[
    {
        "id": "https://riafan.ru/1354011-respublika-somali-razorvala-diplomaticheskie-otnosheniya-s-keniei",
        "guidislink": true,
        "link": "https://riafan.ru/1354011-respublika-somali-razorvala-diplomaticheskie-otnosheniya-s-keniei",
        "published": "Tue, 15 Dec 2020 20:56:23 +0300",
        "published_parsed": [
            2020,
            12,
            15,
            17,
            56,
            23,
            1,
            350,
            0
        ],
        "title": "Республика Сомали разорвала дипломатические отношения с Кенией",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Республика Сомали разорвала дипломатические отношения с Кенией"
        },
        "summary": "В настоящий момент нет никакой информации о том, отреагировало ли правительство Кении да это сообщение.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "В настоящий момент нет никакой информации о том, отреагировало ли правительство Кении да это сообщение."
        },
        "tags": [
            {
                "term": "Весь мир",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"Республика Сомали разорвала дипломатические отношения с Кенией\" src=\"https://riafan.ru/uploads/2020/12/15/orig-1608054669MFB1PSfIATOOpiy62qm74ttK9Lp7M8KjCgsgSQ0m.jpeg\" title=\"Республика Сомали разорвала дипломатические отношения с Кенией\" /></p>\n\n<p>Власти Сомали 15 декабря объявили о своём решение разорвать дипломатические отношения  с Кенией. В качестве причины столь резкого шага в отношениях с одним из своих соседей в Могадишо назвали нарушение суверенитета и вмешательство Кении во внутренние дела государства.</p>\n\n<p>Об этом стало известно в ходе телевизионного выступления министра информации Сомали <strong>Османа Абукар Будде</strong>. Он уведомил население страны о том, что Могадишо уже отозвало своих дипломатов из Кении и в настоящий момент требует, чтобы работники посольства соседней республики покинули территорию Сомали не позже, чем через 7 дней с момента оглашения этой информации.</p>\n\n<p>В настоящий момент нет никакой информации о том, отреагировало ли правительство Кении да это сообщение.</p>\n\n<p>29 ноября власти Сомали уже отозвали своего посла из Кении и выдворили кенийского посла за пределы своей территории. За день до оглашения информации о разрыве дипломатических отношений президент Кении <strong>Ухуру Кениата</strong> провел переговоры с главой Сомалиленда <strong>Мусой Бихи Абди</strong>.</p>\n\n<p>Напомним, что в 1990-е годы Сомалиленд объявил о своём суверенитете от Сомали, но не получил признания своего статуса со стороны мирового сообщества. Власти Сомали неизменно придерживаются позиции, что Сомалиленд является неотъемлемой частью территории страны.</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1354011-respublika-somali-razorvala-diplomaticheskie-otnosheniya-s-keniei"
            }
        ],
        "comments": "https://riafan.ru/1354011-respublika-somali-razorvala-diplomaticheskie-otnosheniya-s-keniei#comments",
        "authors": [
            {
                "name": "Иван Костин"
            }
        ],
        "author": "Иван Костин",
        "author_detail": {
            "name": "Иван Костин"
        }
    },
    {
        "id": "https://riafan.ru/1354008-donald-tramp-vse-eshe-mozhet-ostatsya-prezidentom-ssha",
        "guidislink": true,
        "link": "https://riafan.ru/1354008-donald-tramp-vse-eshe-mozhet-ostatsya-prezidentom-ssha",
        "published": "Tue, 15 Dec 2020 20:54:49 +0300",
        "published_parsed": [
            2020,
            12,
            15,
            17,
            54,
            49,
            1,
            350,
            0
        ],
        "title": "Дональд Трамп все еще может остаться президентом США",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Дональд Трамп все еще может остаться президентом США"
        },
        "summary": "Несмотря на решение выборщиков, Дональд Трамп продолжает заявлять права на второй президентский срок.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Несмотря на решение выборщиков, Дональд Трамп продолжает заявлять права на второй президентский срок."
        },
        "tags": [
            {
                "term": "Весь мир",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p style=\"text-align: center;\"><img alt=\"Дональд Трамп все еще может остаться президентом США\" src=\"https://riafan.ru/uploads/2020/12/15/orig-1608054173PQsdgbSxIqtA11KYIEJg09tmV1iUk57qxn9kSwEp.jpeg\" title=\"Дональд Трамп все еще может остаться президентом США\" /></p>\n\n<p>Президент США <strong>Дональд Трамп</strong> не отказывается от идеи оспаривания итогов президентских выборов. Хотя американская Коллегия выборщиков в ходе голосования поддержала демократа <strong>Джо Байдена</strong>, второй президентский срок Трампа все еще возможен. Об этом говорится в статье «Республиканцы в ключевых штатах создают «альтернативный список избирателей», чтобы поддержать юридические претензии Трампа к процедуре голосования», <a href=\"https://www.breitbart.com/politics/2020/12/14/republicans-in-key-battleground-states-create-alternate-slate-of-electors-to-keep-trumps-legal-challenges-afloat/\">опубликованной изданием Breitbart</a>.</p>\n\n<h2>Трамп продолжает борьбу</h2>\n\n<p>Несмотря на то, что по официальным данным Коллегия выборщиков закрепила победу <strong>Джо Байдена</strong> на президентских выборах в США и отдала ему 306 голосов, юристы избирательного штаба <strong>Дональда Трампа</strong> продолжают оспаривать результаты выборов и бороться за их пересмотр.</p>\n\n<p>Мировые СМИ широко освещали ход голосования выборщиков-демократов, однако проигнорировали новости, что в ключевых колеблющихся штатах одновременно с голосованием демократических выборщиков за Байдена <a href=\"https://amgreatness.com/2020/12/14/republican-electors-in-7-contested-states-cast-conditional-votes-for-president-trump-gop-electors-in-michigan-blocked/\">состоялось параллельное голосование</a> выборщиков-республиканцев за Трампа. Республиканские выборщики в штатах Невада, Пенсильвания, Джорджия, Аризона, Висконсин, а также Нью-Мексико, подобно своим коллегам из Демократической партии, провели голосование и выбрали президентом Трампа. А официальное голосование в штате Мичиган было заблокировано представителями Республиканской партии США.</p>\n\n<p>Как <a href=\"https://www.newsmax.com/politics/stephen-miller-electors-electoral-college-congress/2020/12/14/id/1001436/\">сообщил <strong>Стивен Милле</strong>р</a>, многолетний советник Трампа, альтернативное голосование выборщиков проведено, чтобы юридическая команда президента продолжила работу и смогла доказать через суды, что выборы были сфальсифицированы.</p>\n\n<blockquote>\n<p>«Согласно Конституции США, единственная конечная дата — это 20 января 2021 года, — заявил Миллер телеканалу Fox News. — У нас более чем достаточно времени, чтобы исправить фальшивый результат выборов и подтвердить победу Дональда Трампа».</p>\n</blockquote>\n\n<p style=\"text-align: center;\"><img alt=\"Дональд Трамп все еще может остаться президентом США\" src=\"https://riafan.ru/uploads/2020/12/15/orig-1608054337yHPQ9MQbFQ1VRcFn4Lf4IKMe2UIR6dyp2bU2UDIZ.jpeg\" title=\"Дональд Трамп все еще может остаться президентом США\" /></p>\n\n<p>Американские законы устанавливают, что результаты голосования выборщиков от штатов должны быть отправлены в Конгресс США, где 6 января 2021 года обе палаты американского законодательного органа проголосуют за их утверждение. Однако если результаты выборов покажутся неубедительными или неверными хотя бы одному конгрессмену и одному сенатору, есть возможность их оспорить и организовать экстренные слушания. После слушаний Палата представителей и Сенат должны будут проголосовать за признание итогов выборов, но если большинство законодателей выскажется против, то утверждение Байдена на президентском посту не состоится.</p>\n\n<p>По-видимому, именно на такой сценарий рассчитывает действующий президент, тем более, что <a href=\"https://www.breitbart.com/clips/2020/12/15/mo-brooks-trump-won-the-electoral-college-i-can-be-a-part-of-the-surrender-caucus-or-i-can-fight-for-our-country/\">в Конгрессе есть политики</a>, готовые Трампу в этом помочь.</p>\n\n<blockquote>\n<p>«6 января я буду официально возражать против представления голосов Коллегии выборщиков из различных штатов, которые имеют настолько несовершенные избирательные системы, что их подсчет голосов недостоин нашей ратификации в Конгрессе Соединенных Штатов», — заявил, в частности, конгрессмен-республиканец <strong>Мо Брукс</strong>.</p>\n</blockquote>\n\n<h2>Данные о фальсификациях множатся</h2>\n\n<p>Несмотря на то, что юридическая команда Трампа терпит поражения в судах, данные о фальсификациях на выборах продолжают множится. Например, в этот понедельник <a href=\"https://justthenews.com/politics-policy/elections/judge-orders-release-report-says-dominion-systems-are-designed-throw\">был опубликован официальный отчет</a> по результатам криминалистической экспертизы машин для голосования в одном из округов штата Мичиган. Экспертиза показала, что машины для голосования Dominion Voting Systems допускали фатальную ошибку, в результате, чего голоса Трампа были засчитаны Байдену.</p>\n\n<p>Как ранее уверяли либеральные СМИ со ссылкой на избирательную комиссию Мичигана, данная ошибка не была связана с работой систем Dominion, а ее причиной стал человеческий фактор. Теперь оказалось, что это не соответствует действительности. Напомним, машины для подсчета голосов, табуляторы и прочие устройства компании Dominion использовались во всех колеблющихся штатах, где победил Байден.</p>\n\n<h2>Замена генерального прокурора</h2>\n\n<p>Следует отметить, что Трамп <a href=\"https://www.bloomberg.com/news/articles/2020-12-15/barr-s-departure-leaves-rosen-running-trump-s-justice-department\">произвел внезапную замену</a> генерального прокурора США. Вместо <strong>Уильяма Барра</strong>, который бойкотировал несколько важных расследований, инициированных администрацией Трампа, на пост поставлен его заместитель <strong>Джеффри А. Розен</strong>.</p>\n\n<p>На прошлой неделе в крупнейших консервативных медиа США прошла кампания по разоблачению китайского влияния на американскую политику и, прежде всего, на Демократическую партию. Ранее Розен делал особый акцент на вредоносном иностранном вмешательстве в американские политические процессы. Не исключено, что Розен намекал на Китай, и в ближайшее время избирательный штаб Байдена будет публично обвинен в незаконных и коррупционных связях с Поднебесной. Это может привести к беспрецедентной ситуации и полному пересмотру итогов голосования.</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1354008-donald-tramp-vse-eshe-mozhet-ostatsya-prezidentom-ssha"
            }
        ],
        "comments": "https://riafan.ru/1354008-donald-tramp-vse-eshe-mozhet-ostatsya-prezidentom-ssha#comments",
        "authors": [
            {
                "name": "Иван Соколов"
            }
        ],
        "author": "Иван Соколов",
        "author_detail": {
            "name": "Иван Соколов"
        }
    },
    {
        "id": "https://riafan.ru/1353998-novyi-rekord-po-dobyche-nefti-ustanovili-v-livii",
        "guidislink": true,
        "link": "https://riafan.ru/1353998-novyi-rekord-po-dobyche-nefti-ustanovili-v-livii",
        "published": "Tue, 15 Dec 2020 20:46:48 +0300",
        "published_parsed": [
            2020,
            12,
            15,
            17,
            46,
            48,
            1,
            350,
            0
        ],
        "title": "Новый рекорд по добыче нефти установили в Ливии",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Новый рекорд по добыче нефти установили в Ливии"
        },
        "summary": "Триполи, 15 декабря. Суточный показатель добычи увеличился на 300 тысяч баррелей, сообщили в Национальной нефтяной корпорации страны.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Триполи, 15 декабря. Суточный показатель добычи увеличился на 300 тысяч баррелей, сообщили в Национальной нефтяной корпорации страны."
        },
        "tags": [
            {
                "term": "Весь мир",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"Новый рекорд по добыче нефти установили в Ливии\" src=\"https://riafan.ru/uploads/2020/12/15/orig-16080541794FlmqmbfNcZoxWPsFFX60972Q5Fr6nUDcwm2mTi9.jpeg\" title=\"Новый рекорд по добыче нефти установили в Ливии\" /></p>\n\n<p>Триполи, 15 декабря. Суточный показатель добычи нефти в Ливии превысил 1,28 миллиона баррелей, сообщает <a href=\"https://almarsad.co/2020/12/15/%D8%A5%D8%B1%D8%AA%D9%81%D8%A7%D8%B9-%D8%A5%D9%86%D8%AA%D8%A7%D8%AC-%D8%A7%D9%84%D9%86%D9%81%D8%B7-%D9%81%D9%8A-%D9%84%D9%8A%D8%A8%D9%8A%D8%A7-%D8%A5%D9%84%D9%89-1%D9%85%D9%84%D9%8A%D9%88%D9%86-%D9%88/\">Al-Marsad</a>.</p>\n\n<p>По данным издания, производственная деятельность компаний на месторождениях снова преодолела отметку с шестью нулями. Теперь в стране стали добывать еще на 300 тысяч единиц больше по сравнению с концом ноября 2020 года.</p>\n\n<p></p>\n\n<p>Председатель Национальной нефтяной корпорации Мустафа Саналлах в начале декабря провел встречу с генеральным директором Schlumberger Оливером Ле Бош. Стороны договорились создать механизмы по возобновлению работы скважин в Ливии и повысить темпы добычи.</p>\n\n<p>Представитель ННК также добавил, что общие доходы от реализации нефтепродуктов и газа за ноябрь 2020 года составили 700,4 миллионов долларов. Куда пошли эти деньги до сих пор неизвестно, поскольку граждане страны не ощутили реальных перемен в экономических и социальных сферах.</p>\n\n<p>Ливийцы предполагают, что вырученные средства осели в карман руководства нелегитимного Правительства национального согласия. <a href=\"https://riafan.ru/1351154-glava-pns-livii-dobivaetsya-otstavki-rukovoditelya-centrobanka-strany\">Федеральное агентство новостей</a> сообщало, что «премьер» ПНС Файез Саррадж пытается добиться отставки руководителя ЦБ для получения полного контроля над прибылью от продажи нефти.</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1353998-novyi-rekord-po-dobyche-nefti-ustanovili-v-livii"
            }
        ],
        "comments": "https://riafan.ru/1353998-novyi-rekord-po-dobyche-nefti-ustanovili-v-livii#comments",
        "authors": [
            {
                "name": "Алексей Громов"
            }
        ],
        "author": "Алексей Громов",
        "author_detail": {
            "name": "Алексей Громов"
        }
    },
    {
        "id": "https://riafan.ru/1353930-net-shansov-pandemiya-covid-19-udarila-po-ssha-s-novoi-siloi",
        "guidislink": true,
        "link": "https://riafan.ru/1353930-net-shansov-pandemiya-covid-19-udarila-po-ssha-s-novoi-siloi",
        "published": "Tue, 15 Dec 2020 20:37:05 +0300",
        "published_parsed": [
            2020,
            12,
            15,
            17,
            37,
            5,
            1,
            350,
            0
        ],
        "title": "Нет шансов: пандемия COVID-19 ударила по США с новой силой",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Нет шансов: пандемия COVID-19 ударила по США с новой силой"
        },
        "summary": "Бизнес США на грани гибели.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Бизнес США на грани гибели."
        },
        "tags": [
            {
                "term": "Весь мир",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"Нет шансов: пандемия COVID-19 ударила по США с новой силой\" src=\"https://riafan.ru/uploads/2020/12/15/orig-1608047275_shosse-66_us-66_ssha_3_2ac684432d54cc7b420db688fc529c34.JPG\" title=\"Нет шансов: пандемия COVID-19 ударила по США с новой силой\" /></p>\n\n<p>Пандемия коронавируса за последние пару недель еще сильнее ударила по США. На фоне увеличения числа зараженных и госпитализированных в некоторых штатах страны предпринимаются ограничительные меры, губительно сказывающиеся не только на предпринимателях, но и на экономике страны в целом.</p>\n\n<p>Владельцы ресторанов в штате Нью-Йорк, в котором смертность от COVID-19 в данный момент превышает другие штаты, боятся разорения и ежедневно ждут сообщения о том, что их предприятия окончательно закроют. На протяжении коронавирусного года многие бизнесмены, чтобы выжить в эпоху COVID-19, были вынуждены вкладывать в организации личные сбережения, теперь же они сократили работу общепитов до трех дней в неделю и уменьшили количество сотрудников.</p>\n\n<p>Два совладельца нью-йоркских ресторанов <strong>Бобби Диги</strong> и <strong>Лиза МакФарланд</strong> опасаются, что без какой-либо финансовой поддержки они не смогут пережить пандемию коронавируса.</p>\n\n<p><img alt=\"Нет шансов: пандемия COVID-19 ударила по США с новой силой\" src=\"https://riafan.ru/uploads/2020/12/15/orig-1608047311PiVoFoZG9ZHvOM3mSRtEoPf3qmqfSX4ynmrKVbr2.jpeg\" title=\"Нет шансов: пандемия COVID-19 ударила по США с новой силой\" /></p>\n\n<p>Боби и Лиза в интервью FOX Business признаются, что закрытие стало их «повседневным страхом», поэтому их будущее неопределенно и туманно.</p>\n\n<p>Они признались, что пытались избежать массовых сокращений: пока была возможность, выплачивали деньги сотрудникам из своего кармана. Предпринятые меры не дали нужных результатов — часть работников пришлось уволить.</p>\n\n<blockquote>\n<p>«Мы сократили дни работы, так как это уменьшит расходы. Может быть, эта мера позволит нам как можно дольше продержаться на плаву. Мы сейчас пытаемся сохранить как можно больше денег, потому что впереди нас ждут сложности», — пояснила Бобби Диги.</p>\n</blockquote>\n\n<p>Владельцы сети ресторанов рассказали, что они подали бесчисленное количество заявок на предоставление им финансовой помощи от государства, грантов и кредитов, но все попытки оказались тщетными.</p>\n\n<p>До прошлой недели рестораны Диги и МакФарланда функционировали по четвергам, пятницам и субботам. Рестораторы опасаются, что зимой им придется закрыться совсем и, возможно, навсегда. Оба владельца заявили, что рассматривают возможность перехода на службу доставки и еды навынос.</p>\n\n<p><img alt=\"Нет шансов: пандемия COVID-19 ударила по США с новой силой\" src=\"https://riafan.ru/uploads/2020/12/15/orig-1608047356icz6stn83MFGAZ4ACndaT9W4VEwt0YfOnSeGRTja.jpeg\" title=\"Нет шансов: пандемия COVID-19 ударила по США с новой силой\" /></p>\n\n<p>С понедельника ресторанам Нью-Йорка запретили обслуживать клиентов в помещении, теперь они могут это делать только на уличных открытых площадках, а также работать на доставку.</p>\n\n<p>Губернатор Нью-Йорка <strong>Эндрю Куомо</strong> дал понять, если число госпитализаций за эту неделю не сократится, в штате закроются все кафе и рестораны. Куомо неоднократно выражал обеспокоенность ростом заболеваемости и госпитализаций, которые могут во второй раз перегрузить систему здравоохранения. Губернатор также отметил, что на район Статен-Айленда уже приходится примерно 25% смертей от COVID-19 в штате. Он считает, ситуация ухудшится, если не будут приняты меры и приостановлена деятельность общественных заведений. По данным Alignable, больше 60% ресторанов и баров США из-за отсутствия доходов не смогут заплатить месячную аренду.</p>\n\n<p>Ранее <strong>Дональд Трамп</strong> заявил, что пока не будет вакцинироваться от коронавируса. Он отметил, что прививка сейчас <a href=\"https://riafan.ru/1352857-tramp-otkazalsya-pervym-v-belom-dome-vakcinirovatsya-ot-koronavirusa\">не входит</a> в его планы. Глава государства подчеркнул, что хочет сделать ее в «соответствующее время».</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1353930-net-shansov-pandemiya-covid-19-udarila-po-ssha-s-novoi-siloi"
            }
        ],
        "comments": "https://riafan.ru/1353930-net-shansov-pandemiya-covid-19-udarila-po-ssha-s-novoi-siloi#comments",
        "authors": [
            {
                "name": "Владимир Петренко"
            }
        ],
        "author": "Владимир Петренко",
        "author_detail": {
            "name": "Владимир Петренко"
        }
    },
    {
        "id": "https://riafan.ru/1353983-zhurnalist-fan-nagrazhden-za-vklad-v-osvobozhdenie-shugaleya-i-sueifana",
        "guidislink": true,
        "link": "https://riafan.ru/1353983-zhurnalist-fan-nagrazhden-za-vklad-v-osvobozhdenie-shugaleya-i-sueifana",
        "published": "Tue, 15 Dec 2020 20:22:28 +0300",
        "published_parsed": [
            2020,
            12,
            15,
            17,
            22,
            28,
            1,
            350,
            0
        ],
        "title": "Журналист ФАН награжден за вклад в освобождение Шугалея и Суэйфана",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Журналист ФАН награжден за вклад в освобождение Шугалея и Суэйфана"
        },
        "summary": "Спецкор ФАН Альгирдас Микульскис награжден ФЗНЦ за вклад в освобождение Максима Шугалея и Самера Суэйфана из ливийского плена.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Спецкор ФАН Альгирдас Микульскис награжден ФЗНЦ за вклад в освобождение Максима Шугалея и Самера Суэйфана из ливийского плена."
        },
        "tags": [
            {
                "term": "Общество",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"Журналист ФАН награжден за вклад в освобождение Шугалея и Суэйфана\" src=\"https://riafan.ru/uploads/2020/12/15/orig-1608053024XSDTA3D4SCOuwD1WmwEpFVT7ucYkc4GRuk6WqYLg.jpeg\" title=\"Журналист ФАН награжден за вклад в освобождение Шугалея и Суэйфана\" /></p>\n\n<p>Специальный корреспондент <strong>ФАН</strong> <strong>Альгирдас Микульскис</strong> получил награду от Фонда защиты национальных ценностей за большой вклад в освобождение российских граждан, социолога <strong>Максима Шугалея</strong> и его переводчика <strong>Самера Суэйфана</strong>, из ливийского плена.</p>\n\n<p>Как сообщил глава организации <strong>Александр Малькевич</strong>, ФЗНЦ ежедневно отмечает всех, кто полтора года участвовал в общей борьбе за освобождение российских узников.</p>\n\n<blockquote>\n<p><em>«Это была гражданская кампания, общероссийское общественное движение, которое не знает аналогов, — прокомментировал Малькевич. — Достаточно напомнить, что полтора месяца в феврале-марте люди каждый день выходили на пикеты к посольству Ливии, не давали замолчать и забыть тему». </em></p>\n</blockquote>\n\n<p>Особенную благодарность глава ФЗНЦ выразил в адрес журналистов, которые каждый день рассказывали о судьбе Шугалея и Суэйфана.</p>\n\n<blockquote>\n<p><em>«Альгис Микульскис — блестящий военкор, который был на передовой, работал в экстремальных условиях в странах Ближнего Востока. Через свои связи, контакты, через СМИ региона он рассказывал правду о гражданах России, которые попали в беду, — подчеркнул Малькевич. — Вместе мы добились главного — наши ребята вернулись домой».</em></p>\n</blockquote>\n\n<p>Сотрудники Фонда защиты национальных ценностей Максим Шугалей и Самер Суэйфан, плененные ливийскими боевиками, были освобождены 10 декабря 2020 года в результате сложнейшей спецоперации, которую провели Минобороны и МИД России. Социолог и его переводчик провели в тюрьме 573 дня.</p>\n\n<p>Все это время Федеральное агентство новостей подробно рассказывало об их судьбе, по мотивам истории были сняты фильмы «Шугалей» и «Шугалей-2».</p>\n\n<p>Максим Шугалей и Самер Суэйфан <a href=\"https://riafan.ru/1351503-v-seti-poyavilos-videoobrashchenie-osvobozhdennogo-iz-plena-shugaleya\" rel=\"nofollow\" target=\"_blank\">вернулись</a> в Россию 11 декабря.</p>\n\n<p></p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1353983-zhurnalist-fan-nagrazhden-za-vklad-v-osvobozhdenie-shugaleya-i-sueifana"
            }
        ],
        "comments": "https://riafan.ru/1353983-zhurnalist-fan-nagrazhden-za-vklad-v-osvobozhdenie-shugaleya-i-sueifana#comments",
        "authors": [
            {
                "name": "Евгения Авраменко"
            }
        ],
        "author": "Евгения Авраменко",
        "author_detail": {
            "name": "Евгения Авраменко"
        }
    },
    {
        "id": "https://riafan.ru/1353376-top-5-sposobov-zagadat-zhelanie-chtoby-ono-sbylos-v-novom-godu",
        "guidislink": true,
        "link": "https://riafan.ru/1353376-top-5-sposobov-zagadat-zhelanie-chtoby-ono-sbylos-v-novom-godu",
        "published": "Tue, 15 Dec 2020 20:12:32 +0300",
        "published_parsed": [
            2020,
            12,
            15,
            17,
            12,
            32,
            1,
            350,
            0
        ],
        "title": "Топ-5 способов загадать желание, чтобы оно сбылось в Новом году",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Топ-5 способов загадать желание, чтобы оно сбылось в Новом году"
        },
        "summary": "Известные медиумы рассказали о техниках исполнения желаний.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Известные медиумы рассказали о техниках исполнения желаний."
        },
        "tags": [
            {
                "term": "Общество",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"Топ-5 способов загадать желание, чтобы в новом году оно точно сбылось\" src=\"https://riafan.ru/uploads/2020/12/14/orig-160797169514182987863583a265.jpg\" title=\"Топ-5 способов загадать желание, чтобы в новом году оно точно сбылось\" /></p>\n\n<p>Скоро Новый год, а значит, время чудес, волшебства и, конечно, загадывания желаний — без этого никак! Вместе с известными медиумами <strong>Анной Гехман</strong> и <strong>Эленой Гамаюн</strong> <strong>ФАН </strong>разобрался в теме и составил топ-5 способов загадывания желаний, чтобы в Новом году они осуществились.</p>\n\n<h2>Нарисовать карту желаний</h2>\n\n<p><img alt=\"Топ-5 способов загадать желание, чтобы оно сбылось в новом году\" src=\"https://riafan.ru/uploads/2020/12/15/orig-1608042956nOKsrF2DUHOLBZ62bXvW3a4yugAuWu7MvfSjPcqi.jpeg\" title=\"Топ-5 способов загадать желание, чтобы оно сбылось в новом году\" /></p>\n\n<p>В первую очередь Анна Гехман советует для реализации всего задуманного воспользоваться интересной практикой — картой желаний. К этому методу следует подготовиться заранее. На листе бумаги, картоне или любой другой поверхности нужно изобразить все, чем бы хотелось обладать в новом году. А дальше — дело за малым.</p>\n\n<blockquote>\n<p>«В новогоднюю ночь нужно взять карту желаний, сосредоточиться и представить себе, что все на ней изображенное уже есть в жизни. После этого нужно закрепить карту на видном месте, чтобы в течение года она попадалась на глаза», — советует ведический астролог.</p>\n</blockquote>\n\n<p>Анна убеждена, глядя на карту, желания визуализируются в сознании, а сознание имеет тонкую связь со Вселенной.</p>\n\n<blockquote>\n<p>«Мы посылаем импульсы, а Вселенная нам отвечает реализацией желаний», — объясняет Гехман.  </p>\n</blockquote>\n\n<h2>Разбудить силу огня</h2>\n\n<p><img alt=\"Топ-5 способов загадать желание, чтобы оно сбылось в новом году\" src=\"https://riafan.ru/uploads/2020/12/15/orig-1608043321mxGR88PK3hTp2q0EaXaTnmbiMdUZLciY0vktYW0U.jpeg\" title=\"Топ-5 способов загадать желание, чтобы оно сбылось в новом году\" /></p>\n\n<p>Анна Гехман полагает, что исполнению желаний может способствовать огонь, разведенный в юго-восточной части дома. К очагу следует добавить благовония, фрукты и сладости.</p>\n\n<blockquote>\n<p>«Не нужно разжигать целый костер, свечи вполне достаточно», — предостерегает медиум.</p>\n</blockquote>\n\n<p>По совету мага, огонь следует оставить на ночь, свеча должна самостоятельно догореть. По мнению Гехман, такая процедура не заставит долго ждать положительного результата.</p>\n\n<blockquote>\n<p>«В юго-восточной части жилища сконцентрирована сила огня, а разжигание пламени в этом месте активизирует зону успеха, положительных изменений и событий в жизни», — объясняет эксперт-астролог.</p>\n</blockquote>\n\n<h2>Проглотить пепел</h2>\n\n<p><img alt=\"Топ-5 способов загадать желание, чтобы в новом году оно точно сбылось\" src=\"https://riafan.ru/uploads/2020/12/14/orig-160797199592aabfa0ed047c9872e6e3739f5ed30c.jpeg\" title=\"Топ-5 способов загадать желание, чтобы в новом году оно точно сбылось\" /></p>\n\n<p>Сжигать список желаний, а затем пепел выпивать с шампанским под бой курантов считается одной из самых популярных традиций среди российских любителей чудес. Эта практика с годами не теряет актуальности. Как говорят медиумы, здесь также срабатывает техника визуализации.</p>\n\n<blockquote>\n<p>«Нужно больше мечтать, больше желать, тогда в жизни все будет получаться», — советует Анна Гехман.</p>\n</blockquote>\n\n<h2>Создать свою реальность</h2>\n\n<p><img alt=\"Топ-5 способов загадать желание, чтобы оно сбылось в новом году\" src=\"https://riafan.ru/uploads/2020/12/15/orig-16080436178bwGojDfW8BAdJ5pJ1RLfpL41JI4a1YdHG01COYH.jpeg\" title=\"Топ-5 способов загадать желание, чтобы оно сбылось в новом году\" /></p>\n\n<p>По мнению медиума Элены Гамаюн, желания исполняются у тех людей, которые могут создавать свою реальность. Ведь получение желаемого и есть форма создания новой действительности для себя.  </p>\n\n<blockquote>\n<p>«Одно дело — загадать желание, а другое — визуализировать задуманное, тренировать личную энергию духовной практикой или йогой, заниматься спортом, то есть иметь личную силу, чтобы желание материализовалось», — отмечает практик.</p>\n</blockquote>\n\n<p>Медиум уверена, шансы на исполнение желаний у наполненного энергией и активного человека куда выше, чем у пассивной личности. Особенно если эти желания касаются материального, денежного плана и карьерного роста.</p>\n\n<h2>Сжечь свечу</h2>\n\n<p><img alt=\"Топ-5 способов загадать желание, чтобы оно сбылось в новом году\" src=\"https://riafan.ru/uploads/2020/12/15/orig-1608043859x5aqYrNEnQKyDz7PJuhqzZTyClG9XrC73jze4bFj.jpeg\" title=\"Топ-5 способов загадать желание, чтобы оно сбылось в новом году\" /></p>\n\n<p>Одна из любимых практик Элены Гамаюн — работа со свечой на исполнение желаний. Выбрать цвет свечи следует в зависимости от желаемого: зеленая — на изобилие, красная — на любовь, а обычная церковная подойдет для всего остального, к примеру, рождение первенца, самореализацию или здоровье.</p>\n\n<p>Свое желание следует написать в утвердительной форме на тонкой бумажной полоске длинной около 20 см и шириной в 1 см. Например, «я счастливая мама», если преследуется мечта о ребенке; «я зарабатываю такую-то сумму с легкостью и радостью» или «у меня прекрасный дом, где мы живем радостно всей семьей, который я приобрела на собственные средства».</p>\n\n<p>Бумажную ленту по часовой стрелке следует обмотать вокруг свечи снизу вверх. Затем свеча обматывается красной нитью, чтобы закрепить ленточку с желанием. Конструкция готова, ее нужно поместить в подсвечник.  </p>\n\n<blockquote>\n<p>«Очень важно помнить о своем желании. Нужно сесть напротив зажженной свечи. Главное — соблюдать все меры безопасности. Бумага может падать на стол от свечи», — предостерегает медиум.</p>\n</blockquote>\n\n<p>Нельзя вставать с места, пока свеча полностью не догорит. Процедуру следует проделывать в полной тишине и одиночестве, сконцентрировавшись на желании.</p>\n\n<p><img alt=\"Топ-5 способов загадать желание, чтобы оно сбылось в новом году\" src=\"https://riafan.ru/uploads/2020/12/15/orig-16080440412YaEr9Sg1HLGNa8KeJDBq2Ie5C9XyljUmIit5OHs.jpeg\" title=\"Топ-5 способов загадать желание, чтобы оно сбылось в новом году\" /></p>\n\n<blockquote>\n<p>«Данный обряд можно совершать ночью или рано утром. Зажигаете свечу, смотрите на пламя и думаете о своем желании. Думайте о том, как вы будете счастливой мамой, как будете принимать гостей в новом доме или покупать недвижимость, как будете успешным», — объясняет медиум.</p>\n</blockquote>\n\n<p>После завершения процессии, когда свеча догорит, ее остаток можно положить под любое дерево, туда также положить монетку и сказать: «Во благо, благодарю». Элена Гамаюн отмечает, что со свечой можно работать по разным желаниям, а если заветное желание одно, то его можно проработать со свечой три раза подряд.</p>\n\n<blockquote>\n<p>«Если человек отбрасывает свои страхи, противоречия, если верит в то, что его желание может исполниться, то Вселенная всегда говорит «да», значит, желание исполнится», — подытожила Элена Гамаюн.</p>\n</blockquote>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1353376-top-5-sposobov-zagadat-zhelanie-chtoby-ono-sbylos-v-novom-godu"
            }
        ],
        "comments": "https://riafan.ru/1353376-top-5-sposobov-zagadat-zhelanie-chtoby-ono-sbylos-v-novom-godu#comments",
        "authors": [
            {
                "name": "Катерина Романова"
            }
        ],
        "author": "Катерина Романова",
        "author_detail": {
            "name": "Катерина Романова"
        }
    },
    {
        "id": "https://riafan.ru/1353978-zhitelnica-antali-posle-nervnogo-sryva-vybila-stekla-neskolkikh-avto",
        "guidislink": true,
        "link": "https://riafan.ru/1353978-zhitelnica-antali-posle-nervnogo-sryva-vybila-stekla-neskolkikh-avto",
        "published": "Tue, 15 Dec 2020 20:08:19 +0300",
        "published_parsed": [
            2020,
            12,
            15,
            17,
            8,
            19,
            1,
            350,
            0
        ],
        "title": "Жительница Антальи после нервного срыва выбила стекла нескольких авто",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Жительница Антальи после нервного срыва выбила стекла нескольких авто"
        },
        "summary": "Анталья, 15 декабря. Жительница Турции выбила стекла нескольких автомобилей и разделась на улице после нервного срыва.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Анталья, 15 декабря. Жительница Турции выбила стекла нескольких автомобилей и разделась на улице после нервного срыва."
        },
        "tags": [
            {
                "term": "Весь мир",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"Жительница Антальи после нервного срыва выбила стекла нескольких авто\" src=\"https://riafan.ru/uploads/2020/12/15/orig-1608052047lpZw7qBLZ778n2gRTQnxaMDkaICZlNamHXvZS7uT.jpeg\" title=\"Жительница Антальи после нервного срыва выбила стекла нескольких авто\" /></p>\n\n<p>Анталья, 15 декабря. Жительница курортного города Турции разбила окна машин, после чего разделась почти догола, сообщает издание <a href=\"https://www.hurriyet.com.tr/gundem/antalyada-soke-eden-anlar-cilgina-donen-kadin-ortaligi-birbirine-katti-41689489\">Hurriyet</a>.</p>\n\n<p>Инцидент произошел в районе Капез. Камеры видеонаблюдения зафиксировали, как неизвестная женщина ходит по улице, берет крупные камни и кидает их в припаркованные автомобили. Таким образом злоумышленнице удалось выбить два стекла.</p>\n\n<p>После акта вандализма турчанка стала снимать с себя одежду. Раздетая почти полностью девушка села посреди тротуара и начала громко кричать.</p>\n\n<p>Очевидцы сообщили о случившемся в жандармерию. Сотрудникам правоохранительных органов с трудом удалось убедить нарушительницу одеться. В этот момент прохожие фиксировали обнаженную на камеры мобильных телефонов.</p>\n\n<p>Сейчас женщина дает показания в полицейском участке. Сообщается, что ее поведение связано с пережитым нервным срывом.</p>\n\n<p>Ранее Федеральное агентство новостей <a href=\"https://riafan.ru/1349216-turok-napal-na-beremennuyu-devushku-vo-vremya-komendantskogo-chasa\">передавало</a>, что житель города Анталья стал выбивать окна машин после эмоциональной встречи с бывшей возлюбленной и нарушения комендантского часа. Девушка оказалась беременна от другого, и турок начал ей угрожать. Полиция попыталась остановить мужчину и оштрафовать за несоблюдение карантинных мероприятий.</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1353978-zhitelnica-antali-posle-nervnogo-sryva-vybila-stekla-neskolkikh-avto"
            }
        ],
        "comments": "https://riafan.ru/1353978-zhitelnica-antali-posle-nervnogo-sryva-vybila-stekla-neskolkikh-avto#comments",
        "authors": [
            {
                "name": "Алексей Громов"
            }
        ],
        "author": "Алексей Громов",
        "author_detail": {
            "name": "Алексей Громов"
        }
    },
    {
        "id": "https://riafan.ru/1353971-bolshoi-bolshoi-sekret-kak-fiksiki-zakhvatyvayut-interes-yunykh-aziatskikh-zritelei",
        "guidislink": true,
        "link": "https://riafan.ru/1353971-bolshoi-bolshoi-sekret-kak-fiksiki-zakhvatyvayut-interes-yunykh-aziatskikh-zritelei",
        "published": "Tue, 15 Dec 2020 20:03:44 +0300",
        "published_parsed": [
            2020,
            12,
            15,
            17,
            3,
            44,
            1,
            350,
            0
        ],
        "title": "Большой-большой секрет: как «Фиксики» захватывают интерес юных азиатских зрителей",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Большой-большой секрет: как «Фиксики» захватывают интерес юных азиатских зрителей"
        },
        "summary": "Российские «Фиксики» демонстрируют выдающиеся рейтинги на экранах Восточной Азии.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Российские «Фиксики» демонстрируют выдающиеся рейтинги на экранах Восточной Азии."
        },
        "tags": [
            {
                "term": "Общество",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p style=\"text-align: center;\"><img alt=\"Большой-большой секрет: как «Фиксики» захватывают интерес юных азиатских зрителей\" src=\"https://riafan.ru/uploads/2020/12/15/orig-1608051404jFUPgscV9S8TvqMmFsF7g2FMHTIY8BIDp8PA9Xki.jpeg\" title=\"Большой-большой секрет: как «Фиксики» захватывают интерес юных азиатских зрителей\" /></p>\n\n<p>Первый сезон российского мультипликационного сериала «Фиксики» был с большим интересом встречен юными зрителями Тайваня в возрасте 4–9 лет. Успех обеспечил трансляцию двух следующих сезонов сразу по нескольким каналам, в том числе и по общенациональному. Об этом <a href=\"https://rg.ru/2020/12/14/reg-szfo/rossijskij-serial-dlia-detej-fiksiki-stal-uspeshnym-v-tajvane.html\">сообщает</a> «Российская газета».</p>\n\n<p>Многосерийный проект уже получил признание в Малайзии, Китае, Вьетнаме и Южной Корее. Корпорация Tencent Video еще летом приобрела права на показ четвертого сезона.</p>\n\n<p>Ранее нейропсихолог <strong>Наталья Наумова</strong> <a href=\"https://riafan.ru/1351926-top-5-novogodnikh-multfilmov-dlya-detei-po-mneniyu-psikhologa\">порекомендовала</a> к просмотру пять самых добрых и волшебных отечественных мультфильмов.</p>\n\n<h2>«Барбоскины: Здравствуй, Дедушка Мороз»</h2>\n\n<p>Это мультсериал о многодетном собачьем семействе, которое живет в соответствии с традиционными нравственными ценностями. Мама с папой работают, дети помогают по дому: моют посуду, убирают в комнатах. Если возникает какая-либо проблема, вся семья объединяется для ее решения.</p>\n\n<h2>Зимний сборник «Лунтика»</h2>\n\n<p>Известный мультфильм «Лунтик» давно завоевал сердца детей. Это история героя, который родился на Луне и свалился на Землю. Он обретает друзей и семью. В сюжетах прослеживается воспитательная линия, которая учит слушаться старших, а также показывает, как можно решить различные конфликты.</p>\n\n<p style=\"text-align: center;\"><img alt=\"Самостоятельный Дядя Федор показывает, как нужно заботиться друг о друге и как следует дружить\" src=\"https://riafan.ru/uploads/2020/12/15/orig-1608051492e934ed6023f90ba6ef46af174a5addcf.png\" title=\"Самостоятельный Дядя Федор показывает, как нужно заботиться друг о друге и как следует дружить\" /></p>\n\n<h2>«Щелкунчик», 2004</h2>\n\n<p>Мультфильм о храбрости и смелости Щелкунчика. Волшебный сюжет завораживает благодаря сказочным перевоплощениям героев. Любящее сердце девочки освобождает Щелкунчика от наложенных на него злых чар. Вместе они противостоят злым умыслам Мышиного Короля.</p>\n\n<h2>«Снежная королева», 2012</h2>\n\n<p>Это сказка о добре и зле. Она учит детей преданной дружбе и настоящей храбрости. Снежная Королева похищает и уносит в свое царство сына зеркальщика Кая и замораживает его сердце. Отважная Герда, невзирая на трудности, которые встречаются на ее пути, спасает Кая и отогревает его своим теплом.</p>\n\n<h2>«Зима в Простоквашино», 1984</h2>\n\n<p>Этот советский мультфильм не оставит равнодушным ни одно поколение. Самостоятельный Дядя Федор показывает, как нужно заботиться друг о друге и как следует дружить. В канун Нового года папа и Дядя Федор отправляются в Простоквашино проведать Шарика с Матроскиным. Не дождавшись мужа и сына дома, мама отправилась на лыжах в деревню, где они все вместе встретили праздник.</p>\n\n<p> </p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1353971-bolshoi-bolshoi-sekret-kak-fiksiki-zakhvatyvayut-interes-yunykh-aziatskikh-zritelei"
            }
        ],
        "comments": "https://riafan.ru/1353971-bolshoi-bolshoi-sekret-kak-fiksiki-zakhvatyvayut-interes-yunykh-aziatskikh-zritelei#comments",
        "authors": [
            {
                "name": "Иван Соколов"
            }
        ],
        "author": "Иван Соколов",
        "author_detail": {
            "name": "Иван Соколов"
        }
    },
    {
        "id": "https://riafan.ru/1353975-rossiiskaya-konditerskaya-otrasl-demonstriruet-uspekhi-na-fone-obshemirovoi-recessii",
        "guidislink": true,
        "link": "https://riafan.ru/1353975-rossiiskaya-konditerskaya-otrasl-demonstriruet-uspekhi-na-fone-obshemirovoi-recessii",
        "published": "Tue, 15 Dec 2020 20:02:42 +0300",
        "published_parsed": [
            2020,
            12,
            15,
            17,
            2,
            42,
            1,
            350,
            0
        ],
        "title": "Российская кондитерская отрасль демонстрирует успехи на фоне общемировой рецессии",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Российская кондитерская отрасль демонстрирует успехи на фоне общемировой рецессии"
        },
        "summary": "Россия поставляет сладости в более чем 90 стран по всему миру. Главными потребителями являются КНР, Саудовская Аравия, Монголия, ФРГ, Нидерланды, Соединенные Штаты, Израиль.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Россия поставляет сладости в более чем 90 стран по всему миру. Главными потребителями являются КНР, Саудовская Аравия, Монголия, ФРГ, Нидерланды, Соединенные Штаты, Израиль."
        },
        "tags": [
            {
                "term": "Россия",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"Российская кондитерская отрасль демонстрирует успехи на фоне общемировой рецессии\" src=\"https://riafan.ru/uploads/2020/12/15/orig-16080515946e0cab8e0e0f23e54b3eab484867ee42.jpeg\" title=\"Российская кондитерская отрасль демонстрирует успехи на фоне общемировой рецессии\" /></p>\n\n<p>Российская кондитерская отрасль демонстрирует рост в 2020 году, прибавив за 12 месяцев 800 миллионов долларов, тем самым достигнув отметки в 1,4 миллиарда долларов. Такие итоги были озвучены в ходе онлайн-конференции «Агроэкспорта» при Министерстве сельского хозяйства, как <a href=\"http://www.finmarket.ru/news/5376104\">сообщает</a> «Финмаркет».</p>\n\n<p>Россия поставляет сладости в более чем 90 стран по всему миру. Главными потребителями являются КНР, Саудовская Аравия, Монголия, ФРГ, Нидерланды, Соединенные Штаты, Израиль.</p>\n\n<p>Структура экспорта такова:</p>\n\n<ul>\n\t<li>55 процентов — шоколадные кондитерские изделия;</li>\n\t<li>32 процента — мучные изделия;</li>\n\t<li>13 процентов — сахаристые изделия.</li>\n</ul>\n\n<p>Почти половину продукции закупают бывшие республики СССР.</p>\n\n<p>Самым перспективным направлением видится Китай — за 2020 год Пекин закупил на 20 процентов больше российских кондитерских изделий, чем в 2019 году.</p>\n\n<p>Ранее Роспотребнадзор дал россиянам <a href=\"https://riafan.ru/1353438-rossiyanam-dali-rekomendacii-po-vyboru-sladkih-novogodnih-podarkov\">рекомендации</a> по выбору сладких подарков на Новый год.</p>\n\n<p>В ведомстве советуют совершать покупки только в местах организованной торговли и обращать внимание на целостность упаковки. На ней должна присутствовать информация о названии товара, его составе, дате изготовления, условиях хранения и сроке годности, а также другие сведения.</p>\n\n<blockquote>\n<p><em>«При выборе подарков для детей стоит отдавать предпочтение тем наборам, в составе кондитерских изделий которых содержится минимум пищевых добавок, консервантов, гидратированных жиров и масел (трансжиров)», — сообщает Роспотребнадзор.</em></p>\n</blockquote>\n\n<p>В сладостях не должны присутствовать синтетические красители, консерванты и натуральный кофе. Следует обратить внимание на потенциальные аллергены, в том числе — на арахис. Игрушка должна находиться в отдельном пакете.</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1353975-rossiiskaya-konditerskaya-otrasl-demonstriruet-uspekhi-na-fone-obshemirovoi-recessii"
            }
        ],
        "comments": "https://riafan.ru/1353975-rossiiskaya-konditerskaya-otrasl-demonstriruet-uspekhi-na-fone-obshemirovoi-recessii#comments",
        "authors": [
            {
                "name": "Алексей Громов"
            }
        ],
        "author": "Алексей Громов",
        "author_detail": {
            "name": "Алексей Громов"
        }
    },
    {
        "id": "https://riafan.ru/1353852-rassvet-sirta-kak-osvobozhdenie-odnogo-goroda-podarilo-nadezhdu-na-mir-v-livii",
        "guidislink": true,
        "link": "https://riafan.ru/1353852-rassvet-sirta-kak-osvobozhdenie-odnogo-goroda-podarilo-nadezhdu-na-mir-v-livii",
        "published": "Tue, 15 Dec 2020 20:00:02 +0300",
        "published_parsed": [
            2020,
            12,
            15,
            17,
            0,
            2,
            1,
            350,
            0
        ],
        "title": "Рассвет Сирта: как освобождение одного города подарило надежду на мир в Ливии",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Рассвет Сирта: как освобождение одного города подарило надежду на мир в Ливии"
        },
        "summary": "В 2011 году мир сотрясла новость об убийстве лидера Ливии — Муаммара Каддафи. Конец эпохи Джамахирии завершился в Сирте. Недавно забрезжил рассвет новой жизни для Ливии.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "В 2011 году мир сотрясла новость об убийстве лидера Ливии — Муаммара Каддафи. Конец эпохи Джамахирии завершился в Сирте. Недавно забрезжил рассвет новой жизни для Ливии."
        },
        "tags": [
            {
                "term": "Весь мир",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"Рассвет Сирта: как освобождение одного города подарило надежду на мир в Ливии\" src=\"https://riafan.ru/uploads/2020/12/15/orig-1608044234jcr34nrHW2HnSGNmnbL4V8ho3mSpCwpIppBaeccO.jpeg\" title=\"Рассвет Сирта: как освобождение одного города подарило надежду на мир в Ливии\" /></p>\n\n<p></p>\n\n<p>В конце октября 2011 года мир сотрясла новость об убийстве лидера Ливии — <strong>Муаммара Каддафи</strong>. Конец эпохи Джамахирии завершился в городе Сирт, рядом с которым родился ее основатель. Несмотря на предрекаемый США и Европой положительный исход для государства, последующие годы оказались тяжелыми в североафриканской стране. Однако с недавнего времени забрезжил рассвет новой жизни для Ливии.</p>\n\n<h2>Черные флаги террора</h2>\n\n<p><img alt=\"Рассвет Сирта: как освобождение одного города подарило надежду на мир в Ливии\" src=\"https://riafan.ru/uploads/2020/12/15/orig-1608045858F7iQOKs40bBS4f7wj6KuFndrCElk2y1x6BsUhhJG.jpeg\" title=\"Рассвет Сирта: как освобождение одного города подарило надежду на мир в Ливии\" /></p>\n\n<p>После смерти Каддафи в стране возникло безвластие, сопровождавшееся разгулом бандитизма. Воцарившийся хаос послужил почвой для распространения террористических организаций и приблизил войну. Прибывшие из других стран экстремисты получали поддержку бандформирований. Это затронуло и Сирт, где боевики из «Щита Ливии» и 604-го батальона, куда входили группировки из города Мисурата, поддержали «Исламское государство» (террористическая организация, запрещена в РФ).</p>\n\n<h2>Бандформирования сменили террористов</h2>\n\n<p>Сирт удалось освободить от исламистов в декабре 2016 года, но это не сильно облегчило жизнь местным жителям. Им пришлось выживать среди руин и других бандформирований, пришедших после ИГ. По словам местного жителя <strong>Фараджа Амера аль-Фарджани</strong>, чей дом превратился в развалины из-за многочисленных обстрелов, на протяжении 9 лет город переживал тяжелые времена.</p>\n\n<p><img alt=\"Рассвет Сирта: как освобождение одного города подарило надежду на мир в Ливии\" src=\"https://riafan.ru/uploads/2020/12/15/orig-16080458298URGHL7HC4kTCFhLiReq6GFQumT2k3w0nqV4bC2N.jpeg\" title=\"Рассвет Сирта: как освобождение одного города подарило надежду на мир в Ливии\" /></p>\n\n<blockquote>\n<p>«Мой дом неоднократно обстреливали со всех сторон. Я и мои соседи, как и многие жители Сирта, вынуждено покинули свои жилища. Когда здания пустовали, их уничтожили или обокрали ополченцы в 2011 году, еще до появления «Исламского государства», — рассказывает Фаррадж. — По дому попадало много снарядов. Рядом находится моя ферма, но я не могу подойти к ней и вести сельское хозяйство. Там до сих пор находятся неразорвавшиеся мины. Из-за этих следов войны мировые гуманитарные организации не рекомендуют нам здесь находиться, но они ничего не делают для нашей безопасности».</p>\n</blockquote>\n\n<p><img alt=\"Рассвет Сирта: как освобождение одного города подарило надежду на мир в Ливии\" src=\"https://riafan.ru/uploads/2020/12/15/orig-1608045801BdnjkidpmFQpejhecN3mJYAsayoER20Et6uhVD16.jpeg\" title=\"Рассвет Сирта: как освобождение одного города подарило надежду на мир в Ливии\" /></p>\n\n<p>Пострадавший от боевых действий Фаррадж отмечает, что международные организации, в число которых входит ООН, не сыграли эффективной роли в прекращении ливийского кризиса. Дома оказались разрушены, люди превратились в скитальцев, понеся огромные потери.</p>\n\n<p>Причем за время войны пострадали не только жилые постройки. Под огнем оказались и предприятия. Среди них — завод по производству пластиковых труб для систем орошения. До 2011 года организация поставляла продукцию в центральные районы Ливии: Эль-Джуфру, Себху, Рас-Лануф, Замза, Абу Крейн и другие провинции.</p>\n\n<p><img alt=\"Рассвет Сирта: как освобождение одного города подарило надежду на мир в Ливии\" src=\"https://riafan.ru/uploads/2020/12/15/orig-1608045756dkxzXSWeSYzAiL7hBy1UrZmuneVWepJenD8O8XLd.jpeg\" title=\"Рассвет Сирта: как освобождение одного города подарило надежду на мир в Ливии\" /></p>\n\n<blockquote>\n<p>«Так сейчас выглядит завод после многолетних обстрелов. Мы успели провести здесь только небольшой ремонт. Раньше это было современное предприятие, но теперь это место больше походит на развалины. Мы не можем вернуться к тем оборотам производства, что давали раньше, чтобы выпускать то же количество продукции. Вот только недавно мы смогли вернуть машину для нагрева сельскохозяйственных труб», — рассказывает о восстановлении производства руководитель завода Муфтах Абдель-Али аль-Джалляб.</p>\n</blockquote>\n\n<p>Вместе с устаревшими станками на предприятии используются подручные средства. Например, вместо контейнера для перемешивания измельченного материала, который впоследствии станет заготовкой для трубы, приходится использовать обычную ванну. Все приходится делать вручную, раньше же всем процессом занималась автоматика. Это сказалось на объемах работ.</p>\n\n<p><img alt=\"Рассвет Сирта: как освобождение одного города подарило надежду на мир в Ливии\" src=\"https://riafan.ru/uploads/2020/12/15/orig-1608045731N2VX881SCX7bS0FSwyQDFrsGNNy4fjJ8y9PokSsI.jpeg\" title=\"Рассвет Сирта: как освобождение одного города подарило надежду на мир в Ливии\" /></p>\n\n<blockquote>\n<p>«Золотое время завода шло до 2011 года, а потом начались войны, разрушившие все. Это битвы террористов с 604-м батальоном, затем операция «Буньян Аль-Марсус», которая велась американцами с целью изгнания «Исламского государства». Мы находимся в очень важном для страны районе, который является лакомым куском для боевиков. ЛНА – единственная сила, которая при освобождении города не учинила проблем или разрушений в городе», — подытоживает начальник предприятия.</p>\n</blockquote>\n\n<p><img alt=\"Рассвет Сирта: как освобождение одного города подарило надежду на мир в Ливии\" src=\"https://riafan.ru/uploads/2020/12/15/orig-1608045702vokF9doTPn39j9bbh8ZHRyh5zX4B7fxjkQ5OUY5U.jpeg\" title=\"Рассвет Сирта: как освобождение одного города подарило надежду на мир в Ливии\" /></p>\n\n<h2>В ожидании спасения</h2>\n\n<p>Несмотря на злоключения ливийцев Сирта, местные жители показали сильный дух. При оккупации этих земель османами в 1842 году здесь установили турецкую крепость «Марсат-Аль-Заафран» (Шафрановая гавань), которую позже стали называть Каср-Серт. После этого в 1911 году итальянцы возвели здесь колонию, а в 1940-х англичане планировали использовать местную нефть на свои нужды. Но в итоге захватчики изгнаны, и террористы с бандформированиями тоже не смогли надолго удержать героический город. </p>\n\n<blockquote>\n<p>«Сирт много страдал и оставил большой след в истории. Наши предки боролись против итальянских и турецких захватчиков. Они сыграли большую роль в битве «Аль-Картафи» против фашистской Италии в 1911 году. В последние годы история повторилась, и город долгое время находился во власти чуждых для него боевиков, подконтрольных Турции, — рассказывает член совета шейхов племен города Сирт <strong>Мухаммад Гхейс Салим</strong>. — К тому же город продолжали терроризировать экстремисты из группировки «Братья-мусульмане» (запрещенная в РФ террористическая организация)».</p>\n</blockquote>\n\n<p><img alt=\"Рассвет Сирта: как освобождение одного города подарило надежду на мир в Ливии\" src=\"https://riafan.ru/uploads/2020/12/15/orig-1608045673bwTGrjDwgHyzoLc0GhHmxmA7CjKCZDBP9GCpwu92.jpeg\" title=\"Рассвет Сирта: как освобождение одного города подарило надежду на мир в Ливии\" /></p>\n\n<p>Мухаммад Гейс Салим отмечает, что местное население пыталось бороться с террористами, но у них ничего не получалось. Боевики установили в Сирте свою власть и делали что хотели. Это продолжалось до 6 января 2020.</p>\n\n<h2>Освобождение Сирта</h2>\n\n<p><img alt=\"Рассвет Сирта: как освобождение одного города подарило надежду на мир в Ливии\" src=\"https://riafan.ru/uploads/2020/12/15/orig-1608045645294XgNMjtg5Y8cMNqaSQpJae4idP2E2q9HxaRJBn.jpeg\" title=\"Рассвет Сирта: как освобождение одного города подарило надежду на мир в Ливии\" /></p>\n\n<p>Операция по освобождению Сирта ознаменовала успех ЛНА в борьбе с боевиками Правительства национального согласия. Незадолго до этого нелегитимная власть, осевшая в Триполи, заключила с Турцией договор о военной поддержке. Хотя и ранее в течение нескольких лет Анкара помогала бандформированиям, отправляя по морю и воздухом вооружение и военную технику. Желание османов вернуть утраченный контроль над Ливией этим не ограничивалось. В североафриканскую страну массово отправлялись сирийские боевики, до этого воевавшие с солдатами легитимного правительства и готовые устраивать террор в североафриканском государстве. </p>\n\n<p>Но это не помогло ни подконтрольным ПНС бандформированиям, ни туркам, ни сирийским наёмникам удержать Сирт. </p>\n\n<p><img alt=\"Рассвет Сирта: как освобождение одного города подарило надежду на мир в Ливии\" src=\"https://riafan.ru/uploads/2020/12/15/orig-1608045610itLEkTHkiu7qx4nIG1nlVykgATDi35WhNe3CiTqv.jpeg\" title=\"Рассвет Сирта: как освобождение одного города подарило надежду на мир в Ливии\" /></p>\n\n<blockquote>\n<p>«Главное командование Ливийской национальной армии хорошо знало ситуацию в городе и возмущение его жителей, которые неоднократно обращались к фельдмаршалу <strong>Халифе Хафтару</strong> и просили освободить их от боевиков. Наш лидер отказался это делать без тщательной подготовки, и начал прорабатываться план освобождения города. Главная цель, которую мы преследовали — минимизация потерь среди мирного населения и их имущества, поэтому мы тщательно работали над фактором внезапности», — рассказал корреспондентам <strong>ФАН</strong> детали операции по освобождению Сирта глава отдела военной информации Ливийской национальной армии, майор<strong> Халифа аль-Обейди</strong>.</p>\n</blockquote>\n\n<p>Наступление началось с нескольких направлений. Силы ЛНА выдвинулись из городов Рас-Лануф, Марса-Брега и с западного направления к Сирту. Атака происходила молниеносно, в том числе с моря, задействовав морскую пехоту. Боевики оказались не готовы к бою и армия, не встречая серьезного сопротивления, освобождала район за районом. </p>\n\n<p><img alt=\"Рассвет Сирта: как освобождение одного города подарило надежду на мир в Ливии\" src=\"https://riafan.ru/uploads/2020/12/15/orig-1608045581f3dT1HwkwWhYaUu4udA1hjSHhnRr7apxzkSzsTNX.jpeg\" title=\"Рассвет Сирта: как освобождение одного города подарило надежду на мир в Ливии\" /></p>\n\n<blockquote>\n<p>«Выражаю благодарность вождям всех племен города и его жителям за хороший и теплый прием, организованный для наших войск в момент появления в городе. Они нас встречали песнями и танцами. Это отразило их любовь к армии и ненависть к боевикам и их беспределу, творимому в городе до прихода армии», — отметил в разговоре Халифа.</p>\n</blockquote>\n\n<h2>На фронте все спокойно</h2>\n\n<p><img alt=\"Рассвет Сирта: как освобождение одного города подарило надежду на мир в Ливии\" src=\"https://riafan.ru/uploads/2020/12/15/orig-16080455528GWUIPGaXTHpTecgHQH6o9PrqK61X9oB3jSPwn53.jpeg\" title=\"Рассвет Сирта: как освобождение одного города подарило надежду на мир в Ливии\" /></p>\n\n<p>Сегодня до линии фронта десятки километров от Сирта. В течение года подконтрольные Правительству национального согласия и Турции боевики пытались вернуть себе город, несмотря на введение режима прекращения огня. Однако оборона держалась, и до сих пор солдаты несут службу на линии соприкосновения. Новое перемирие наступило недавно, после заключения Женевских соглашений 24 октября.</p>\n\n<blockquote>\n<p>«На фронте сейчас тишина, нет ни стрельбы, ни взрывов. Раньше враг устраивал провокации, чтобы возобновить военные действия и нарушить перемирие. Мы этого ему не позволяли. Мы исполняем приказ главнокомандующего и соблюдаем перемирие, но готовы в любой момент дать отпор противнику, если понадобится», — рассказывает солдат Ливийской национальной армии<strong> Мухаммад Бушвегир</strong>.</p>\n</blockquote>\n\n<p><img alt=\"Рассвет Сирта: как освобождение одного города подарило надежду на мир в Ливии\" src=\"https://riafan.ru/uploads/2020/12/15/orig-1608045525GClys5o9ZkO4cX5CNrXpeTHjIYOv4ofCTA6viY5K.jpeg\" title=\"Рассвет Сирта: как освобождение одного города подарило надежду на мир в Ливии\" /></p>\n\n<p>Помимо освобождения города, солдаты ЛНА успели занять инфраструктурные объекты, которые послужат на благо ливийцев, готовых шагнуть в новый этап жизни страны. 18 сентября Халифа Хафтар объявил о возобновлении нефтедобычи. До этого ее приостановили из-за несправедливого распределения денег. Часть дохода отправлялась в бюджет Правительства национального согласия, и впоследствии оседала в карманах боевиков, а не мирных жителей. Местные шейхи обратились к главнокомандующему с просьбой перекрыть нефтяной экспорт до наступления мирных времен. И они наступили.</p>\n\n<h2>Рассвет Сирта</h2>\n\n<p><img alt=\"Рассвет Сирта: как освобождение одного города подарило надежду на мир в Ливии\" src=\"https://riafan.ru/uploads/2020/12/15/orig-1608045494L3gkqpvmHuIm58tz0Btyacjo02R5mH30AlUJQzQE.jpeg\" title=\"Рассвет Сирта: как освобождение одного города подарило надежду на мир в Ливии\" /></p>\n\n<p>Новая жизнь Сирта и Ливии начинается там, где закончилась прошлая — в бывшей резиденции Каддафи. Комплекс административных сооружений до сих пор в плачевном состоянии. Помещения переходили из рук в руки военных группировок. Однако след оставили здесь боевики из Мисураты, после которых появилось немало надписей.</p>\n\n<p><img alt=\"Рассвет Сирта: как освобождение одного города подарило надежду на мир в Ливии\" src=\"https://riafan.ru/uploads/2020/12/15/orig-1608045434mbaJtAz1Zqt6xRTvLnqCXcOtGum29VwFv6T2NpVK.jpeg\" title=\"Рассвет Сирта: как освобождение одного города подарило надежду на мир в Ливии\" /></p>\n\n<blockquote>\n<p>«Этот комплекс зданий очень дорог и нужен жителям Сирта. Сооружения сильно пострадали снаружи и внутри — уровень разрушения очень большой. В этом корпусе у боевиков располагался опорный пункт. Там находилась полевая кухня, средства связи и все необходимое для проведения террористических операций», — показывает корреспондентам ФАН корпуса резиденции мэр Сирта Салим Амер.</p>\n</blockquote>\n\n<p><img alt=\"Рассвет Сирта: как освобождение одного города подарило надежду на мир в Ливии\" src=\"https://riafan.ru/uploads/2020/12/15/orig-1608045399emyO24dAJmFtzCdYX4MXhR5VlYvDQZLU4q1bsyxY.jpeg\" title=\"Рассвет Сирта: как освобождение одного города подарило надежду на мир в Ливии\" /></p>\n\n<p>В зданиях была вся необходимая техника для связи еще до экстремистов. Однако после  отхода они все разрушали, либо уносили с собой.</p>\n\n<p>Несмотря на тотальную разруху бывшей резиденции Каддафи, некоторые здания уже отремонтировали, и отсюда ведется подготовка к созданию нового правительства Ливии. Прошедшие межливийские переговоры позволили сторонам договориться о восстановлении суверенитета и государственности страны, а также создании единой армии и выдворении турецких сил. Эти соглашения утвердились в формате «5+5» в Женеве и разграбленные недавно помещения готовятся к приему высокопоставленных гостей.</p>\n\n<p><img alt=\"Рассвет Сирта: как освобождение одного города подарило надежду на мир в Ливии\" src=\"https://riafan.ru/uploads/2020/12/15/orig-1608045313RfplzirwVCfv3ElEMst0EiLXK3cJY44wFFE3R5OH.jpeg\" title=\"Рассвет Сирта: как освобождение одного города подарило надежду на мир в Ливии\" /></p>\n\n<blockquote>\n<p>«Когда ливийцы встречаются друг с другом, они могут разрешить разногласия между собой и преодолеть трудности ради родины. Ливия объединяет нас, и Сирт выступает отличным связующим звеном между Востоком, Западом и Севером. Это мирный город, и все племена пришли сюда. Наши шейхи приветствуют народ со всех регионов», — отмечает мэр города Салим Амер.</p>\n</blockquote>\n\n<p><img alt=\"Рассвет Сирта: как освобождение одного города подарило надежду на мир в Ливии\" src=\"https://riafan.ru/uploads/2020/12/15/orig-1608045036BJ1ZeEMTI9J3kpWctTANtUE1ZobxGEMPRCufiLbU.jpeg\" title=\"Рассвет Сирта: как освобождение одного города подарило надежду на мир в Ливии\" /></p>\n\n<p>По словам градоначальника, еще несколько лет назад страна стала плацдармом для «Братьев-мусульман», занесших сюда заразу в виде экстремистской идеологии. Она разъедала умы ливийцев, за счет с чего террористы захватили блага простых горожан. Местные жители исповедуют умеренный ислам и чужды радикальным взглядам.</p>\n\n<blockquote>\n<p>«Они оскорбили нашу религию, оскорбили нашу демократию, справедливость и равенство, оскорбили свободу каждого человека, стремящегося жить в безопасности и стабильности», — подытожил Салим Амер.</p>\n</blockquote>\n\n<h2>Мир не за горами?</h2>\n\n<p><img alt=\"Рассвет Сирта: как освобождение одного города подарило надежду на мир в Ливии\" src=\"https://riafan.ru/uploads/2020/12/15/orig-1608044972sI55n3Lh6grgB8cTKTxkP3YcJXxOfdoH9rwTE9t8.jpeg\" title=\"Рассвет Сирта: как освобождение одного города подарило надежду на мир в Ливии\" /></p>\n\n<p>Пока у залива Сидра воцарился мир, баталии продолжаются уже в другой плоскости — на политической арене. Турция вместе с «Братьями-мусульманами», потерпев поражения в боях, не собирается проигрывать и дальше и потерять контроль над Ливией. Выдвигают на руководящую должность нового правительства <strong>Фатхи Башагу</strong> — человека, известного своей жестокостью. За время работы его назначили управлять МВД Триполитании, и сотрудников в этот орган он набирал из пособников Мисураты, с которыми организовывал террористические операции еще во времена, когда не занимал высокой должности. </p>\n\n<p><img alt=\"Рассвет Сирта: как освобождение одного города подарило надежду на мир в Ливии\" src=\"https://riafan.ru/uploads/2020/12/15/orig-1608044880yrQ0yljGqCL3EWnMDXTYu6HjJv7QOPashmdQgu2X.jpeg\" title=\"Рассвет Сирта: как освобождение одного города подарило надежду на мир в Ливии\" /></p>\n\n<p>Пока же ливийцы полны надежд, что у власти появятся люди, желающие стране светлого будущего, в котором на дома больше не будут обрушаться снаряды и бомбы, не придется засыпать в страхе, что под окнами снова начнется стрельба, и опасаться потери родных и близких.</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1353852-rassvet-sirta-kak-osvobozhdenie-odnogo-goroda-podarilo-nadezhdu-na-mir-v-livii"
            }
        ],
        "comments": "https://riafan.ru/1353852-rassvet-sirta-kak-osvobozhdenie-odnogo-goroda-podarilo-nadezhdu-na-mir-v-livii#comments",
        "authors": [
            {
                "name": "Александр Васильев; Александр Яремчук"
            }
        ],
        "author": "Александр Васильев; Александр Яремчук",
        "author_detail": {
            "name": "Александр Васильев; Александр Яремчук"
        }
    },
    {
        "id": "https://riafan.ru/1353958-pravitelstvo-kanady-sozdaet-izolirovannye-lagerya-dlya-zarazhennykh-koronavirusom",
        "guidislink": true,
        "link": "https://riafan.ru/1353958-pravitelstvo-kanady-sozdaet-izolirovannye-lagerya-dlya-zarazhennykh-koronavirusom",
        "published": "Tue, 15 Dec 2020 19:56:28 +0300",
        "published_parsed": [
            2020,
            12,
            15,
            16,
            56,
            28,
            1,
            350,
            0
        ],
        "title": "Правительство Канады создает изолированные лагеря для зараженных коронавирусом",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Правительство Канады создает изолированные лагеря для зараженных коронавирусом"
        },
        "summary": "Объект, огражденный по периметру колючей проволокой, предварительно может вместить до 100 человек.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Объект, огражденный по периметру колючей проволокой, предварительно может вместить до 100 человек."
        },
        "tags": [
            {
                "term": "Весь мир",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"Правительство Канады создает изолированные лагеря для зараженных коронавирусом\" src=\"https://riafan.ru/uploads/2020/12/15/orig-1608050338On0npMVFkAgKupH8256dCYCPOw0GVUwwmGUyhTl4.jpeg\" title=\"Правительство Канады создает изолированные лагеря для зараженных коронавирусом\" /></p>\n\n<p>Портидж-ла-Прери, 15 декабря. На территории Канады создаются изолированные лагеря для зараженных COVID-19. Об этом <a href=\"https://www.youtube.com/watch?app=desktop&amp;v=Pl2q03wTDxg&amp;feature=youtu.be\" rel=\"nofollow\" target=\"_blank\">рассказывают</a> журналисты издания Rebel News. Одно из таких мест найдено южнее города Портидж-ла-Прери, в провинции Манитоба.</p>\n\n<p>Объект, огражденный по периметру колючей проволокой, предварительно может вместить до 100 человек. Двое присматривающих за лагерем людей сообщили репортеру, что временные строения начнут заполняться больными при соответствующей санкции правительства.</p>\n\n<p></p>\n\n<p>Тем временем официальные лица отрицают существование подобных мест. Премьер-министр Джастин Трюдо вовсе призвал не верить в эти «сказки» и тщательнее проверять источники информации.</p>\n\n<p>Большинство канадцев будут привиты от COVID-19 уже к сентябрю следующего года. Распределением препаратов займется бывший командующий НАТО генерал-майор Дж. Дени Фортин.</p>\n\n<p>Прививочная кампания начнется в стране позже, чем в США, Германии и Великобритании, так как эти страны — производители соответствующих медикаментов, они стремятся в первую очередь обеспечить ими собственных граждан. Канадское же правительство заключило соглашения уже с пятью фармацевтическими компаниями. Еще с двумя ведутся переговоры.</p>\n\n<p>По предварительным данным, Оттава закупит 194 миллиона единиц препаратов и сможет приобрести дополнительно еще 220 миллионов. Распределяться вакцины будут при активном вовлечении военного ведомства, так как поддержка специального температурного режима хранения, коллективное использование данных и обеспечение доставки в резервации с гарантией эффективного распространения требуют армейских логистических решений и контроля.</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1353958-pravitelstvo-kanady-sozdaet-izolirovannye-lagerya-dlya-zarazhennykh-koronavirusom"
            }
        ],
        "comments": "https://riafan.ru/1353958-pravitelstvo-kanady-sozdaet-izolirovannye-lagerya-dlya-zarazhennykh-koronavirusom#comments",
        "authors": [
            {
                "name": "Глеб Павлов"
            }
        ],
        "author": "Глеб Павлов",
        "author_detail": {
            "name": "Глеб Павлов"
        }
    },
    {
        "id": "https://riafan.ru/1353935-dobrovinskii-rasskazal-kak-futbolist-shirokov-provalilsya-v-zashite",
        "guidislink": true,
        "link": "https://riafan.ru/1353935-dobrovinskii-rasskazal-kak-futbolist-shirokov-provalilsya-v-zashite",
        "published": "Tue, 15 Dec 2020 19:51:10 +0300",
        "published_parsed": [
            2020,
            12,
            15,
            16,
            51,
            10,
            1,
            350,
            0
        ],
        "title": "Добровинский рассказал, как футболист Широков провалился в защите",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Добровинский рассказал, как футболист Широков провалился в защите"
        },
        "summary": "Адвокат Александр Добровинский рассказал подробности заседания по делу Романа Широкова об избиении арбитра Никиты Данченкова.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Адвокат Александр Добровинский рассказал подробности заседания по делу Романа Широкова об избиении арбитра Никиты Данченкова."
        },
        "tags": [
            {
                "term": "Спорт",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"Добровинский рассказал, как футболист Широков провалился в защите \" src=\"https://riafan.ru/uploads/2020/12/15/orig-160804850758b4imhZuIUSf2VWimhDzSu1BTfzhHWKCRoAYWsm.jpeg\" title=\"Добровинский рассказал, как футболист Широков провалился в защите \" /></p>\n\n<p>Адвокат <strong>Александр Добровинский</strong> рассказал <strong>ФАН</strong> подробности заседания по делу экс-футболиста ЦСКА и сборной России <strong>Романа Широкова</strong> об избиении арбитра <strong>Никиты Данченкова</strong>.</p>\n\n<p>Добровинский представляет в суде интересы потерпевшей стороны. Юрист отметил, что свидетель со стороны Широкова, комментатор Роман Нагучев запутался в своих показаниях.</p>\n\n<blockquote>\n<p>«Он уверял, что рефери может не реагировать на мат и угрозы в адрес судьи или всего лишь показать желтую карточку. Комментатору «Матч ТВ» были предъявлены правила, в которых точно написано: «Красная карточка», — отметил адвокат.</p>\n</blockquote>\n\n<p>Кроме того, Нагучев уверял, что эмоции у Широкова вызвало решение арбитра не назначать пенальти, и это нормально.</p>\n\n<blockquote>\n<p>«Я спросил: нормально ли и общепринято ли в футболе в связи с неназначенным одиннадцатиметровым штрафным избивать рефери? Свидетель защиты сдулся», — добавил юрист.</p>\n</blockquote>\n\n<p>Напомним, в августе во время матча любительских команд «Ничего обычного» и «Матч ТВ» Широков набросился на арбитра Данченкова с кулаками, ударил его по голове, а когда судья упал, нанес ему удар ногой по лицу. Футболиста разозлило решение арбитра не назначать пенальти, он оскорбил судью, за что получил красную карточку. Тогда игрок решил доказать свою правоту кулаками. Позже экс-капитан сборной России <a href=\"https://riafan.ru/1347358-roman-shirokov-gotov-otvetit-pered-zakonom-za-incident-s-arbitrom\" rel=\"nofollow\" target=\"_blank\">признался</a>, что готов понести наказание.</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1353935-dobrovinskii-rasskazal-kak-futbolist-shirokov-provalilsya-v-zashite"
            }
        ],
        "comments": "https://riafan.ru/1353935-dobrovinskii-rasskazal-kak-futbolist-shirokov-provalilsya-v-zashite#comments",
        "authors": [
            {
                "name": "Анна Ковалева"
            }
        ],
        "author": "Анна Ковалева",
        "author_detail": {
            "name": "Анна Ковалева"
        }
    },
    {
        "id": "https://riafan.ru/1353965-ministr-selskogo-khozyaistva-sirii-posetil-provinciyu-rakka",
        "guidislink": true,
        "link": "https://riafan.ru/1353965-ministr-selskogo-khozyaistva-sirii-posetil-provinciyu-rakka",
        "published": "Tue, 15 Dec 2020 19:46:56 +0300",
        "published_parsed": [
            2020,
            12,
            15,
            16,
            46,
            56,
            1,
            350,
            0
        ],
        "title": "Министр сельского хозяйства Сирии посетил провинцию Ракка",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Министр сельского хозяйства Сирии посетил провинцию Ракка"
        },
        "summary": "Ракка, 15 декабря. Глава Минсельхоза Сирии Мухаммед Хасан Катана в ходе официального визита обсудил развитие сельского хозяйства и животноводства в провинции Ракка.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Ракка, 15 декабря. Глава Минсельхоза Сирии Мухаммед Хасан Катана в ходе официального визита обсудил развитие сельского хозяйства и животноводства в провинции Ракка."
        },
        "tags": [
            {
                "term": "Весь мир",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p></p>\n\n<p>Глава Минсельхоза Сирии <strong>Мухаммед Хасан Катана</strong> посетил с рабочим визитом провинцию Ракка. Как проходила встреча с местными властями — читайте в материале специального корреспондента <strong>ФАН</strong>.</p>\n\n<p>Министр сельского хозяйства САР обсудил развитие животноводства, а также работу предприятий, занятых переработкой пищевых культур. Кроме этого, была затронута тема развития и поддержки фермерских хозяйств.</p>\n\n<p>Мухаммед Хасан Катана отметил, что помощь сельскому хозяйству в провинции Ракка проводится в рамках установленного правительством плана.</p>\n\n<p><img alt=\"Министр сельского хозяйства Сирии посетил провинцию Ракка\" src=\"https://riafan.ru/uploads/2020/12/15/orig-1608050706U9PpW97ioEqdBy68y6LSWGt9ECnfYcWwthHPmpDp.jpeg\" title=\"Министр сельского хозяйства Сирии посетил провинцию Ракка\" /></p>\n\n<p>Так, власти Сирии субсидируют выдачу льготных кредитов, а также бесплатно обеспечивают жителей семенами сельскохозяйственных культур — преимущественно пшеницей и ячменем.</p>\n\n<p>Жители Ракки уже получили 60% семян, которые распределены на провинцию в 2020 году. В ближайшее время фермерам выдадут еще три тысячи тонн озимых культур, что полностью покроет потребности региона.</p>\n\n<blockquote>\n<p><em>«Мы видим важность развития животноводства в этом регионе. Положительным моментом тут является отсутствие жалоб граждан на содержание домашнего скота, это уже успех. Однако для поддержки этой сферы нужно обеспечение фермеров кормовыми культурами, а также дизельным топливом», — сказал Мухаммед Хасан Катана, отметив будущие цели.</em></p>\n</blockquote>\n\n<p>Глава Минсельхоза САР обратил внимание, что сейчас правительство арабской республики обсуждает внесение поправок в закон «О рыболовстве». Это позволит защитить популяцию рыб в Евфрате, а также структурирует работу рыболовных хозяйств. По мнению сирийского министра, последнее может помочь экономическому развитию провинции Ракка.</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1353965-ministr-selskogo-khozyaistva-sirii-posetil-provinciyu-rakka"
            }
        ],
        "comments": "https://riafan.ru/1353965-ministr-selskogo-khozyaistva-sirii-posetil-provinciyu-rakka#comments",
        "authors": [
            {
                "name": "Нур Молхем"
            }
        ],
        "author": "Нур Молхем",
        "author_detail": {
            "name": "Нур Молхем"
        }
    },
    {
        "id": "https://riafan.ru/region/svs/1353954-v-yalte-rasskazali-kak-poselki-yubk-zhivut-v-usloviyakh-vododeficita",
        "guidislink": true,
        "link": "https://riafan.ru/region/svs/1353954-v-yalte-rasskazali-kak-poselki-yubk-zhivut-v-usloviyakh-vododeficita",
        "published": "Tue, 15 Dec 2020 19:40:00 +0300",
        "published_parsed": [
            2020,
            12,
            15,
            16,
            40,
            0,
            1,
            350,
            0
        ],
        "title": "В Ялте рассказали, как поселки ЮБК живут в условиях вододефицита",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "В Ялте рассказали, как поселки ЮБК живут в условиях вододефицита"
        },
        "summary": "Тестовую подачу воды нужно отрегулировать так, чтобы резервуары наполнялись и не истощались до следующей подачи.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Тестовую подачу воды нужно отрегулировать так, чтобы резервуары наполнялись и не истощались до следующей подачи."
        },
        "tags": [
            {
                "term": "Общество",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"В Ялте рассказали, как поселки ЮБК живут в условиях вододефицита\" src=\"https://riafan.ru/uploads/2020/12/15/orig-1608049568ukbyi3ACISpEY8EK7R03cjbu7qGA1XARhtXwTBxV.jpeg\" title=\"В Ялте рассказали, как поселки ЮБК живут в условиях вододефицита\" /></p>\n\n<p>Ялта, 15 декабря. В курортном городе начался жесткий режим экономии воды. Несмотря на прошедшие ливни, водохранилища остаются полупустыми, вода подается с 6 до 9 утра и в такой же период вечером. О том, как сегодня происходит водоснабжение Ялты и ее районов, рассказал депутат Ялтинского городского совета Юрий Ломенко в эфире радиостанции «Ялта ФМ».</p>\n\n<p>В Форосе дела налаживаются: на сегодняшний день две скважины перекрывают потребности поселка. На Верхней Оливе ждут дождей. Пока туда подвозят воду из Водоканала в общее водозаборное сооружение, откуда она подается в дома.</p>\n\n<blockquote>\n<p>«Люди даже не почувствовали замену — то, что вода приходит другим путем. Она есть, течет из крана, и это самое главное», — говорит депутат.</p>\n</blockquote>\n\n<p>Есть теперь вода и в Голубом заливе. В течение 12 последних лет ее продавал предприниматель из пяти местных скважин, но с наступлением засухи и опустошением водохранилищ, власти решили наболевший вопрос. В сентябре этого года постановлением суда водоносные скважины были переданы в муниципальную собственность Ялты.</p>\n\n<blockquote>\n<p>«Скважины возвращены, и по последней дорожной карте от них проложены порядка 1,5 км трубы, — делится Ломенко. — Воду из них будут подавать в общий водовод Ялты, что облегчит жизнь даже горожанам. Не придется толкать воду по трубам со стороны Ялты в сторону поселков, количество воды для городских потребителей останется прежним. Парковое, Кацивели, Береговое питаются от водовода, в поселках есть большое количество резервуаров чистой воды. На данный момент мощностей и резервуаров хватает».</p>\n</blockquote>\n\n<p>Как говорит депутат, с 15 декабря началась тестовая подача воды: нужно отрегулировать ее так, чтобы резервуары наполнялись водой и не истощались до следующей подачи.</p>\n\n<blockquote>\n<p>«Сейчас все в порядке. Водоснабжение ЮБК находится на всех уровнях контроля. И общими силами мы продержимся, даже учитывая, что в ближайшее время дождей не предвидится».</p>\n</blockquote>\n\n<p>Напомним, что в 2014 году Украина перекрыла Северо-Крымский канал, обеспечивавший Крымский полуостров 85% воды. Летом этого года ситуация достигла критической отметки, чему способствовала засуха по югу России и ветхость водопроводных сетей Крыма. В августе началась <a href=\"https://riafan.ru/region/svs/1341484-v-krymu-iz-za-zasukhi-ogranichili-podachu-vody-eshe-dlya-29-gorodov-i-sel\" rel=\"nofollow\" target=\"_blank\">почасовая</a> подача воды в Симферополе, в сентябре жители многих районов Крыма стали получать воду только утром и вечером, появилось много жалоб на ее качество. В Евпатории отключили горячую воду до конца года. На шестичасовой график подачи воды <a href=\"https://riafan.ru/1350957-zhiteli-yalty-skupayut-vodu-v-baklazhkakh-ozhidaya-otklyucheniya-vodosnabzheniya\" rel=\"nofollow\" target=\"_blank\">перешли</a> в курортной Ялте.</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/region/svs/1353954-v-yalte-rasskazali-kak-poselki-yubk-zhivut-v-usloviyakh-vododeficita"
            }
        ],
        "comments": "https://riafan.ru/region/svs/1353954-v-yalte-rasskazali-kak-poselki-yubk-zhivut-v-usloviyakh-vododeficita#comments",
        "authors": [
            {
                "name": "Елена Алексеенкова"
            }
        ],
        "author": "Елена Алексеенкова",
        "author_detail": {
            "name": "Елена Алексеенкова"
        }
    },
    {
        "id": "https://riafan.ru/1353726-ekstrasens-rasskazala-chto-nas-zhdet-v-den-pyati-dvoek-22-12-2020",
        "guidislink": true,
        "link": "https://riafan.ru/1353726-ekstrasens-rasskazala-chto-nas-zhdet-v-den-pyati-dvoek-22-12-2020",
        "published": "Tue, 15 Dec 2020 19:31:22 +0300",
        "published_parsed": [
            2020,
            12,
            15,
            16,
            31,
            22,
            1,
            350,
            0
        ],
        "title": "Экстрасенс рассказала, что нас ждет в день «пяти двоек», 22.12.2020",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Экстрасенс рассказала, что нас ждет в день «пяти двоек», 22.12.2020"
        },
        "summary": "Ведьма Алена Полынь посоветовала людям, которые склонны к психическим отклонениям, принять 22 декабря успокаивающие препараты.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Ведьма Алена Полынь посоветовала людям, которые склонны к психическим отклонениям, принять 22 декабря успокаивающие препараты."
        },
        "tags": [
            {
                "term": "Общество",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"Участница Битвы экстрасенсов рассказала, что нас ждет в день «пяти двоек» 22.12.2020\" src=\"https://riafan.ru/uploads/2020/12/15/orig-1608041470SXDYLuccaB23jFqnSy507GcuxlLnjG97h1wfy2PS.jpeg\" title=\"Участница Битвы экстрасенсов рассказала, что нас ждет в день «пяти двоек» 22.12.2020\" /></p>\n\n<p>Дату «пяти двоек» на просторах Интернета обсуждают уже давно. Более 20 лет назад болгарская предсказательница <strong>Ванга </strong>предупреждала, что 2020-ый окажется роковым для жителей Земли. Она предостерегала, что в этом году человечество ожидает череда военных конфликтов, природных катаклизмов и пр. Так и вышло. 2020 год выдался непростым, а теперь нас ожидает и таинственная дата — 22.12.2020.</p>\n\n<p><strong>ФАН</strong> поговорил с председателем Союза ИСВ (Империя сильнейших ведьм) <strong>Аленой Полынь</strong>, она рассказала, кому нужно переживать из-за негативного влияния «пяти двоек».</p>\n\n<blockquote>\n<p>«Когда мы видим одни двойки, то это говорит о неподвижности. &lt;...&gt; Это история неподвижности. Соответственно, в этот период замедляется время», — пояснила собеседница <strong>Федерального агентства новостей</strong>.</p>\n</blockquote>\n\n<p>Также Алена Полынь рассказала, что влияние этой даты на каждого человека индивидуально. Через неделю произойдет замедление времени на всей планете, мы все ощутим это физически.</p>\n\n<blockquote>\n<p>«Говорить о том, что это конец света, конечно же, не стоит. Мы должны понимать, что вся информация о конце света — это предсказания о том, что будет перемена цветовой гаммы. Сейчас мы воспринимаем цвет как белый», — отмечает участница «Битвы экстрасенсов».</p>\n</blockquote>\n\n<p><img alt=\"Участница Битвы экстрасенсов рассказала, что нас ждет в день «пяти двоек» 22.12.2020\" src=\"https://riafan.ru/uploads/2020/12/15/orig-1608041563IqDBjRrxYVufS8oWbtBEgxjUYYeMjz3GhmTH7QT0.jpeg\" title=\"Участница Битвы экстрасенсов рассказала, что нас ждет в день «пяти двоек» 22.12.2020\" /></p>\n\n<p>Ведьма объясняет, что цветовая гамма на Земле будет меняться, но человеческий глаз этого не заметит.</p>\n\n<blockquote>\n<p>«Перед датой пяти двоек идет 21 декабря — солнцестояние. Происходит переход колеса времен. Когда оно прокручивается, перемены становятся особенно чувствительны людям. Ну, и следом за солнцестоянием — эта дата замедления», — резюмировала ведьма.</p>\n</blockquote>\n\n<p>Алена Полынь посоветовала следить за своей психикой в этот день. Если у вас есть какие-то проблемы, то лучше принять успокаивающее.</p>\n\n<blockquote>\n<p>«Если человек чувствителен к ритмам планеты, метеозависим, склонен к психическим отклонениям, нужно попить успокаивающие препараты. Не делать важные и поспешные выводы в этот день», — рассказала Алена Полынь.</p>\n</blockquote>\n\n<p><img alt=\"Участница Битвы экстрасенсов рассказала, что нас ждет в день «пяти двоек» 22.12.2020\" src=\"https://riafan.ru/uploads/2020/12/15/orig-1608041611_shar_koldun_ekstrasens_0_d757336e87d938a3ade2e138b230bc89.jpg\" title=\"Участница Битвы экстрасенсов рассказала, что нас ждет в день «пяти двоек» 22.12.2020\" /></p>\n\n<p>Алена Полынь предупреждает, что 22 декабря все люди будут ощущать тревожность. Возможно, у кого-то могут начаться панические атаки.</p>\n\n<blockquote>\n<p>«В этом году ничего нового не произойдет. Будет идти все так, как идет: заболеваемость (коронавирус. — Прим. ФАН) так и идет, митинги и противостояния так ни к чему и не приведут. Год крысы сам по себе очень суетной, эта суета идет по кругу», — объяснила собеседница ФАН.</p>\n</blockquote>\n\n<p>Все основные перемены (касаемо коронавируса, мировой политической обстановки) начнутся в январе 2021 года, но они будут не так заметны. С 12 февраля ожидаются уже значительные изменения, отмечает экстрасенс.</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1353726-ekstrasens-rasskazala-chto-nas-zhdet-v-den-pyati-dvoek-22-12-2020"
            }
        ],
        "comments": "https://riafan.ru/1353726-ekstrasens-rasskazala-chto-nas-zhdet-v-den-pyati-dvoek-22-12-2020#comments",
        "authors": [
            {
                "name": "Дарья Ефимова"
            }
        ],
        "author": "Дарья Ефимова",
        "author_detail": {
            "name": "Дарья Ефимова"
        }
    },
    {
        "id": "https://riafan.ru/1353859-kto-v-rossii-smozhet-vyiti-na-pensiyu-dosrochno-v-novom-godu",
        "guidislink": true,
        "link": "https://riafan.ru/1353859-kto-v-rossii-smozhet-vyiti-na-pensiyu-dosrochno-v-novom-godu",
        "published": "Tue, 15 Dec 2020 19:09:25 +0300",
        "published_parsed": [
            2020,
            12,
            15,
            16,
            9,
            25,
            1,
            350,
            0
        ],
        "title": "Кто в России сможет выйти на пенсию досрочно в Новом году",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Кто в России сможет выйти на пенсию досрочно в Новом году"
        },
        "summary": "Многодетные матери, сотрудники опасных производств, педагоги — вот неполный перечень тех, кто имеет право выйти на пенсию до достижения пенсионного возраста.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Многодетные матери, сотрудники опасных производств, педагоги — вот неполный перечень тех, кто имеет право выйти на пенсию до достижения пенсионного возраста."
        },
        "tags": [
            {
                "term": "Общество",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p style=\"text-align: center;\"><img alt=\"Кто в России сможет выйти на пенсию досрочно в Новом году\" src=\"https://riafan.ru/uploads/2020/12/15/orig-1608041561xvjsvnHGbyOqFnsgzBCXMxGQfunlvrWpLocPyHJv.jpeg\" title=\"Кто в России сможет выйти на пенсию досрочно в Новом году\" /></p>\n\n<p>Законодательство РФ предусматривает ряд причин, которые позволяют гражданину страны выйти на заслуженный отдых досрочно. Напомним, согласно закону, в общем случае российские <strong>мужчины будут выходить на пенсию в 65 лет, женщины — в 60.</strong> Повышение пенсионного возраста проводится постепенно — с 2019 по 2028 годы.</p>\n\n<h2>Кому пенсия положена досрочно</h2>\n\n<p>Законодатель предусмотрел ряд льгот для граждан предпенсионного возраста, которых сегодня принято называть предпенсионерами. Если человек, которому до заслуженного отдыха осталось совсем немного, уволен по сокращению штата либо в связи с ликвидацией предприятия, он может оформить пенсию на два года раньше, чем предусмотрено общим законом. При этом у мужчины страховой стаж должен быть не менее 25 лет, у женщины — не менее 20 лет. Выплаты предпенсионерам назначаются ПФР согласно сведениям, предоставляемым службой занятости.</p>\n\n<p>Кроме того, право на досрочную пенсию имеют женщины со страховым стажем от 37 лет и мужчины, которые работали не менее 42 лет. Россияне также могут оформить пенсию раньше, но для этого они должны достичь 60 (мужчины) и 55 (женщины) лет, как это было по старому закону.</p>\n\n<h2>Кто еще в 2021 году сможет выйти на пенсию досрочно: льготы для матерей</h2>\n\n<p>Пенсионные послабления касаются <a href=\"https://riafan.ru/1353624-stala-izvestna-summa-materinskogo-kapitala-v-2021-godu\" rel=\"nofollow\" target=\"_blank\">многодетных мам</a>, причем в 2021 году <a href=\"https://riafan.ru/1353242-pensii-po-novomu-chto-izmenitsya-v-rossii-dlya-pensionerov-v-2021-godu\" rel=\"nofollow\" target=\"_blank\">перечень получателей таких льгот</a> расширяется. Раньше право на досрочный выход на пенсию был у женщин, родивших и вырастивших до восьмилетнего возраста пятерых и более детей, с 2021 года льгота распространяется на матерей трех и четырех детей.</p>\n\n<p>Матерям четырех детей на пенсию можно выйти на четыре года раньше (но не ранее, чем в 55 лет). Трое воспитанных до восьмилетнего возраста детей дают право уйти на пенсию на три года раньше срока (ограничение в 55 лет сохраняется).</p>\n\n<p>А вот матерям, родившим и воспитавшим пять и более детей, можно уходить на пенсию уже в 50 лет, но при условии, если они имеют в общей сложности не менее 15 лет страхового стажа. При этом в страховой стаж включается также время ухода за детьми до полутора лет (но не более шести лет в общей сложности).</p>\n\n<p>Кроме того, в 50 лет могут выходить на пенсию матери двоих детей, если их страховой стаж не менее 20 лет, в том числе не менее 12 лет в районах Крайнего Севера либо не менее 17 лет в регионах, приравненных к северным.</p>\n\n<p>Также право на досрочную пенсию имеет один из родителей, воспитывавший до восьмилетнего возраста ребенка-инвалида. Такой родитель должен иметь страховой стаж 15 лет для женщин и 20 лет для мужчин.</p>\n\n<p style=\"text-align: center;\"><img alt=\"Кто в России сможет выйти на пенсию досрочно в Новом году\" src=\"https://riafan.ru/uploads/2020/12/15/orig-16080417281fwP6mVZThy50odblx9aHoeAimK1Tr75gHyK8tfb.jpeg\" title=\"Кто в России сможет выйти на пенсию досрочно в Новом году\" /></p>\n\n<h2>Пенсия для сотрудников опасных производств</h2>\n\n<p>Мужчины и женщины, проработавшие длительное время на опасных производствах, в соответствии с утвержденными правительством перечнями, также имеют право досрочно выйти на пенсию. Если страховой стаж на вредных производствах позволяет, мужчины могут уйти на заслуженный отдых уже в 50 лет, женщины — в 45.</p>\n\n<p>Предусмотрены льготы при назначении пенсий также представителям ряда тяжелых профессий: водителям автобусов, троллейбусов и трамваев, трактористам, ткачихам и т. д.</p>\n\n<p>Кроме того, право на досрочную пенсию по выслуге лет предоставляется педагогам, если они выработали не менее 25 лет педагогического стажа. Аналогичная профессиональная льгота есть также у медиков и представителей творческих профессий.</p>\n\n<p>Также досрочный выход на пенсию предусмотрен для граждан, отработавших необходимый стаж в селе либо в районах Крайнего Севера и приравненных к ним местностям.</p>\n\n<p>С подробным перечнем профессий, дающих право на досрочную пенсию, можно ознакомиться в территориальных отделениях Пенсионного фонда России, сообщает <a href=\"https://www.pnp.ru/\" rel=\"nofollow\" target=\"_blank\">«Парламентская газета»</a>.</p>\n\n<p style=\"text-align: center;\"><a href=\"http://riafan.ru/uploads/2020/12/15/orig-1608041654gKvux4VTGRgiseMwktlYxTj4VJZe1RyuUoWArMzk.jpeg\" target=\"_blank\"><img alt=\"Кто в России сможет выйти на пенсию досрочно в Новом году\" src=\"https://riafan.ru/uploads/2020/12/15/orig-1608041654gKvux4VTGRgiseMwktlYxTj4VJZe1RyuUoWArMzk.jpeg\" title=\"Кто в России сможет выйти на пенсию досрочно в Новом году\" /></a></p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1353859-kto-v-rossii-smozhet-vyiti-na-pensiyu-dosrochno-v-novom-godu"
            }
        ],
        "comments": "https://riafan.ru/1353859-kto-v-rossii-smozhet-vyiti-na-pensiyu-dosrochno-v-novom-godu#comments",
        "authors": [
            {
                "name": "Ирина Петрова"
            }
        ],
        "author": "Ирина Петрова",
        "author_detail": {
            "name": "Ирина Петрова"
        }
    },
    {
        "id": "https://riafan.ru/1353881-v-kieve-predprinimateli-zablokirovali-pravitelstvennyi-kvartal",
        "guidislink": true,
        "link": "https://riafan.ru/1353881-v-kieve-predprinimateli-zablokirovali-pravitelstvennyi-kvartal",
        "published": "Tue, 15 Dec 2020 19:05:22 +0300",
        "published_parsed": [
            2020,
            12,
            15,
            16,
            5,
            22,
            1,
            350,
            0
        ],
        "title": "В Киеве предприниматели заблокировали правительственный квартал",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "В Киеве предприниматели заблокировали правительственный квартал"
        },
        "summary": "Митингующие потребовали принятия законопроекта об упрощенной системе налогообложения малого и среднего бизнеса и отмену карантинных мер.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Митингующие потребовали принятия законопроекта об упрощенной системе налогообложения малого и среднего бизнеса и отмену карантинных мер."
        },
        "tags": [
            {
                "term": "Видео",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p style=\"text-align: center;\"><img alt=\"В Киеве предприниматели заблокировали правительственный квартал\" src=\"https://riafan.ru/uploads/2020/12/15/orig-16080431243CSEmQqCvWzyG6b9T6pJ0lOHTKH8d9684YnbJpDr.jpeg\" title=\"В Киеве предприниматели заблокировали правительственный квартал\" /></p>\n\n<p>Корреспондент <strong>ФАН</strong> снял на видео, как протестующие заблокировали улицу Грушевского, на которой расположен парламент Украины. Кроме того, коммерсанты заняли позиции возле всех входов в Верховную раду.</p>\n\n<p style=\"text-align: center;\"><img alt=\"В Киеве предприниматели заблокировали правительственный квартал\" src=\"https://riafan.ru/uploads/2020/12/15/orig-1608043146yrBhvAS8NXZCpBkLXK0ZIUjlInCDGwD8UPZF9el6.jpeg\" title=\"В Киеве предприниматели заблокировали правительственный квартал\" /></p>\n\n<p>Марш предпринимателей начался днем. Свыше десяти тысяч человек прошли от Верховной рады по центральным улицам Киева. Там специально перекрыли автомобильное движение. Маршрут проходил через Крещатик и вынужденно закончился на Майдане (площади) Независимости, хотя протестующие должны были вернуться обратно к Верховной раде, однако им помешала сделать это полиция.</p>\n\n<p><img alt=\"В Киеве предприниматели заблокировали правительственный квартал\" src=\"https://riafan.ru/uploads/2020/12/15/orig-1608043171edik5S8Fj6RW0Upoqy6NMGYtiPZTe1e6Xd54LSd5.jpeg\" title=\"В Киеве предприниматели заблокировали правительственный квартал\" /></p>\n\n<p>Станцию метро «Крещатик» закрыли на вход и выход, а пешеходов, которые хотели перейти улицу к Майдану, полицейские разворачивали обратно. В центре Киева в связи с этим образовались грандиозные пробки, воют сирены.</p>\n\n<p style=\"text-align: center;\"><img alt=\"В Киеве предприниматели заблокировали правительственный квартал\" src=\"https://riafan.ru/uploads/2020/12/15/orig-1608043196KLPxBKaoL5qKvu2iwdpz8S6ASjRWXKcknPNXkVGz.jpeg\" title=\"В Киеве предприниматели заблокировали правительственный квартал\" /></p>\n\n<p>Предприниматели требуют принятия законопроекта об упрощенной системе налогообложения малого и среднего бизнеса и отмены карантинных мер.</p>\n\n<p></p>\n\n<p style=\"text-align: center;\"><img alt=\"В Киеве предприниматели заблокировали правительственный квартал\" src=\"https://riafan.ru/uploads/2020/12/15/orig-1608043223AKuYCL0V5vb1TXZW3VgdkOYU72vCSA6BJV7YlX7D.jpeg\" title=\"В Киеве предприниматели заблокировали правительственный квартал\" /></p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1353881-v-kieve-predprinimateli-zablokirovali-pravitelstvennyi-kvartal"
            }
        ],
        "comments": "https://riafan.ru/1353881-v-kieve-predprinimateli-zablokirovali-pravitelstvennyi-kvartal#comments",
        "authors": [
            {
                "name": "Анастасия Романова из Киева специально для ФАН"
            }
        ],
        "author": "Анастасия Романова из Киева специально для ФАН",
        "author_detail": {
            "name": "Анастасия Романова из Киева специально для ФАН"
        }
    },
    {
        "id": "https://riafan.ru/1353917-politolog-manukyan-ozhidaet-povtoreniya-v-belorussii-ukrainskogo-maidana",
        "guidislink": true,
        "link": "https://riafan.ru/1353917-politolog-manukyan-ozhidaet-povtoreniya-v-belorussii-ukrainskogo-maidana",
        "published": "Tue, 15 Dec 2020 19:03:44 +0300",
        "published_parsed": [
            2020,
            12,
            15,
            16,
            3,
            44,
            1,
            350,
            0
        ],
        "title": "Политолог Манукян ожидает повторения в Белоруссии украинского майдана",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Политолог Манукян ожидает повторения в Белоруссии украинского майдана"
        },
        "summary": "Эксперт комиссии по СМИ ОП РФ Вадим Манукян считает, что избрание Байдена приведет к обострению противостояния России и США на международной арене.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Эксперт комиссии по СМИ ОП РФ Вадим Манукян считает, что избрание Байдена приведет к обострению противостояния России и США на международной арене."
        },
        "tags": [
            {
                "term": "Политика",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p style=\"text-align: center;\"><img alt=\"Политолог Манукян ожидает повторения в Белоруссии украинского майдана\" src=\"https://riafan.ru/uploads/2020/12/15/orig-1608046225x22PNMfqNVcxO0BUOMrYiDVG2gT0RreUg0Z6FLXn.jpeg\" title=\"Политолог Манукян ожидает повторения в Белоруссии украинского майдана\" /></p>\n\n<p>Эксперт комиссии по СМИ Общественной палаты РФ <strong>Вадим Манукян</strong> считает, что избрание президентом США <strong>Джозефа Байдена</strong> приведет к обострению противостояния России и Соединенных Штатов на международной арене.</p>\n\n<blockquote>\n<p>«В феврале-марте 2021 года начнется настоящая битва за Белоруссию между Россией и США», — заявил Вадим Манукян в эфире медиацентра «Патриот» на тему «Год парижским соглашениям. Держит ли слово Зеленский?».</p>\n</blockquote>\n\n<p>По мнению политолога, временное затишье в Белоруссии не свидетельствует об окончании попыток свержения государственной власти в этой стране. Более того, Манукян ожидает новых провокаций со стороны западных спецслужб в Белоруссии.</p>\n\n<blockquote>\n<p>«Судя по тем данным, которые у меня имеются, в Белоруссии будет применена та же схема и практически в тех же датах, которая была применена на Украине в 2013–2014 годах», — рассказал Вадим Манукян.</p>\n</blockquote>\n\n<p style=\"text-align: center;\"><img alt=\"Тихановскую позвали на инаугурацию Байдена\" src=\"https://riafan.ru/uploads/2020/12/15/orig-1608046261ZjKrGpuIQoy1EoE13qtoO5Hlo8ziT558aLl2MF5H.jpeg\" title=\"Тихановскую позвали на инаугурацию Байдена\" /></p>\n\n<p>В Белоруссии, считает эксперт, можно ожидать тех же провокаций, что и на украинском Майдане: какие-то люди атакуют среди митингующих, кого-то искалечат, а затем распространят многочисленные видео этого нападения в социальных сетях с целью вызвать у белорусов взрыв негодования.</p>\n\n<blockquote>\n<p>«Возможно, все будет происходить именно так. Я вижу несколько вариантов развития событий. И это не первый план, а скорее второй или третий», — отметил Манукян.</p>\n</blockquote>\n\n<p>Эксперт не думает, что с называющей себя лидером белорусской оппозиции <strong>Светланой Тихановской</strong> произойдет та же неприятность, что с российским блогером <strong>Алексеем Навальным</strong>.</p>\n\n<blockquote>\n<p>«Изображать «отравление» Тихановской сейчас не будут. Это было бы сейчас таким резким движением со стороны Запада, в то время как Тихановскую берегут, у них на нее свои планы. Для начала она поедет на инаугурацию Байдена в США, поэтому в Европе с ней пока ничего не произойдет точно», — пояснил Вадим Манукян.</p>\n</blockquote>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1353917-politolog-manukyan-ozhidaet-povtoreniya-v-belorussii-ukrainskogo-maidana"
            }
        ],
        "comments": "https://riafan.ru/1353917-politolog-manukyan-ozhidaet-povtoreniya-v-belorussii-ukrainskogo-maidana#comments",
        "authors": [
            {
                "name": "Алексей Соколов"
            }
        ],
        "author": "Алексей Соколов",
        "author_detail": {
            "name": "Алексей Соколов"
        }
    },
    {
        "id": "https://riafan.ru/1353933-nemeckie-diplomaty-vo-glave-s-ovcoi-posetili-bengazi",
        "guidislink": true,
        "link": "https://riafan.ru/1353933-nemeckie-diplomaty-vo-glave-s-ovcoi-posetili-bengazi",
        "published": "Tue, 15 Dec 2020 18:56:11 +0300",
        "published_parsed": [
            2020,
            12,
            15,
            15,
            56,
            11,
            1,
            350,
            0
        ],
        "title": "Немецкие дипломаты во главе с Овцой посетили Бенгази",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Немецкие дипломаты во главе с Овцой посетили Бенгази"
        },
        "summary": "Бенгази, 15 декабря. Делегация немецкого посольства во главе с Оливером Овцой приехала в ливийский город для встречи с политическими и экономическими партнерами.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Бенгази, 15 декабря. Делегация немецкого посольства во главе с Оливером Овцой приехала в ливийский город для встречи с политическими и экономическими партнерами."
        },
        "tags": [
            {
                "term": "Весь мир",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"Немецкие дипломаты во главе с Овцой посетили Бенгази\" src=\"https://riafan.ru/uploads/2020/12/15/orig-1608047718Qmkhdfws1zP8AAii3I7PJHq22PT3WkelnCPBfwiE.jpeg\" title=\"Немецкие дипломаты во главе с Овцой посетили Бенгази\" /></p>\n\n<p>Бенгази, 15 декабря. Посол Германии в Ливии Оливер Овца сообщил о намерении встретиться с политическими и экономическими партнерами на востоке североафриканской страны.</p>\n\n<p>Дипломат опубликовал в личном Twitter-аккаунте приветствие на английском и арабском языках. Он прибыл в Бенгази в составе делегации немецкого диппредставительства. Детали визита пока не сообщаются.</p>\n\n<blockquote>\n<p>«Доброе утро, Бенгази! Команда Посольства встретится сегодня с политическими, экономическими партнерами и представителями гражданского общества», — написал Овца на странице в социальной сети.</p>\n</blockquote>\n\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"en\">Good morning <a href=\"https://twitter.com/hashtag/Benghazi?src=hash&amp;ref_src=twsrc%5Etfw\">#Benghazi</a>! An Embassy team is for visit today for meetings with political, economic and civil society partners. <a href=\"https://t.co/xykFSJz9cZ\">pic.twitter.com/xykFSJz9cZ</a></p>\n— Oliver Owcza (@GermanAmbLBY) <a href=\"https://twitter.com/GermanAmbLBY/status/1338812617280921601?ref_src=twsrc%5Etfw\">December 15, 2020</a>\n</blockquote>\n\n\n<p>Напомним, ранее в городе <a href=\"https://riafan.ru/1352572-glava-palaty-predstavitelei-salekh-priglasil-parlamentariev-na-zasedanie-v-bengazi\" rel=\"nofollow\" target=\"_blank\">прошло</a> официальное заседание Палаты представителей. Ее председатель Агила Салех заявил, что в рамках переговоров парламентарии обсудили пути разрешения кризиса в североафриканской стране.</p>\n\n<p> </p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1353933-nemeckie-diplomaty-vo-glave-s-ovcoi-posetili-bengazi"
            }
        ],
        "comments": "https://riafan.ru/1353933-nemeckie-diplomaty-vo-glave-s-ovcoi-posetili-bengazi#comments",
        "authors": [
            {
                "name": "Алексей Громов"
            }
        ],
        "author": "Алексей Громов",
        "author_detail": {
            "name": "Алексей Громов"
        }
    },
    {
        "id": "https://riafan.ru/1353892-adabashyan-rasskazal-o-novogodnei-tradicii-darit-podarki-sosedyam",
        "guidislink": true,
        "link": "https://riafan.ru/1353892-adabashyan-rasskazal-o-novogodnei-tradicii-darit-podarki-sosedyam",
        "published": "Tue, 15 Dec 2020 18:15:57 +0300",
        "published_parsed": [
            2020,
            12,
            15,
            15,
            15,
            57,
            1,
            350,
            0
        ],
        "title": "Адабашьян рассказал о новогодней традиции дарить подарки соседям",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Адабашьян рассказал о новогодней традиции дарить подарки соседям"
        },
        "summary": "Актер и художник-постановщик Александр Адабашьян заявил, что в его доме есть традиция — вручать соседям подарки на Новый год.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Актер и художник-постановщик Александр Адабашьян заявил, что в его доме есть традиция — вручать соседям подарки на Новый год."
        },
        "tags": [
            {
                "term": "Шоу-бизнес",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"Адабашьян рассказал о старой новогодней традиции дарить подарки соседям\" src=\"https://riafan.ru/uploads/2020/12/15/orig-1608044491PglOwbQD2UVZLlZJdjY19wqRaQHmQ2Jv42vec9Vt.jpeg\" title=\"Адабашьян рассказал о старой новогодней традиции дарить подарки соседям\" /></p>\n\n<p><strong>Москва, 15 декабря</strong>. Известный советский и российский актер, сценарист и художник-постановщик <strong>Александр Адабашьян</strong> заявил <strong>ФАН</strong>, что в доме, где он живет, есть давняя традиция — вручать всем соседям на Новый год подарки.</p>\n\n<p>Заслуженный деятель искусств РФ в эксклюзивном интервью рассказал, как и где он встретит наступающий 2021 год и какая у него будет праздничная елка — живая или искусственная.</p>\n\n<p><strong>— Александр Артемович, какие планы на предстоящий Новый год, с кем будете его отмечать?</strong></p>\n\n<p>— Отметим в очень узком семейном кругу. И так каждый год, никаких исключений нет. Никогда никуда, ни на какие Мальдивы на Новый год не ездим. Все время дома, на даче — со своим семейством.</p>\n\n<p><strong>— Как обстоит дело с подарками: заранее приобретаете или откладываете этот процесс до последнего?</strong></p>\n\n<p>— Подарки уже давно готовы, этим у нас жена занимается <em>(смеется)</em>. Что-то придумывается, что-то заказываем — из того, что проще заказать, чем где-то там метаться и покупать. Ну, какие-то мелочи покупаем.</p>\n\n<p>У нас еще есть традиция многолетняя — мы всем соседям по подъезду вручаем маленькие подарки. С женой заранее едем и что-то там покупаем. Какие-то игрушки, конфеты, шоколадки, мандарины... Расфасовываем все по пакетикам. И поскольку этой традиции уже много лет, соседи нам тоже в ответ что-то приготавливают.</p>\n\n<p><strong>— Как здорово!</strong></p>\n\n<p>— Поэтому вот уже много лет 31-го числа, не очень поздно, где-то в районе шести-семи вечера часов, чтобы успеть приехать на дачу, ходим по соседям. Начали это дело, когда две наши дочери (Александра и Екатерина. — <strong>Прим. ФАН</strong>) еще были маленькими. А сейчас они уже сами мамы, у них пятеро и двое детей.</p>\n\n<p>Кстати, благодаря этой традиции у нас весь подъезд перезнакомился!</p>\n\n<p><strong>— Елка у вас случайно на даче не растет? Если растет, наряжаете ее? Или искусственную ставите?</strong></p>\n\n<p>— На улице есть елка, но она не рядом с нашим домом. Поэтому мы ставим искусственную. Настоящая погибнет же — простоит неделю, а потом ее выметать, сжигать. Жалко! А так, украшаем эту гирляндами. Когда дети были маленькими, конечно, елка была побольше и подарки под ней целой кучей лежали.</p>\n\n<p>А сейчас, даже и не знаю, все ли приедут, — внуки в том числе. Старший уже — студент, у него там своя компания.</p>\n\n<p><strong>— И последний вопрос: новая коронавирусная инфекция, надеюсь, обошла вас стороной?</strong></p>\n\n<p>— Да, она нас пока что не тронула. В этом плане — тьфу-тьфу-тьфу!</p>\n\n<p>Ранее исполнительный директор Альянса туристических агентств <strong>Наталия Осипова</strong> <a href=\"https://riafan.ru/1353107-alyans-turagentstv-nazval-samye-khodovye-novogodnie-napravleniya-v-rossii-i-za-rubezhom\" rel=\"nofollow\" target=\"_blank\">рассказала </a>о самых популярных направлениях среди российских туристов на предстоящие новогодне-рождественские каникулы.</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1353892-adabashyan-rasskazal-o-novogodnei-tradicii-darit-podarki-sosedyam"
            }
        ],
        "comments": "https://riafan.ru/1353892-adabashyan-rasskazal-o-novogodnei-tradicii-darit-podarki-sosedyam#comments",
        "authors": [
            {
                "name": "Марат Лашкин"
            }
        ],
        "author": "Марат Лашкин",
        "author_detail": {
            "name": "Марат Лашкин"
        }
    }
]