[
    {
        "id": "https://riafan.ru/1353287-razoblachiteli-falsifikacii-na-vyborakh-v-ssha-podvergayutsya-napadkam-i-ugrozam",
        "guidislink": true,
        "link": "https://riafan.ru/1353287-razoblachiteli-falsifikacii-na-vyborakh-v-ssha-podvergayutsya-napadkam-i-ugrozam",
        "published": "Mon, 14 Dec 2020 20:51:06 +0300",
        "published_parsed": [
            2020,
            12,
            14,
            17,
            51,
            6,
            0,
            349,
            0
        ],
        "title": "Разоблачители фальсификаций на выборах в США подвергаются нападкам и угрозам",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Разоблачители фальсификаций на выборах в США подвергаются нападкам и угрозам"
        },
        "summary": "Очевидцы фальсификаций жалуются в консервативные СМИ на анонимные угрозы по телефону, на давление полиции и спецслужб.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Очевидцы фальсификаций жалуются в консервативные СМИ на анонимные угрозы по телефону, на давление полиции и спецслужб."
        },
        "tags": [
            {
                "term": "США",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"Разоблачители фальсификаций на выборах в США подвергаются нападкам и угрозам \" src=\"https://riafan.ru/uploads/2020/12/14/orig-1607963975xySFGrj5cSIsb5YTQHvxvAzg5p4JizJOh4re2G0u.jpeg\" title=\"Разоблачители фальсификаций на выборах в США подвергаются нападкам и угрозам \" /></p>\n\n<p>На протяжении нескольких недель свидетели массовых фальсификаций на американских президентских выборах становятся объектами травли, угроз и нападок со стороны либеральной прессы, силовых органов и сторонников Демократической партии США. Очевидцы фальсификаций жалуются в консервативные средства массовой информации на анонимные угрозы по телефону, на давление полиции и спецслужб. Один из свидетелей фальсификаций, водитель грузовика <strong>Джесси Морган</strong>, в эфире консервативного шоу <strong>Стива Бэннона</strong>, бывшего главы избирательного штаба <strong>Дональда Трампа</strong>, <a href=\"https://massachusettsdaily.com/2020/12/09/usps-driver-claims-fbi-interogated-him-says-they-harassed-his-family-instead-of-investigating-his-claims/\" rel=\"nofollow\" target=\"_blank\">пожаловался</a> на преследования со стороны ФБР. </p>\n\n<p>2 декабря Морган на слушаниях в штате Мичиган <a href=\"https://www.americanthinker.com/articles/2020/12/blowing_the_whistle_on_election_fraud.html\" rel=\"nofollow\" target=\"_blank\">заявил</a>, что по заказу Почтовой службы США вез «почтовые бюллетени» из Нью-Йорка в Пенсильванию, однако после доставки на место назначения груз с бюллетенями попросту исчез. Помимо участия в специальных слушаниях Морган также дал письменные показания под присягой, которые были приложены к судебному делу о фальсификации выборов. Письменные показания под присягой означают, что в случае, если Морган солгал, ему грозит уголовное наказание.</p>\n\n<blockquote>\n<p>«Я подвергся допросу со стороны ФБР, — заявил Морган. — Я рассказал им, что видел и что со мной случилось. Но вместо того, чтобы сосредоточиться на произошедшем, они стали пытаться выяснить, как я попал на телевидение. Честно говоря, это очень грустно. Один джентльмен из ФБР стал путать мои слова. Он не понимал, о чем я говорю. Хотя я изъяснялся довольно ясно. Вместо того, чтобы расследовать полученную от меня информацию, ФБР начало причинять беспокойство моей семье».</p>\n</blockquote>\n\n<p>Аналогичную информацию Морган <a href=\"https://twitter.com/LouDobbs/status/1337169036937977856\" rel=\"nofollow\" target=\"_blank\">рассказал</a> известному консервативному телеведущему <strong>Лу Доббсу</strong>, однако никакой реакции или извинений со стороны ФБР не последовало. Свидетельница-индоамериканка, наблюдатель за подсчетом бюллетеней <strong>Хима Коланагиредди</strong>, была обвинена в расизме либеральными медиа из-за того, что в ходе специальных слушаний она сделала акцент на необходимости наличия удостоверения личности у всех выходцев из национальных меньшинств, включая уроженцев Юго-Восточной Азии, которых трудно отличить друг от друга.</p>\n\n<p><img alt=\"Разоблачители фальсификаций на выборах в США подвергаются нападкам и угрозам \" src=\"https://riafan.ru/uploads/2020/12/14/orig-1607964025IU6jnTUKlbMdlJZgeGjJ695eQaTZl4ayqb1OLjfJ.jpeg\" title=\"Разоблачители фальсификаций на выборах в США подвергаются нападкам и угрозам \" /></p>\n\n<p>Некоторые свидетели <a href=\"https://www.theepochtimes.com/trump-lawyer-democrat-tried-to-intimidate-witness-during-michigan-house-hearing_3603366.html\" rel=\"nofollow\" target=\"_blank\">подвергались</a> прямым угрозам со стороны членов Демократической партии США непосредственно в ходе слушаний. Ещё одна свидетельница фальсификаций <strong>Мелисса Карроне</strong> стала объектом самой жесткой, циничной и беспощадной травли. За попытку обнародования информации о компании Dominion Voting Systems, подозреваемой в фальсификации выборов, свидетельнице припомнили ее работу в стриптиз-клубе и нелицеприятные подробности личной жизни.</p>\n\n<p>Такие издания, как The Washington Post и CNN устроили целую кампанию по дискредитации свидетеля. Забавно, что ещё три года назад свидетельские показания порноактрисы <strong>Сторми Дэниэлс</strong> против Дональда Трампа не подвергались никакому сомнению со стороны либеральных медиа, а упомянутые средства массовой информации были готовы носить ее на руках. По <a href=\"https://www.msn.com/en-us/news/politics/sidney-powell-claims-election-fraud-witnesses-are-being-threatened-and-beaten-up/ar-BB1bvDW7\" rel=\"nofollow\" target=\"_blank\">словам </a><strong>Сидни Пауэлл</strong>, одного из адвокатов избирательного штаба Трампа, свидетелям фальсификаций не только угрожают, они также подвергаются избиениям.</p>\n\n<blockquote>\n<p>«Люди, которые вышли вперед, чтобы рассказать правду, столкнулись со всевозможными последствиями, — заявила Пауэлл. — Демократы не любят настоящих разоблачителей лжи, им нравятся только лжецы, которые утверждают, что они разоблачители».</p>\n</blockquote>\n\n<p>Есть множество оснований полагать, что независимо от результатов расследований и итогов судебных разбирательств, вера в американские выборы сильно подорвана — не только в глазах мирового сообщества, но и внутри самой Америки. Половина жителей Соединенных Штатов не будет воспринимать<strong> Джо Байдена</strong> легитимным президентом, если ему все же удастся войти в Белый дом 20 января 2021 года. Попытки демократов и подконтрольных им СМИ подвергнуть унижениям свидетелей фальсификаций лишь усиливают раскол в американском обществе и настраивают одну его часть против другой.</p>\n\n<p>По результатам недавнего опроса, многие миллионы жителей США убеждены, что итоги выборов будут пересмотрены. Компания Morning Consult провела исследование общественного мнения и<a href=\"https://wentworthreport.com/2020/12/14/survey-one-fifth-of-americans-believe-election-will-be-overturned/\" rel=\"nofollow\" target=\"_blank\"> выяснила</a>, что пятая часть американцев считает, что 20 января инаугурационную клятву произнесет Дональд Трамп, а не Джо Байден.</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1353287-razoblachiteli-falsifikacii-na-vyborakh-v-ssha-podvergayutsya-napadkam-i-ugrozam"
            }
        ],
        "comments": "https://riafan.ru/1353287-razoblachiteli-falsifikacii-na-vyborakh-v-ssha-podvergayutsya-napadkam-i-ugrozam#comments",
        "authors": [
            {
                "name": "Игнат Старцев"
            }
        ],
        "author": "Игнат Старцев",
        "author_detail": {
            "name": "Игнат Старцев"
        }
    },
    {
        "id": "https://riafan.ru/1353344-oleg-sirota-modnaya-korova-stoit-v-rossii-polmilliona-rublei",
        "guidislink": true,
        "link": "https://riafan.ru/1353344-oleg-sirota-modnaya-korova-stoit-v-rossii-polmilliona-rublei",
        "published": "Mon, 14 Dec 2020 20:50:04 +0300",
        "published_parsed": [
            2020,
            12,
            14,
            17,
            50,
            4,
            0,
            349,
            0
        ],
        "title": "Олег Сирота: Модная корова стоит в России полмиллиона рублей",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Олег Сирота: Модная корова стоит в России полмиллиона рублей"
        },
        "summary": "В России заметно подорожала молочная продукция.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "В России заметно подорожала молочная продукция."
        },
        "tags": [
            {
                "term": "Общество",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"Олег Сирота: Модная корова стоит в России полмиллиона рублей \" src=\"https://riafan.ru/uploads/2020/12/14/orig-1607967710iTlUsPmcuEMcJlHKOEUjZ67GyF1KyMBp4SJfCCPj.jpeg\" title=\"Олег Сирота: Модная корова стоит в России полмиллиона рублей \" /></p>\n\n<p>Санкт-Петербург, 14 декабря. О том, с чем связано повышение цены на молочную продукцию, рассказал председатель Союза сыроваров России, член Общественной палаты Российской Федерации Олег Сирота в ходе пресс-конференции <strong>Медиагруппы «Патриот». </strong></p>\n\n<blockquote>\n<p>«Сейчас в России есть тенденция подорожания молочных продуктов на 20%. Это произошло, во-первых, из-за нехватки хорошего молока. Во-вторых, из-за подорожания импортных биопрепаратов, доильного оборудования и кормов. Но я не очень верю, что импортная составляющая настолько большая», — заявил Олег Сирота. </p>\n</blockquote>\n\n<p>По словам председателя Союза сыроваров России, дефицит молока также связан с большими затратами на постройку молочных ферм.</p>\n\n<blockquote>\n<p>«Построить молочную ферму - очень тяжело. Свою молочную ферму мы строили, как Вавилонскую башню — очень долго и с большими тратами. Это «Звезда Смерти», которая уничтожала все наши деньги. Во-первых, постройка самого коровника стоит огромных денег. Во-вторых, молочные коровы очень дорогие. А в России дефицит молока, поэтому наши коллеги подняли цены на скот в Европе. Нам предлагали Джерсейскую корову, которая дает жирное молоко. Из него хорошо делать масло. Оказалось, что стейки мяса этой коровы в магазине стоят дешевле, чем живая корова», — рассказал эксперт.</p>\n</blockquote>\n\n<div class=\"efir-widget\"> </div>\n\n\n<p>Так, по словам Олега Сироты, средняя корова стоит двести тысяч рублей. Хорошая «модная» корова стоит 400 – 450 тысяч рублей в России. </p>\n\n<blockquote>\n<p>«Легче было уговорить советскую корову давать хорошее молоко за такие деньги. Цены действительно фантастические», — отметил специалист.  </p>\n</blockquote>\n\n<p>Член Общественной палаты Российской Федерации также подчеркнул, что в России цена на молоко выросла максимально. Однако, по его словам, это плохо для потребителей, но хорошо для инвесторов молочной продукции, потому что Россия — главный рынок для инвестиций. </p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1353344-oleg-sirota-modnaya-korova-stoit-v-rossii-polmilliona-rublei"
            }
        ],
        "comments": "https://riafan.ru/1353344-oleg-sirota-modnaya-korova-stoit-v-rossii-polmilliona-rublei#comments",
        "authors": [
            {
                "name": "Арина Овсянникова"
            }
        ],
        "author": "Арина Овсянникова",
        "author_detail": {
            "name": "Арина Овсянникова"
        }
    },
    {
        "id": "https://riafan.ru/1353255-cugcvang-po-amerikanski-baiden-i-tramp-tolkayut-ssha-v-puchinu-grazhdanskoi-voiny",
        "guidislink": true,
        "link": "https://riafan.ru/1353255-cugcvang-po-amerikanski-baiden-i-tramp-tolkayut-ssha-v-puchinu-grazhdanskoi-voiny",
        "published": "Mon, 14 Dec 2020 20:48:58 +0300",
        "published_parsed": [
            2020,
            12,
            14,
            17,
            48,
            58,
            0,
            349,
            0
        ],
        "title": "Цугцванг по-американски: Байден и Трамп толкают США в пучину гражданской войны",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Цугцванг по-американски: Байден и Трамп толкают США в пучину гражданской войны"
        },
        "summary": "Политическая ситуация в Америке может в любой момент перерасти в гражданскую войну.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Политическая ситуация в Америке может в любой момент перерасти в гражданскую войну."
        },
        "tags": [
            {
                "term": "Весь мир",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"Цугцванг по-американски: Байден и Трамп толкают США в пучину гражданской войны \" src=\"https://riafan.ru/uploads/2020/12/14/orig-16079660387EzmZww4Sjm4OlY2LCcgniY3MM2H9X9rxJmIXi4t.png\" title=\"Цугцванг по-американски: Байден и Трамп толкают США в пучину гражданской войны \" /></p>\n\n<p>Неважно, кто станет новым президентом США — <strong>Дональд Трамп</strong> или <strong>Джо Байден</strong>, поскольку политическая ситуация в Америке может в любой момент перерасти в гражданскую войну. С таким мнением в интервью <strong>ФАН</strong> выступил политолог-американист <strong>Рафаэль Ордуханян</strong>.</p>\n\n<p>Члены коллегии выборщиков <a href=\"https://riafan.ru/1353234-vyborshchiki-pristupili-k-golosovaniyu-za-prezidenta-ssha\" rel=\"nofollow\" target=\"_blank\">приступили</a> к голосованию за следующих президента и вице-президента США. Власти всех штатов и столицы уже утвердили результаты прошедших 3 ноября выборов, согласно которым демократ Джозеф Байден заручился поддержкой 306 из 538 выборщиков. Тем не менее нынешний глава вашингтонской администрации республиканец Дональд Трамп не признал поражение и обратился в суды с требованием о проведении пересчета голосов избирателей в ряде штатов. Действия юристов главы Белого дома, однако, не увенчались успехом, их иски отклонены в том числе Верховным судом США.</p>\n\n<p>В свою очередь, член палаты представителей Техаса, республиканец<strong> Кайл Бидерманн</strong> собирается вынести на рассмотрение закон, предусматривающий проведение референдума с вопросом о выходе этого штата из состава Америки.</p>\n\n<blockquote>\n<p>«Я обязуюсь подать законопроект, который позволит провести техасцам референдум с целью утверждения штата Техас в качестве независимого государства», — написал он на своей странице в социальной сети <a href=\"https://twitter.com/KyleBiedermann/status/1336315117961666562?utm_source=yxnews&amp;utm_medium=desktop&amp;nw=1607961171000\" target=\"_blank\">Twitter</a>.</p>\n</blockquote>\n\n<p>А накануне голосования коллегии выборщиков сторонники Джо Байдена и Дональда Трампа сошлись в ожесточенной схватке прямо у стен Белого дома. Стычки произошли и в Калифорнии, Атланте, Нью-Джерси и других крупных штатах.</p>\n\n<p><img alt=\"Цугцванг по-американски: Байден и Трамп толкают США в пучину гражданской войны \" src=\"https://riafan.ru/uploads/2020/12/14/orig-1607966110xySFGrj5cSIsb5YTQHvxvAzg5p4JizJOh4re2G0u.jpeg\" title=\"Цугцванг по-американски: Байден и Трамп толкают США в пучину гражданской войны \" /></p>\n\n<p>Корреспондент <strong>Федерального агентства новостей</strong> связался с политологом-американистом Рафаэлем Ордуханяном с просьбой разъяснить ситуацию, сложившуюся сегодня в Соединенных Штатах. По его словам, Америка находится на грани полномасштабной гражданской войны. </p>\n\n<blockquote>\n<p>«В шахматах это называется цугцвангом — когда любой ход игрока ведет к ухудшению его позиции. Если Трамп признает решение коллегии выборщиков, которая, скорее всего, проголосует за Джо Байдена, то сторонники действующего президента выйдут на улицы и будут всячески протестовать. Более того, некоторые штаты наверняка предпримут попытку по проведению референдума, или любые другие действия, направленные против федеральной центральной власти. Если Трамп все же останется на второй срок, то это приведет к полномасштабной гражданской войне. На улицы выплеснутся молодежные негритянские праворадикальные организации. Это выльется в настоящие побоище», — считает собеседник ФАН.</p>\n</blockquote>\n\n<p>Рафаэль Ордуханян уверяет, что если победу одержит Дональд Трамп, то сразу же начнется гражданское противостояние.</p>\n\n<blockquote>\n<p>«Любое решение коллегии выборщиков — вопрос масштаба противостояния. Я считаю, что в США мы имеем все элементы гражданской войны. Вопрос только в том, в какой форме она будет разворачиваться. Если ко власти придет Байден, то ситуация будет более спокойной, поскольку большинство, которое проголосовало за Трампа, не так радикализировано, как негритянские организации и другие этнические группы. Если победу одержит Трамп, то все начнется прямо сейчас. Мы слышали из уст американских политических деятелей, которые открыто и нагло предупреждают, что будет физическая расправа над теми, кто посмеет встать на пути Байдена», — заявил специалист.</p>\n</blockquote>\n\n<p><img alt=\"Цугцванг по-американски: Байден и Трамп толкают США в пучину гражданской войны \" src=\"https://riafan.ru/uploads/2020/12/14/orig-1607966138CZCqrEG1oqlvuaO65bcnqkknBXnMwLHcQZ8cg7M6.png\" title=\"Цугцванг по-американски: Байден и Трамп толкают США в пучину гражданской войны \" /></p>\n\n<p>Американист уверяет, что Соединенные Штаты попробуют решить свои внутренние проблемы через развязывание конфликтов во всем мире. Эксперт не исключает того факта, что американцы попытаются раскачать ситуацию в соседних с Россией странах.</p>\n\n<blockquote>\n<p>«Америка больна. Еще раз хочу повторить, голосование в США — выбор между плохим и худшим. В этой парадигме будут развиваться и все остальные события. Я прогнозирую, что в любом случае в США произойдет социальный взрыв. А все из-за того, что Байден пытается уже сегодня отойти от радикальных группировок, поскольку не хочет быть от них зависим. Но уже поздно. В него цепко вцепились лидеры различных этнических групп, прежде всего, негритянских. Они с него уже не слезут. Для решения этих проблем Америка будет заинтересована в развязывании крупномасштабной войны, которая должна все списать и консолидировать американские общество. Я могу точно сказать, где американцы не будут развязывать конфликты — на границах с Мексикой и Канадой. А дальше — весь земной шар. Поверьте, эти конфликты могут быть развязаны близ наших границ. Поэтому мы должно быть очень бдительны», — резюмировал Рафаэль Ордуханян.</p>\n</blockquote>\n\n<p>Ранее Федеральное агентство новостей <a href=\"https://riafan.ru/1353085-korporacii-i-milliardery-v-ssha-begut-proch-iz-demokraticheskikh-shtatov\" rel=\"nofollow\" target=\"_blank\">сообщало</a>, что корпорации и миллиардеры в США бегут прочь из демократических штатов. </p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1353255-cugcvang-po-amerikanski-baiden-i-tramp-tolkayut-ssha-v-puchinu-grazhdanskoi-voiny"
            }
        ],
        "comments": "https://riafan.ru/1353255-cugcvang-po-amerikanski-baiden-i-tramp-tolkayut-ssha-v-puchinu-grazhdanskoi-voiny#comments",
        "authors": [
            {
                "name": "Джон Юз"
            }
        ],
        "author": "Джон Юз",
        "author_detail": {
            "name": "Джон Юз"
        }
    },
    {
        "id": "https://riafan.ru/1353106-prigozhin-nazval-dva-voprosa-kotorye-khotel-by-zadat-vladimiru-putinu",
        "guidislink": true,
        "link": "https://riafan.ru/1353106-prigozhin-nazval-dva-voprosa-kotorye-khotel-by-zadat-vladimiru-putinu",
        "published": "Mon, 14 Dec 2020 20:46:54 +0300",
        "published_parsed": [
            2020,
            12,
            14,
            17,
            46,
            54,
            0,
            349,
            0
        ],
        "title": "Пригожин назвал два вопроса, которые хотел бы задать Владимиру Путину",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Пригожин назвал два вопроса, которые хотел бы задать Владимиру Путину"
        },
        "summary": "Продюсер рассказал, что в ходе пресс-конференции Владимира Путина 17 декабря хотел бы задать ему два важных вопроса.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Продюсер рассказал, что в ходе пресс-конференции Владимира Путина 17 декабря хотел бы задать ему два важных вопроса."
        },
        "tags": [
            {
                "term": "Общество",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p style=\"text-align: center;\"><img alt=\"Пригожин назвал два вопроса, которые хотел бы задать Владимиру Путину\" src=\"https://riafan.ru/uploads/2020/12/14/orig-1607947833MCYwZ3iB7DCOEtEsLkQlVdZsQHj6Q8eDBO29rwoy.jpeg\" title=\"Пригожин назвал два вопроса, которые хотел бы задать Владимиру Путину\" /></p>\n\n<p>На сегодняшний день остро стоят проблемы публичной клеветы и культивирования мата. Об этом в беседе с <strong>ФАН</strong> рассказал продюсер <strong>Иосиф Пригожин</strong>.</p>\n\n<p>Собеседник рассказал, что в ходе ежегодной пресс-конференции президента РФ <strong>Владимира Путина</strong> хотел бы задать два вопроса. Первый из них посвящен проблеме распространения нецензурной лексики в массовой культуре.</p>\n\n<blockquote>\n<p>«Как мы можем остановить культивирование мата в России? Идя на поводу у артистов, которые позволяют себе ругаться со сцены, мы разрушаем себя и свою национальную идентификацию. Мы все должны понять, что демократия — это же не вседозволенность. Должны быть какие-то ограничения, нужна цензура», — отметил продюсер.</p>\n</blockquote>\n\n<p>Кроме того, собеседник затронул и другую проблему, когда высказывания известных людей переиначиваются, что бросает тень на репутацию звезд. Отсюда второй вопрос.</p>\n\n<blockquote>\n<p>«Как защитить себя от публичной клеветы? Мне в свое время приписали, что Иосиф с <strong>Валерией</strong> жалуются на жизнь. На самом деле мои слова «перекрутили». Меня оклеветали, а потом растиражировали это», — поделился Иосиф Пригожин.</p>\n</blockquote>\n\n<p>В завершение он обратил внимание на платформу TikTok. По его словам, сервис проводит политику жесткой <a href=\"https://riafan.ru/1351499-aleksandr-malkevich-dvizhenie-cifrovogo-soprotivleniya-budet-shiritsya\" rel=\"nofollow\" target=\"_blank\">цензуры,</a> и этому примеру необходимо последовать.</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1353106-prigozhin-nazval-dva-voprosa-kotorye-khotel-by-zadat-vladimiru-putinu"
            }
        ],
        "comments": "https://riafan.ru/1353106-prigozhin-nazval-dva-voprosa-kotorye-khotel-by-zadat-vladimiru-putinu#comments",
        "authors": [
            {
                "name": "Максим Мартынов"
            }
        ],
        "author": "Максим Мартынов",
        "author_detail": {
            "name": "Максим Мартынов"
        }
    },
    {
        "id": "https://riafan.ru/1353210-zhit-ne-khochu-pochemu-voznikaet-strakh-smerti-i-kak-ot-nego-izbavitsya-rekomendacii-klinicheskogo-psikhologa",
        "guidislink": true,
        "link": "https://riafan.ru/1353210-zhit-ne-khochu-pochemu-voznikaet-strakh-smerti-i-kak-ot-nego-izbavitsya-rekomendacii-klinicheskogo-psikhologa",
        "published": "Mon, 14 Dec 2020 20:45:27 +0300",
        "published_parsed": [
            2020,
            12,
            14,
            17,
            45,
            27,
            0,
            349,
            0
        ],
        "title": "Жить не хочу! Почему возникает страх смерти и как от него избавиться: рекомендации клинического психолога",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Жить не хочу! Почему возникает страх смерти и как от него избавиться: рекомендации клинического психолога"
        },
        "summary": "Когда страх человека перед смертью становится реальной угрозой для его жизни и здоровья?",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Когда страх человека перед смертью становится реальной угрозой для его жизни и здоровья?"
        },
        "tags": [
            {
                "term": "Общество",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"Страх смерти может возникать в любом возрасте\" src=\"https://riafan.ru/uploads/2020/12/14/orig-1607957367AA8tVVua7CNmIcvRjU5XTMaptTFehxcRpdbYf7wh.jpeg\" title=\"Страх смерти может возникать в любом возрасте\" /></p>\n\n<p>Чувство страха — естественная реакция человека на опасность. Природа создала ее, чтобы обеспечить выживание человеческого рода. Однако она же сделала жизнь всякого существа конечной. И часто, задумываясь о смерти, люди испытывают сильный, резкий страх.</p>\n\n<p>Нормально ли это? Есть ли разумные пределы этого ощущения? И когда страх человека перед смертью становится реальной угрозой для его жизни и здоровья? Об этом журналист <strong>ФАН</strong> поговорил с клиническим психологом, психотерапевтом <strong>Николаем Чадаевым</strong>.</p>\n\n<p><img alt=\"Клинический психолог, психотерапевт Николай Чадаев\" src=\"https://riafan.ru/uploads/2020/12/14/orig-1607957442VCjlSRFM19520Pjc0tKFoyP9llU0bdHw9Soja0tS.jpeg\" title=\"Клинический психолог, психотерапевт Николай Чадаев\" /></p>\n\n<h2>Ощущение неизбежного — откуда берется чувство страха смерти</h2>\n\n<p>Человеку свойственно стремиться к безопасности, а все, что нам неизвестно, вызывает тревогу. Смерть одновременно неизбежна и неизвестна, а потому формирует закономерное стремление избегать ее. Не думать о ней, не говорить, не обсуждать с друзьями и близкими, просто не придавать значения — так спокойнее жить, и это нормально.</p>\n\n<p>Но иногда возникают ситуации, когда не думать просто не получается. В первый раз это происходит в раннем детстве, когда ребенок понимает, что его родители старше и однажды их не станет. Это открытие обычно не становится испытанием для детской психики. Малыши быстро «перерастают» этот страх и долго не задумываются о нем.</p>\n\n<p>Во взрослом возрасте он обычно возникает в ответ на стрессовую ситуацию. Когда сам человек оказывается в опасности и внезапно осознает, насколько хрупка его жизнь и что она могла закончиться внезапно. Это может стать серьезным поводом для переживаний и развития депрессии. Еще один «опасный момент» — потеря близкого человека. Осознание, что он жил, еще вчера общался, смеялся, думал о чем-то, а сегодня его нет, заставляет переосмысливать собственные ценности.</p>\n\n<blockquote>\n<p>«Страх смерти называется танатофобией, — комментирует клинический психолог, психотерапевт Николай Чадаев. — Это состояние, при котором человек думает о смерти, своей или близких людей. И это вызывает сильнейшую тревогу, подавленность, которая может перейти в зацикленность и привести к суициду».</p>\n</blockquote>\n\n<p><img alt=\"Танатофобия может привести к суициду\" src=\"https://riafan.ru/uploads/2020/12/14/orig-1607957472Yvp8ELl6HJlOwX3QAckCVlsi26WnzeVsyP7rt5KV.jpeg\" title=\"Танатофобия может привести к суициду\" /></p>\n\n<h2>Причины страха смерти</h2>\n\n<p>Вряд ли найдется человек, который ни разу не задумывался о конечности своего существования или возможности жизни без самых близких людей, которые однажды его оставят. Но не у всех эти мысли вызывают развитие фобии. По словам Николая Чадаева, несмотря на то, что сегодня танатофобия встречается часто, многие люди успешно преодолевают ее. Они стараются не думать о смерти, гонят грустные мысли прочь и отвлекаются на простые жизненные радости, которые и считают смыслом своей жизни.</p>\n\n<p>Но некоторым людям справиться с этой психологической нагрузкой не удается. Тревожные мысли настолько прочно поселяются в сознании, что это меняет восприятие жизни. Человек начинает рассматривать ее с совершенно нового ракурса, отмечая, настолько бессмысленным является все вокруг. Не понимает, зачем смеяться, зачем общаться, зачем есть и пить, если в конечном счете все окончится по одному «сценарию».</p>\n\n<p>К развитию танатофобии подталкивают как внутренние переживания, так и окружение. В нынешнем году на фоне пандемии, ежедневного информирования в СМИ о количестве умерших тревожность в обществе достигла пика. И люди, которые потеряли своих близких или сами оказались на грани жизни и смерти, попали в ситуацию, из которой очень сложно выбраться своими силами.</p>\n\n<blockquote>\n<p>«Человеку очень трудно осознать, что этой жизни когда-то придет конец и это случится навсегда, — комментирует Николай Чадаев. — И осознавая это, многие уходят в глубокую депрессию. В моей практике был случай, когда 55-летний мужчина отказывался от пищи и говорил только лишь о смерти после потери родственника. Это лишь один из примеров, когда стресс, связанный с потерей близкого человека, воспринимается очень остро и вызывает бурные переживания. На фоне этого и создаются условия для развития танатофобии или происходит дебют болезни».</p>\n</blockquote>\n\n<p><img alt=\"На фоне пандемии может развиться танатофобия\" src=\"https://riafan.ru/uploads/2020/12/14/orig-1607957504aoilruJvuLkEmlPE3vgurlUNUyQkgCk0JYoN5R7C.jpeg\" title=\"На фоне пандемии может развиться танатофобия\" /></p>\n\n<h2>Степени танатофобии</h2>\n\n<p>В психиатрии страх скорой смерти считается психическим расстройством. Его выраженность оценивают от легкой до тяжелой степени.</p>\n\n<p>В легкой форме танатофобия проявляется периодически возникающими мыслями о том, что однажды придет день, который станет последним. Что когда-то человек умрет или уйдут близкие для него люди. Особенность танатофобии заключается в том, что даже если удается отгонять эти мысли, они все равно возвращаются, что нарушает привычный ритм жизни. Она теряет свои яркие краски, уходит осознание ее ценности, человек может все чаще задумываться о бессмысленности собственного существования, что загоняет его в глубокую депрессию.</p>\n\n<p>Наряду со страхом смерти может развиваться и страх жизни. Это состояние, в котором человек склонен отказываться от любых стремлений и развития. Он не видит необходимости учиться, стремиться к продвижению по карьерной лестнице. Не понимает необходимости создавать семью или заботиться о близких. Страх жизни заставляет его закрыться в себе, отказаться от общения, оставаться в одиночестве, что только глубже вгоняет в депрессивное состояние.</p>\n\n<p>При тяжелой степени танатофобии возникает сильный страх смерти, который приводит к развитию ощутимых, физиологических симптомов. В этом случае могут возникать нарушения со стороны кровеносной системы: повышение артериального давления, сердцебиение, тахикардия. Могут беспокоить головокружение, частое мочеиспускание. Естественным этапом развития фобии становятся нарушения сна, а невозможность нормального отдыха приводит к еще большему усугублению самочувствия.</p>\n\n<blockquote>\n<p>«В крайней форме танатофобия приводит к развитию других заболеваний — психосоматических, — отмечает клинический психолог Николай Чадаев. — В результате человеку приходится работать на таблетки, что, конечно, не способствует улучшению самочувствия. В острых случаях расстройство может привести к суициду, поэтому с танатофобией нужно бороться».</p>\n</blockquote>\n\n<p><img alt=\"Танатофобия может спровоцировать развитие психосоматических болезней\" src=\"https://riafan.ru/uploads/2020/12/14/orig-1607957532bbMewc85XJpvhkXrpjFuKCjhCO1j331Swgsce7Vd.jpeg\" title=\"Танатофобия может спровоцировать развитие психосоматических болезней\" /></p>\n\n<h2>Диагностика —почему появился страх смерти</h2>\n\n<p>По словам эксперта, это расстройство не вызывает затруднений в диагностике. Человек сам расскажет о своих страхах, стоит задать ему соответствующие вопросы. Другое дело, что в нашей стране непринято обращаться к психологам и тем более психиатрам, если возникают даже сильные страхи, грозящие перейти в серьезное психическое расстройство. Не принято также общаться с близкими на тему переживаний о скорой смерти или их потери. Эти разговоры часто воспринимаются «в штыки», а человеку, который пытается завести речь о своих страхах, советуют «просто выкинуть их из головы».</p>\n\n<p>К сожалению, этот совет уже вряд ли поможет. Так как если человек готов рассказать близким о своей проблеме, значит она уже серьезно назрела и развилась. И в этом случае жизненно важно обращаться к специалисту — клиническому психологу или психотерапевту, так как своими силами справиться с ней уже вряд ли получится.</p>\n\n<p>Если же близкий не говорит о страхе смерти, но вы замечаете, что он отказывается смотреть фильмы, в которых кто-то умирает или крайне остро реагирует на подобные сюжеты, стоит забеспокоиться. Первым шагом к решению проблемы станет разговор по душам, после чего также нужно обращаться к специалисту. Если танатофобию оставить без внимания, она приведет к крайне опасным последствиям.</p>\n\n<p><img alt=\"Общение с психологом поможет избавиться от проблемы\" src=\"https://riafan.ru/uploads/2020/12/14/orig-1607957568HNjx1OmYqk9OnudrxMEjvjNZayhjqrRMMX8KzQUu.jpeg\" title=\"Общение с психологом поможет избавиться от проблемы\" /></p>\n\n<h2>Как избавиться от страха смерти</h2>\n\n<p>Для коррекции состояния используются различные техники. Высокую эффективность показывает когнитивно-поведенческая терапия, которую назначает врач-психотерапевт в зависимости от состояния больного и степени расстройства. Также могут практиковаться гипноз и назначение пациенту антидепрессантов. Но важно учитывать, что сами по себе антидепрессанты ничего не лечат. Они скорее притупляют ощущения, но не позволяют человеку жить полной жизнью. Поэтому крайне важно подходить к лечению комплексно, не пытаясь ограничиться лишь таблетками.</p>\n\n<blockquote>\n<p>«Эффективность психотерапии зависит как от состояния больного, так и от техники, используемой специалистом, — отмечает клинический психолог Николай Чадаев. — Моя авторская методика позволяет справиться с проблемой в течение одного месяца, уже после нескольких сеансов. Традиционные техники требуют больше времени. Обычно на лечение уходят месяцы, иногда даже годы». </p>\n</blockquote>\n\n<p>При этом огромное значение имеют поддержка близких людей и психоэмоциональный фон, который складывается в окружении человека. Конечно, закрыться от грустных мыслей и оградиться от любых переживаний невозможно. Но в силах каждого из нас снизить «градус» негатива в собственной жизни.</p>\n\n<p>А для этого нужно избавиться от главных источников негативных эмоций: не смотреть фильмы-катастрофы, триллеры и боевики. Вместо них выбирать легкие комедийные фильмы или не вызывающие переживаний телевизионные программы. Стоит пересмотреть круг своего общения и свести к минимуму контакты с постоянно жалующимися на жизнь знакомыми. Важно окружать себя позитивными людьми, и тогда собственное восприятие жизни тоже станет позитивным.</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1353210-zhit-ne-khochu-pochemu-voznikaet-strakh-smerti-i-kak-ot-nego-izbavitsya-rekomendacii-klinicheskogo-psikhologa"
            }
        ],
        "comments": "https://riafan.ru/1353210-zhit-ne-khochu-pochemu-voznikaet-strakh-smerti-i-kak-ot-nego-izbavitsya-rekomendacii-klinicheskogo-psikhologa#comments",
        "authors": [
            {
                "name": "Татьяна Торская; клинический психолог Николай Чадаев"
            }
        ],
        "author": "Татьяна Торская; клинический психолог Николай Чадаев",
        "author_detail": {
            "name": "Татьяна Торская; клинический психолог Николай Чадаев"
        }
    },
    {
        "id": "https://riafan.ru/1353316-khazin-o-zamorozke-cen-na-sakhar-i-maslo-povyshat-bolshe-nelzya-a-to-budet-bobo",
        "guidislink": true,
        "link": "https://riafan.ru/1353316-khazin-o-zamorozke-cen-na-sakhar-i-maslo-povyshat-bolshe-nelzya-a-to-budet-bobo",
        "published": "Mon, 14 Dec 2020 20:37:42 +0300",
        "published_parsed": [
            2020,
            12,
            14,
            17,
            37,
            42,
            0,
            349,
            0
        ],
        "title": "Хазин о заморозке цен на сахар и масло: «Повышать больше нельзя, а то будет бобо»",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Хазин о заморозке цен на сахар и масло: «Повышать больше нельзя, а то будет бобо»"
        },
        "summary": "Экономист Михаил Хазин прокомментировал решение о заморозке на три месяца цен на сахар и подсолнечное масло.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Экономист Михаил Хазин прокомментировал решение о заморозке на три месяца цен на сахар и подсолнечное масло."
        },
        "tags": [
            {
                "term": "Экономика",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p style=\"text-align: center;\"><img alt=\"Хазин о заморозке цен на сахар и масло: «Повышать больше нельзя, а то будет бобо»\" src=\"https://riafan.ru/uploads/2020/12/14/orig-160796568107ab9fabddbc7b9d5abc02a0eb201676.jpeg\" title=\"Хазин о заморозке цен на сахар и масло: «Повышать больше нельзя, а то будет бобо»\" /></p>\n\n<p>Экономист и публицист <strong>Михаил Хазин</strong> прокомментировал ФАН решение о трехмесячной заморозке цен на сахар и подсолнечное масло. Ранее о таком решении заявил министр экономического развития <strong>Максим Решетников</strong>. Соответствующее соглашение между производителями и розничными сетями <a href=\"https://riafan.ru/1353272-v-gosdume-obsudyat-s-reshetnikovym-povyshenie-cen-na-produkty\" rel=\"nofollow\" target=\"_blank\">будет заключено</a> до 20 декабря, рассказал он на совещании у премьера РФ <strong>Михаила Мишустина</strong>.</p>\n\n<p>Соглашение предусматривает снижение цен производителями при поставках вышеперечисленных продуктов в розничные сети и ограничение самими сетями розничной цены на эти продукты. Мера будет действовать до конца первого квартала 2021 года, то есть до начала апреля.</p>\n\n<blockquote>\n<p>«Эта мера, безусловно, нерыночная, — отметил в комментарии ФАН Михаил Хазин. — В данном случае это просто демонстрация. Дело в том, что у нас ценообразование не имеет никакого отношения к рынку. У нас в цене частично заложены налоги, частично — доходы ритейла, частично в цене еще и другие посредники.</p>\n\n<p>По этой причине — это (заморозка. — Прим. ФАН), скорее, демонстрация того, что государство к этому вопросу подошло на полном серьезе. Это предупреждение: если кто будет в этом месте злоупотреблять, ему очень основательно дадут по башке. Вот и все. Больше это ничего не значит, в том числе экономически. Потому что буквально за пару месяцев можно перестроить всю систему так, что в бутылках будет разлито меньше масла, чтобы вес был меньше, либо его будут разводить водой, чтобы качество упало, и так далее и тому подобное».</p>\n</blockquote>\n\n<p style=\"text-align: center;\"><img alt=\"Хазин о заморозке цен на сахар и масло: «Повышать больше нельзя, а то будет бобо»\" src=\"https://riafan.ru/uploads/2020/12/14/orig-1607965867d94f13589eafdf6074ed65c68ffabd45.jpeg\" title=\"Хазин о заморозке цен на сахар и масло: «Повышать больше нельзя, а то будет бобо»\" /></p>\n\n<p>На вопрос, положительно или отрицательно он относится к такому механизму регулирования цен, Михаил Хазин ответил так:</p>\n\n<blockquote>\n<p>«Не могу сказать, положительно или не положительно, потому что я не знаю, какие цели у нашего правительства. А вот содержательно там только один смысл: всем было сказано, что повышать цены больше нельзя, а то будет бобо. Все!»</p>\n</blockquote>\n\n<p>Ранее на удорожание базовых продуктов питания обратил внимание президент России <strong>Владимир Путин</strong>, с критикой ценовой политики некоторых министерств и ведомств выступил и премьер-министр <strong>Михаил Мишустин</strong>. В комментарии ФАН экономист и политолог <a href=\"https://riafan.ru/1353022-delyagin-dal-recept-snizheniya-cen-na-produkty-i-obyasnil-kto-etomu-meshaet\" rel=\"nofollow\" target=\"_blank\"><strong>Михаил Делягин</strong> отметил</a>, что возможность снизить цены есть, однако либеральный блок правительства в этом не заинтересован.</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1353316-khazin-o-zamorozke-cen-na-sakhar-i-maslo-povyshat-bolshe-nelzya-a-to-budet-bobo"
            }
        ],
        "comments": "https://riafan.ru/1353316-khazin-o-zamorozke-cen-na-sakhar-i-maslo-povyshat-bolshe-nelzya-a-to-budet-bobo#comments",
        "authors": [
            {
                "name": "Ирина Петрова"
            }
        ],
        "author": "Ирина Петрова",
        "author_detail": {
            "name": "Ирина Петрова"
        }
    },
    {
        "id": "https://riafan.ru/1353330-ekonomist-produkty-v-rossii-dorogie-potomu-chto-riteil-derzhit-nacenku-v-60",
        "guidislink": true,
        "link": "https://riafan.ru/1353330-ekonomist-produkty-v-rossii-dorogie-potomu-chto-riteil-derzhit-nacenku-v-60",
        "published": "Mon, 14 Dec 2020 20:37:16 +0300",
        "published_parsed": [
            2020,
            12,
            14,
            17,
            37,
            16,
            0,
            349,
            0
        ],
        "title": "Экономист: Продукты в России дорогие, потому что ритейл держит наценку в 60%",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Экономист: Продукты в России дорогие, потому что ритейл держит наценку в 60%"
        },
        "summary": "Аграрный аналитик заявила, что на рост цен на продукты питания влияет не только возросший экспорт российской сельхозпродукции.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Аграрный аналитик заявила, что на рост цен на продукты питания влияет не только возросший экспорт российской сельхозпродукции."
        },
        "tags": [
            {
                "term": "Общество",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"Экономист: Продукты в России дорогие, потому что ритейл держит наценку в 60%\" src=\"https://riafan.ru/uploads/2020/12/14/orig-1607966599ZuTo2JY7RQWUOiM6FS5n9klkhcBywGLxoTqCEJsm.jpeg\" title=\"Экономист: Продукты в России дорогие, потому что ритейл держит наценку в 60%\" /></p>\n\n<p>Санкт-Петербург, 14 декабря. Аграрный аналитик Елена Тюрина в эфире <strong>Медиагруппы «Патриот» </strong>заявила, что на рост цен на продукты питания влияет не только возросший экспорт российской сельхозпродукции, но и неконтролируемый рост розничных наценок торговых сетей. </p>\n\n<blockquote>\n<p>«Я недавно производила анализ и выяснила, что темпы роста цен у производителей продуктов питания составил 7%, тот же рост в 7% составил и в рознице. При этом за последние 10 лет мы видим, что очень выросла розничная наценка, которая включает маркетинговые затраты на продвижение и т.д. Если в 2010 году розничная наценка в России составляла в среднем 30%, то в 2020 году — уже 60%. То есть 2/3 цены продуктов у нас приходится на розничную наценку», — заявила Елена Тюрина в эфире на тему «Рост цен на продукты в России — кто виноват и что делать».</p>\n</blockquote>\n\n<div class=\"efir-widget\"> </div>\n\n\n<p>По мнению эксперта, в вопросе сдерживания роста цен на продукты питания, Правительство РФ и Федеральная антимонопольная служба, в также Госдума РФ должны обратить внимание на эту проблему. Однако, как считает Елена Тюрина, важно в этом вопросе не переусердствовать, поскольку ритейлеры любые ограничения своей деятельности оборачивают против покупателей. </p>\n\n<blockquote>\n<p>«У нас есть закон «О торговле», но он не всегда работает на потребителя. Например, введение сроков хранения тех или иных товаров на полках привело к тому, что сети стали меньше закупать. То есть у нас ограничено предложение популярного товара. Тот же самый хлеб — торговые сети его стали закупать меньше, чтобы не было возврата, и вечером ты уже можешь не купить хлеба, который ты хочешь приобрести. Таким образом сети отреагировали на закон о сроках хранения, ограничив свои закупки», — обратила внимание аграрный аналитик.</p>\n</blockquote>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1353330-ekonomist-produkty-v-rossii-dorogie-potomu-chto-riteil-derzhit-nacenku-v-60"
            }
        ],
        "comments": "https://riafan.ru/1353330-ekonomist-produkty-v-rossii-dorogie-potomu-chto-riteil-derzhit-nacenku-v-60#comments",
        "authors": [
            {
                "name": "Алексей Соколов"
            }
        ],
        "author": "Алексей Соколов",
        "author_detail": {
            "name": "Алексей Соколов"
        }
    },
    {
        "id": "https://riafan.ru/region/svs/1353119-reorganizaciya-zavoda-titanovye-investicii-mozhet-privesti-k-uvolneniyu-rabochikh-kryma",
        "guidislink": true,
        "link": "https://riafan.ru/region/svs/1353119-reorganizaciya-zavoda-titanovye-investicii-mozhet-privesti-k-uvolneniyu-rabochikh-kryma",
        "published": "Mon, 14 Dec 2020 20:21:03 +0300",
        "published_parsed": [
            2020,
            12,
            14,
            17,
            21,
            3,
            0,
            349,
            0
        ],
        "title": "Реорганизация завода «Титановые инвестиции» может привести к увольнению рабочих Крыма",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Реорганизация завода «Титановые инвестиции» может привести к увольнению рабочих Крыма"
        },
        "summary": "На заводе «Титановые инвестиции» в Армянске  могу произойти массовые увольнения с целью погашения долгов предприятия, реорганизации завода и повышения размера заработной платы сотрудников.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "На заводе «Титановые инвестиции» в Армянске  могу произойти массовые увольнения с целью погашения долгов предприятия, реорганизации завода и повышения размера заработной платы сотрудников."
        },
        "tags": [
            {
                "term": "Общество",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"Реорганизация завода «Титановые инвестиции» может привести к увольнению рабочих Крыма\" src=\"https://riafan.ru/uploads/2020/12/14/orig-1607962766PLMzxsDZRXs2CRitW9ADP77YEvpEkq847aqxaMBz.jpeg\" title=\"Реорганизация завода «Титановые инвестиции» может привести к увольнению рабочих Крыма\" /></p>\n\n<p><strong>Армянск, 14 декабря. </strong>В соцсетях прошла новость о грядущих массовых сокращениях на заводе «Титановые инвестиции» в Армянске с целью погашения долгов предприятия, реорганизации завода и планируемому повышению размера заработной платы сотрудников. Корреспондент ФАН выяснял подробности.</p>\n\n<p>Химический завод «Титановые инвестиции» (бывший «Крымский титан») находится в городе Армянск практически на границе Крыма и Херсонской области Украины. Неприятности у промышленного предприятия возникли сразу после прекращения подачи Киевом воды по Северо-Крымскому каналу. Из-за недостатка воды для производства диоксида титана периодически случались выбросы опасных веществ в атмосферу. Собственникам завода пришлось потратить дополнительные средства на бурение скважин для восполнения дефицита воды и строительство очистных сооружений. Ежедневно заводу требуется 12 тыс кубометров воды для обеспечения производственного процесса.</p>\n\n<p>В августе 2018 года на заводе произошли выбросы в атмосферу, в результате которых пострадал не только Армянск, но и близлежащие населенные пункты, в том числе Красноперекопск. Повторный выброс вредных веществ был в августе 2020 года. У предприятия образовались задолженности как перед организациями-поставщиками ресурсов, так и перед работниками по недовыплатам заработной платы.</p>\n\n<p>Несколько дней назад в сети профсоюз опубликовал на странице «ВКонтакте» информацию о том, что грядут увольнение и этот вопрос обсуждался еще 27 ноября.</p>\n\n<p><img alt=\"Реорганизация завода «Титановые инвестиции» может привести к увольнению рабочих Крыма\" src=\"https://riafan.ru/uploads/2020/12/14/orig-1607962859gU1yq2RcySZtDzP8ySLRJ6g7APcz2PufcvFTrFcj.jpeg\" title=\"Реорганизация завода «Титановые инвестиции» может привести к увольнению рабочих Крыма\" /></p>\n\n<p>Сотрудник завода и местный активист Алексей Кружинский во время беседы с корреспондентом ФАН рассказал следующее:</p>\n\n<blockquote>\n<p>«С 2014 по 2019 годы 1200 человек подали исковые заявления в суд в связи с невыплатой заработной платы. Кто-то уже выиграл дела, кто-то нет. Данный факт подтвердился в результате прокурорской проверки города Армянска. Также Прокуратура Крыма подтвердила результаты и выводы местной прокуратуры.  Провела проверку инспекция по труду, которая также выявила ряд нарушений».</p>\n</blockquote>\n\n<p>По мнению активиста, профсоюз работникам не оказывает никакой помощи в восстановлении прав рабочих завода. Алексей Кружинский также рассказал, что даже решения суда выполняются руководством завода не в полном объеме. По поводу предстоящих увольнений Алексей заверил ФАН в том, что никаких официальных уведомлений сотрудникам не выдано и о новостях по данному вопросу они узнают из социальных сетей и новостных лент СМИ.</p>\n\n<p>Руководитель профсоюзной организации АФ ООО «Титановые инвестиции — Крымский Титан» Росхимпрофсоюза Елена Тарасенко давать комментарии отказалась. Также не удалось пообщаться и с кем-то из руководства предприятия.</p>\n\n<p><img alt=\"Реорганизация завода «Титановые инвестиции» может привести к увольнению рабочих Крыма\" src=\"https://riafan.ru/uploads/2020/12/14/orig-1607965140SzrXPUdLJpv6oCcHKC5if5zpqLjReT3kMDcK8tmQ.jpeg\" title=\"Реорганизация завода «Титановые инвестиции» может привести к увольнению рабочих Крыма\" /></p>\n\n<p>Комментируя создавшуюся ситуацию, депутат Госсовета Крыма Илья Донченко отметил, что пока знает только о грядущем увольнении порядка 400 человек.</p>\n\n<blockquote>\n<p>«В результате консультаций между профсоюзной организацией и руководством завода удалось достичь договоренности о переносе срока предстоящих сокращений на 2 месяца. Однако, скорее всего, процесс сокращений начнется. В прошлом году у «Титана» была большая задолженность перед «Черноморнефтегазом». Тогда ее (задолженность. — Прим. ФАН) Государственный Совет списал. По непроверенной информации, у завода опять возникла задолженность перед поставщиком газа», - сказал Донченко.</p>\n</blockquote>\n\n<p>Депутат предположил возможный выход из ситуации путем списания задолженности, чтобы сохранить рабочие места. Однако точных данных о намерениях решать проблему таким образом у депутата нет. Кроме того, Илья Донченко заверил ФАН, что планирует активно участвовать в судьбе сотрудников завода.</p>\n\n<blockquote>\n<p>«Как только будет принято официальное решение и сотрудники получат уведомление о предстоящем увольнении, я включусь в процесс, в том числе через контролирующие органы, чтобы права работников были соблюдены в полном объеме. Уведомить должны сотрудников в соответствие с Законом, должны быть выплачены компенсации. А задача служб занятости трудоустроить попавших под сокращение работников», - пояснил депутат.</p>\n</blockquote>\n\n<p><img alt=\"Реорганизация завода «Титановые инвестиции» может привести к увольнению рабочих Крыма\" src=\"https://riafan.ru/uploads/2020/12/14/orig-1607965794abd29b5082325d83fd5677759ea4a58d.jpeg\" title=\"Реорганизация завода «Титановые инвестиции» может привести к увольнению рабочих Крыма\" /></p>\n\n<p>Нарекания на работу химического завода возникают не только в вопросах выплаты заработной платы, предстоящих сокращениях и периодических выбросах в атмосферу. Жители города обратились к депутату Государственной Думы Наталье Поклонской с вопросом о возможном сбросе загрязненных стоков химпроизводства в озеро Сиваш и Черное море.</p>\n\n<blockquote>\n<p>«Страшно подумать, что информация от жителей Армянска соответствует действительности, и все химические отходы сливаются прямиком в заливы Черного моря...» - написала она недавно на <a href=\"https://www.facebook.com/PoklonskayaNV/posts/1013207349153079\">своей странице в сети Фейсбук</a>.</p>\n</blockquote>\n\n<p>Депутат, реагируя на жалобу жителей, попросила соответствующие государственные структуры проверить информацию.</p>\n\n<p>Редакция ФАН направила запросы руководству завода «Титановые инвестиции» с просьбой более подробно рассказать о планах работы предприятия и сокращениях штатного расписания. По мере поступления ответов, мы проинформируем читателей.</p>\n\n<p>Ранее корреспондент ФАН рассказывал о том. как власти планируют решить вопрос со шламонакопителей, который образовался в процессе работы «Сакского химического завода»: под воздействием природных факторов есть <a href=\"https://riafan.ru/region/svs/1349443-byvshii-khimicheskii-zavod-v-sakakh-opasen-dlya-znamenitogo-kurorta-kryma\" rel=\"nofollow\" target=\"_blank\">вероятность попадания химических стоков в Сакские озера</a>.</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/region/svs/1353119-reorganizaciya-zavoda-titanovye-investicii-mozhet-privesti-k-uvolneniyu-rabochikh-kryma"
            }
        ],
        "comments": "https://riafan.ru/region/svs/1353119-reorganizaciya-zavoda-titanovye-investicii-mozhet-privesti-k-uvolneniyu-rabochikh-kryma#comments",
        "authors": [
            {
                "name": "Ирина Шестова"
            }
        ],
        "author": "Ирина Шестова",
        "author_detail": {
            "name": "Ирина Шестова"
        }
    },
    {
        "id": "https://riafan.ru/1353318-fan-podschital-vo-skolko-obkhoditsya-odna-bytovaya-draka-byudzhetu-rossii",
        "guidislink": true,
        "link": "https://riafan.ru/1353318-fan-podschital-vo-skolko-obkhoditsya-odna-bytovaya-draka-byudzhetu-rossii",
        "published": "Mon, 14 Dec 2020 20:18:52 +0300",
        "published_parsed": [
            2020,
            12,
            14,
            17,
            18,
            52,
            0,
            349,
            0
        ],
        "title": "ФАН подсчитал, во сколько обходится одна бытовая драка бюджету России",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "ФАН подсчитал, во сколько обходится одна бытовая драка бюджету России"
        },
        "summary": "На примере одного случая ФАН разбирается, сколько стоит одна бытовая драка медицинскому бюджету Санкт-Петербурга и России/",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "На примере одного случая ФАН разбирается, сколько стоит одна бытовая драка медицинскому бюджету Санкт-Петербурга и России/"
        },
        "tags": [
            {
                "term": "Общество",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"ФАН подсчитал, во сколько обходится одна бытовая драка бюджету России\" src=\"https://riafan.ru/uploads/2020/12/14/orig-1607966001b0673d7f9a055e27162eb90c1d976fbc.jpeg\" title=\"ФАН подсчитал, во сколько обходится одна бытовая драка бюджету России\" /></p>\n\n<p>Санкт-Петербург, 14 декабря. На примере одного случая ФАН разбирается, сколько стоит одна бытовая драка медицинскому бюджету Санкт-Петербурга и России в то время, как средств на борьбу с коронавирусом требуется все больше. Спойлер: очень дорого.</p>\n\n<p>Красносельский суд назначил 4 года колонии пьяному петербуржцу за жестокое избиение. Год назад мужчина отправил собственную мать в отделение интенсивной терапии, обстоятельно избив и истоптав ногами ее в собственной квартире. 84-летняя  женщина получила тяжкие телесные повреждения, проходила длительное стационарное и амбулаторное лечение. Следующие несколько лет, пока сын в колонии, ее жизни ничего не угрожает.</p>\n\n<p>Вместе с наказанием суд взыскал с кухонного боксера стоимость лечения — всего 27 тыс. рублей в пользу регионального фонда обязательного медицинского страхования, оплатившего медицинские манипуляции и больничные койко-дни потерпевшей. Обращает внимание скромная сумма взыскания за лечение тяжкого вреда здоровью. Со злоумышленника не взыскали даже часть стоимости лечения, оплаченной за счет городского бюджета и федеральной программы медстрахования.</p>\n\n<p>В городской больнице № 33, куда доставили пострадавшую от побоев, ФАН сообщили, что стоимость терапии пострадавшей, если она находилась на стационаре, куда выше взысканной. Скорее всего, 27 тыс.яч, взысканные судом, — лишь часть страхового покрытия регионального фонда медицинского страхования. Остальное компенсирует центр, в том федеральный соцстрах.</p>\n\n<h2>Сколько стоит уличное и домашнее насилие медицине Петербурга</h2>\n\n<p>ФАН посчитал, во сколько обходится лечение пострадавших от преступлений. Это актуально в то время, как уже целый год в условиях пандемии медицина работает за пределами своих возможностей, и чиновники осматриваются в поисках объекта, за счет которого можно «резать косты».</p>\n\n<p>В Смольном <a href=\"https://spboms.ru/sites/default/files/zakon_sankt-peterburga_ot_19_12_2019_n_682-150.pdf\" rel=\"nofollow\" target=\"_blank\">посчитали,</a> что стационарное лечение одного пациента обходится городу в 240 тыс. руб за счет средств регионального бюджета и средств ОМС. Амбулаторное лечение на дневном стационаре стоит 40 тыс.яч рублей на одного больного.</p>\n\n<p><img alt=\"ФАН подсчитал, во сколько обходится одна бытовая драка бюджету России\" src=\"https://riafan.ru/uploads/2020/12/14/orig-16079660770867946e992560c11a3012bc7a012e46.jpeg\" title=\"ФАН подсчитал, во сколько обходится одна бытовая драка бюджету России\" /></p>\n\n<p>В Петербурге, далеко не первом регионе по криминальным показателям, за последние три года <a href=\"http://crimestat.ru/regions_table_total\" rel=\"nofollow\" target=\"_blank\">зарегистрировано</a> около тыс.ячи случаев причинения тяжкого вреда здоровью. Они всегда сопровождаются вызовом скорой и госпитализацией. Немногим больше регистрируется преступлений о вреде здоровью средней тяжести. Вред здоровью средней тяжести – всегда лечение в стационаре, в основном, в дневном.</p>\n\n<p>Можно посчитать, что в Петербурге медицина лишена возможности тратить деньги на действительно важные направления в лечении, и одно из причин являются расходы на лечение жертв преступлений в 100 млн рублей за год. Это зарплата сотни высококвалифицированных медицинских сотрудников.</p>\n\n<p>В территориальном фонде обязательного медицинского страхования Санкт-Петербурга ФАН сообщили, что взысканиями стоимости лечения с преступников занимается прокуратура. Действительно, в системе ГАС «Правосудие» можно найти приговоры с отметкой о взыскании денег по иску прокурора на лечение в пользу медорганизаций. Таких решений мало: из тридцати просмотренных приговоров мы нашли лишь один с вердиктом о компенсации лечения. Объясняется все просто: взыскание в пользу третьих лиц не является профильной деятельностью прокурора. Его основная функция –  поддержание обвинения в суде.</p>\n\n<p>Очевидно, бюджет не получает возмещения расходов на лечение наших граждан с правонарушителей. В Комитете здравоохранения Санкт-Петербурга ФАН рассказали, что информация о преступниках, необходимая для подачи иска по медрасходам находится в распоряжении правоохранительных органов. У медиков и фонда ОМС ее нет. Отсутствует алгоритм взаимодействия между прокурором и полицией, с одной стороны, и распорядителями медицинского бюджета и фондами медстраха — с другой. Следственная тайна, говорят.</p>\n\n<h2>Сколько медицина тратит на лечение потерпевших от насильственных преступлений в России</h2>\n\n<p>В нескольких десятках доступных к изучению приговорах о причинении вреда здоровью в системе ГАС «Правосудие», которые нам удалось просмотреть, нет ни одного решения о взыскании в пользу федерального бюджета и федерального фонда обязательного медстраха денег на лечение потерпевшего. Минимальный стандарт лечения по федеральной программе ОМС предполагает оплату усредненного случая лечения на дневном стационаре в размере 33 тыс.ячи рублей, а при постоянном нахождении в больнице — 113 тыс.яч рублей на одного пациента. За весь 2019 год в России зарегистрировано 29,8 тыс.. случаев умышленного причинения средней тяжести вреда здоровью и 21,5 тыс. случаев причинения тяжкого вреда здоровью.</p>\n\n<p><img alt=\"ФАН подсчитал, во сколько обходится одна бытовая драка бюджету России\" src=\"https://riafan.ru/uploads/2020/12/14/orig-1607966208b9ee02248b09c328c701232bb68ab43a.jpeg\" title=\"ФАН подсчитал, во сколько обходится одна бытовая драка бюджету России\" /></p>\n\n<p>Несложно посчитать, что российской медицине кухонные боксеры и уличные хулиганы обходятся более чем в 3,3 млрд рублей в год. Может показаться спорной методика подсчета, основанная на утверждении, что с тяжким вредом здоровью (например, перелом костей лица или основания черепа) потерпевший едет в больницу, а со средним (перелом лучевой кости руки) — сидит дома и ходит лечиться на дневной стационар.</p>\n\n<p>Ясно, что реальные числа куда больше приведенных: мы не учли стоимость неотложной помощи и медисследований, не стали считать преступления по неосторожности наподобие ДТП. Однако другой, более справедливой методики, ни у медиков, ни у правоохранителей нет.</p>\n\n<p>Эта цена — несколько миллиардов рублей — стоит того, чтобы приоткрыть немного завесу тайны следствия для здравоохранения и дать ему возможность произвести с преступниками расчет.</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1353318-fan-podschital-vo-skolko-obkhoditsya-odna-bytovaya-draka-byudzhetu-rossii"
            }
        ],
        "comments": "https://riafan.ru/1353318-fan-podschital-vo-skolko-obkhoditsya-odna-bytovaya-draka-byudzhetu-rossii#comments",
        "authors": [
            {
                "name": "Владимир Тихоньков"
            }
        ],
        "author": "Владимир Тихоньков",
        "author_detail": {
            "name": "Владимир Тихоньков"
        }
    },
    {
        "id": "https://riafan.ru/1353308-dmitrieva-sprovocirovat-rost-cen-v-rossii-mogli-prognozy-chinovnikov-oon",
        "guidislink": true,
        "link": "https://riafan.ru/1353308-dmitrieva-sprovocirovat-rost-cen-v-rossii-mogli-prognozy-chinovnikov-oon",
        "published": "Mon, 14 Dec 2020 20:04:49 +0300",
        "published_parsed": [
            2020,
            12,
            14,
            17,
            4,
            49,
            0,
            349,
            0
        ],
        "title": "Дмитриева: Спровоцировать рост цен в России могли прогнозы чиновников ООН",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Дмитриева: Спровоцировать рост цен в России могли прогнозы чиновников ООН"
        },
        "summary": "Страшилки ООН — это мог быть один из факторов, которые повлияли на рост цен на сельхозпродукцию, заявила Оксана Дмитриева.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Страшилки ООН — это мог быть один из факторов, которые повлияли на рост цен на сельхозпродукцию, заявила Оксана Дмитриева."
        },
        "tags": [
            {
                "term": "Общество",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"Дмитриева: Спровоцировать рост цен в России могли прогнозы чиновников ООН\" src=\"https://riafan.ru/uploads/2020/12/14/orig-1607964849N90HuE0Cj4u8EwkY7SpMgw4MPCAYq7XkekIGGVEF.jpeg\" title=\"Дмитриева: Спровоцировать рост цен в России могли прогнозы чиновников ООН\" /></p>\n\n<p>Санкт-Петербург, 14 декабря. Руководитель фракции «Партия роста» Законодательного собрания Санкт-Петербурга Оксана Дмитриева в эфире <strong>Медиагруппы «Патриот»</strong> раскритиковала экспертов Организации Объединенных Наций, которые, по ее мнению, своими заявлениями о резком падении производства сельхозпродуктов из-за пандемии коронавируса спровоцировали рост цен на продукты питания.</p>\n\n<blockquote>\n<p>«Страшилки ООН — это мог быть один из факторов, которые повлияли на рост цен на сельхозпродукцию. В реальности, если смотреть по объемам производства сельхозпродукции, то COVID-19 на этих объемах никак не сказался», — объяснила Оксана Дмитриева в эфире на тему «Рост цен на продукты в России — кто виноват и что делать».</p>\n</blockquote>\n\n<p>По словам депутата, пандемия и карантинные мероприятия могли повлиять на какие-то отдельные сектора сельхозпроизводства, но «доля таких предприятий в общем объеме производства сравнительно невелика, чтобы говорить о серьезном влиянии пандемии на рынок продуктов питания в целом». </p>\n\n<div class=\"efir-widget\"> </div>\n\n\n<blockquote>\n<p>«В Испании, например, из-за локдауна не успели собрать клубнику, следовательно, на производстве клубники COVID-19 сказался. С другой стороны, по зерновым — пшенице, рису и т.д. — в целом по миру мы наблюдаем рекордный объем производства. При том, что на Украине был засушливый год и неурожай», — отметила депутат.</p>\n</blockquote>\n\n<p>Специфика влияния COVID-19, считает Оксана Дмитриева, заключается в том, что пандемия, прежде всего, подорвала экономику туризма и объемы производства в крупных городах, где вводились жесткие ограничения. </p>\n\n<blockquote>\n<p>«На сельском производстве пандемия отразилась в меньшей степени. И я не раз говорила, что предприятия с/х производства и пищевой промышленности нельзя закрывать ни в коем случае, потому что это те драйверы развития, которые в условиях вынужденных ограничений помогут держать на плаву экономику. Поэтому я не согласна с оценками со стороны ООН, и, мне кажется, свою лепту в ажиотажный подъем цен они внесли», — пояснила Оксана Дмитриева.</p>\n</blockquote>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1353308-dmitrieva-sprovocirovat-rost-cen-v-rossii-mogli-prognozy-chinovnikov-oon"
            }
        ],
        "comments": "https://riafan.ru/1353308-dmitrieva-sprovocirovat-rost-cen-v-rossii-mogli-prognozy-chinovnikov-oon#comments",
        "authors": [
            {
                "name": "Алексей Соколов"
            }
        ],
        "author": "Алексей Соколов",
        "author_detail": {
            "name": "Алексей Соколов"
        }
    },
    {
        "id": "https://riafan.ru/1353301-agrarnyi-analitik-rasskazala-pochemu-rastut-ceny-na-sakhar-i-maslo",
        "guidislink": true,
        "link": "https://riafan.ru/1353301-agrarnyi-analitik-rasskazala-pochemu-rastut-ceny-na-sakhar-i-maslo",
        "published": "Mon, 14 Dec 2020 19:49:28 +0300",
        "published_parsed": [
            2020,
            12,
            14,
            16,
            49,
            28,
            0,
            349,
            0
        ],
        "title": "Аграрный аналитик рассказала, почему растут цены на сахар и масло",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Аграрный аналитик рассказала, почему растут цены на сахар и масло"
        },
        "summary": "В России отмечается острый рост цен на сахар и подсолнечное масло.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "В России отмечается острый рост цен на сахар и подсолнечное масло."
        },
        "tags": [
            {
                "term": "Общество",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"Аграрный аналитик рассказала, почему растут цены на сахар и масло   \" src=\"https://riafan.ru/uploads/2020/12/14/orig-1607964365V33pbIXAUszT5v0ABB6YqnxXZIo50JUeHJYsbHxR.jpeg\" title=\"Аграрный аналитик рассказала, почему растут цены на сахар и масло   \" /></p>\n\n<p>Санкт-Петербург, 14 декабря. Проблема роста цен на продукты стала активно обсуждаться после того, как 9 декабря в ходе совещания по экономическим вопросам Владимир Путин обратил внимание чиновников на то, что подсолнечное масло в стране подорожало почти на четверть, а сахар — и вовсе на 71%. О том, почему выросли цены на белый сахар и подсолнечное масло и какие меры должно предпринять Правительство для контроля рыночной ситуации, рассказала аграрный аналитик Елена Тюрина в ходе пресс-конференции <strong>Медиагруппы «Патриот». </strong></p>\n\n<blockquote>\n<p>«Я всегда говорю, что оценивать ситуацию на рынке необходимо исходя из баланса производства и потребления переделенного продукта. Цены растут, прежде всего, на белый сахар. По моей оценке, в начале года цены выросли на 80%, цена на подсолнечное масло выросла на 44%. Мне стало интересно, почему у нас подорожал сахар и подсолнечное масло, поэтому специально сопоставила некоторые данные по производству экспорту и потреблению.</p>\n\n<p>Я увидела следующую ситуацию: если взять сахар, то мы видим снижение производства на 8% (на четыреста тысяч тонн). Наряду с этим, у нас увеличился процент экспорта в четыре раза. То есть, остатков сахара на внутреннем рынке стало на 40% меньше, чем в прошлом году. Соответственно, предложение сахара на внутреннем рынке падает, поэтому растут цены. Мы экспортировали гораздо большие объемы, чем в предыдущем году», — заявила Елена Тюрина.  </p>\n</blockquote>\n\n<p>По словам аграрного аналитика, причина роста цены на подсолнечное масло точно такая же, что и у сахара. </p>\n\n<blockquote>\n<p>«То есть объемы производства выросли на 11%, а экспорт — на 75%. Соответственно, активный объем экспорта, который поддерживается спросом со стороны мирового рынка, привел к уменьшению внутренних запасов страны на 50% (по сравнению с прошлым годом)», — объяснила эксперт. </p>\n</blockquote>\n\n<p>Елена Тюрина отметила, что Россия начинает реагировать на ценовую ситуацию, когда возникает активный рост цены. </p>\n\n<div class=\"efir-widget\"> </div>\n\n\n<blockquote>\n<p>«Но аграрный блок должен просто мониторить ситуацию. Мы можем оценивать ежемесячно по основным продуктам питания наш баланс — сколько мы произвели, сколько экспортировали, сколько потребили. Потом нужно оценивать остаточный показатель и принимать решение о том, будет ли у нас дефицит и есть ли факторы для роста цен», — рассказала специалист. </p>\n</blockquote>\n\n<p>Аграрный аналитик подчеркнула, что все эти данные известны и доступны. Сама Елена Тюрина постоянно делает оценку ситуации на рынке, чтобы спрогнозировать цены на ближайшие 2-3 месяца. По ее мнению, Правительство должно делать мониторинг рынка ежемесячно — для оценки перспективы на рынке. Однако, если будут введены пошлины на экспорт зерна и подсолнечного масла, то показатели дисбаланса приведут к серьезному дефициту.</p>\n\n<p>Отметим, министр экономического развития России Максим Решетников на совещании у премьер-министра Михаила Мишустина сообщил, что соглашения с производителями сахара и подсолнечного масла для стабилизации цен заключат до 20 декабря. Они будут действовать до конца первого квартала. Глава Минсельхоза Дмитрий Патрушев сообщил, что розничная цена на сахар снизится до 46 руб. за кг, на подсолнечное масло — до 110 руб. за кг.</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1353301-agrarnyi-analitik-rasskazala-pochemu-rastut-ceny-na-sakhar-i-maslo"
            }
        ],
        "comments": "https://riafan.ru/1353301-agrarnyi-analitik-rasskazala-pochemu-rastut-ceny-na-sakhar-i-maslo#comments",
        "authors": [
            {
                "name": "Арина Овсянникова"
            }
        ],
        "author": "Арина Овсянникова",
        "author_detail": {
            "name": "Арина Овсянникова"
        }
    },
    {
        "id": "https://riafan.ru/1353256-deputat-gosdumy-nilov-ya-ne-doveryayu-dannym-rosstata-po-inflyacii-oni-zanizheny",
        "guidislink": true,
        "link": "https://riafan.ru/1353256-deputat-gosdumy-nilov-ya-ne-doveryayu-dannym-rosstata-po-inflyacii-oni-zanizheny",
        "published": "Mon, 14 Dec 2020 19:43:57 +0300",
        "published_parsed": [
            2020,
            12,
            14,
            16,
            43,
            57,
            0,
            349,
            0
        ],
        "title": "Депутат Госдумы Нилов: Я не доверяю данным Росстата по инфляции, они занижены",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Депутат Госдумы Нилов: Я не доверяю данным Росстата по инфляции, они занижены"
        },
        "summary": "Председатель комитета Госдумы по труду считает, что показатель уровня инфляции Росстата занижен.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Председатель комитета Госдумы по труду считает, что показатель уровня инфляции Росстата занижен."
        },
        "tags": [
            {
                "term": "Общество",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p style=\"text-align: center;\"><img alt=\"Депутат Госдумы Нилов: Я не доверяю данным Росстата по инфляции, они занижены\" src=\"https://riafan.ru/uploads/2020/12/14/orig-16079606529af695834ab0a0e23620328205c5ef6b.jpeg\" title=\"Депутат Госдумы Нилов: Я не доверяю данным Росстата по инфляции, они занижены\" /></p>\n\n<p>Председатель комитета Госдумы по труду, социальной политике и делам ветеранов <strong>Ярослав Нилов</strong> считает, что показатель уровня инфляции Росстата занижен и не соответствует реальному уровню инфляции в РФ.</p>\n\n<blockquote>\n<p>«Коэффициент инфляции определяет Росстат. У них порядка 500 различных наименований товаров, исходя из которых они смотрят, как меняется индекс потребительских цен. Я не доверяю информации Росстата и понимаю, что публикуемые официально данные по инфляции занижены. Это видно по ценам на лекарства, по стоимости услуг ЖКХ, прочим товарам и услугам», — заявил Ярослав Нилов в эфире медиацентра «Патриот» в ходе дискуссии на тему «Рост цен на продукты в России — кто виноват и что делать».</p>\n</blockquote>\n\n<p style=\"text-align: center;\"><img alt=\"Депутат Госдумы Нилов: Я не доверяю данным Росстата по инфляции, они занижены\" src=\"https://riafan.ru/uploads/2020/12/14/orig-1607960725mvUB2r1LR0qraFy3GDeiY6Ekhiq5w67izRu87Zwl.jpeg\" title=\"Депутат Госдумы Нилов: Я не доверяю данным Росстата по инфляции, они занижены\" /></p>\n\n<p>По мнению депутата, неправильный анализ и прогноз уровня инфляции в РФ создает дополнительную напряженность в обществе, особенно среди социально незащищенных групп населения и работников бюджетной сферы, чьи зарплаты привязаны к величине минимального размера оплаты труда.</p>\n\n<blockquote>\n<p>«Эта заниженная инфляция влияет, прежде всего, на всю социальную сферу. Ранее прожиточный минимум был привязан к стоимости продуктовой корзины. И эта социальная величина влияла на доплаты к пенсии, на индексацию социальных пособий и выплат. Хорошо, что страховые пенсии временно индексируются выше уровня инфляции», — отметил депутат.</p>\n</blockquote>\n\n<p>Вывести разговоры об инфляции за рамки насущных проблем поможет новая методика расчета размера МРОТ и прожиточного минимума по медиальной средней заработной плате, считает Ярослав Нилов.</p>\n\n<blockquote>\n<p>«Очевидно, что МРОТ и прожиточный минимум граждан будут увеличиваться, когда средний доход граждан будет расти, а инфляция будет низкой. В противном случае инфляция будет обесценивать деньги. То есть МРОТ и прожиточный минимум будут увеличиваться, но инфляция будет съедать это увеличение. Поэтому новая медиальная методика лучше того, что было до этого», — заявил депутат.</p>\n</blockquote>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1353256-deputat-gosdumy-nilov-ya-ne-doveryayu-dannym-rosstata-po-inflyacii-oni-zanizheny"
            }
        ],
        "comments": "https://riafan.ru/1353256-deputat-gosdumy-nilov-ya-ne-doveryayu-dannym-rosstata-po-inflyacii-oni-zanizheny#comments",
        "authors": [
            {
                "name": "Алексей Соколов"
            }
        ],
        "author": "Алексей Соколов",
        "author_detail": {
            "name": "Алексей Соколов"
        }
    },
    {
        "id": "https://riafan.ru/1353297-chudes-ne-budet-eks-premer-latvii-rasskazal-o-genocide-naseleniya-strany",
        "guidislink": true,
        "link": "https://riafan.ru/1353297-chudes-ne-budet-eks-premer-latvii-rasskazal-o-genocide-naseleniya-strany",
        "published": "Mon, 14 Dec 2020 19:37:28 +0300",
        "published_parsed": [
            2020,
            12,
            14,
            16,
            37,
            28,
            0,
            349,
            0
        ],
        "title": "«Чудес не будет»: экс-премьер Латвии рассказал о «геноциде» населения страны",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "«Чудес не будет»: экс-премьер Латвии рассказал о «геноциде» населения страны"
        },
        "summary": "Ситуация в прибалтийской Латвии день за днем усложняется — страна не справляется с последствиями карантинных ограничений.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Ситуация в прибалтийской Латвии день за днем усложняется — страна не справляется с последствиями карантинных ограничений."
        },
        "tags": [
            {
                "term": "Весь мир",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"«Чудес не будет»: экс-премьер Латвии рассказал о «геноциде» населения страны\" src=\"https://riafan.ru/uploads/2020/12/14/orig-16079634991kURG89CJTPgGQlVNZC042PaF62mK0d0GlIeifVm.jpeg\" title=\"«Чудес не будет»: экс-премьер Латвии рассказал о «геноциде» населения страны\" /></p>\n\n<p>Рига, 14 декабря. Ситуация в прибалтийской Латвии день за днем усложняется — страна не справляется с последствиями карантинных ограничений. Непродуманные действия правительства становятся своеобразным «геноцидом» населения, которое ждет не дождется открытия границ, чтобы скорее покинуть родину в поисках лучшей жизни. Такого мнения придерживается бывший латвийский премьер-министр, бизнесмен <strong>Вилис Криштопанс</strong>.</p>\n\n<p>В интервью изданию <a href=\"https://neatkariga.nra.lv/lasamgabali/333079-vilis-kristopans-latvija-pasnavibu-vairak-neka-no-covid-19-miruso\" target=\"_blank\">Vakara Ziņas</a> бывший политик оценил действия властей как неэффективные, вредящие жителям и уничтожающие национальную экономику. По его мнению, ситуация с коронавирусом в Латвии далека от критической. Он заявил, что все заявления об обратном являются преувеличением. Экс-министр убежден, что в стране сейчас нет не то что пандемии, а даже эпидемии.</p>\n\n<p>Бывший премьер-министр раскритиковал современные тесты на COVID-19 за неточность и высокую стоимость. При этом он заметил, что новая вакцина является «огромным бизнесом».</p>\n\n<blockquote>\n<p>«Словом, мы уничтожаем 90 процентов живущих, чтобы спасти остальных», — заявил Криштопанс.</p>\n</blockquote>\n\n<p>Бывший премьер считает, что экономика страны погибает, а в выигрыше остаются только верхушки общества. Изготовление же вакцины, по его мнению, заставит власти открыть границы, чего многие сейчас и ждут:</p>\n\n<blockquote>\n<p>«Когда все откроется, большая часть людей соберут чемоданы и уедут. Чудес не будет. Будет еще одна волна эмиграции».</p>\n</blockquote>\n\n<p>Политик убежден, что в том случае, если использование вакцины не даст положительных результатов, а сообщение между странами не восстановится, государству будет очень тяжело — 50% малых предприятий просто обанкротятся, они не смогут открыться после снятия ограничений.</p>\n\n<p>При этом государству самому придется забыть о своих масштабных национальных проектах на которые раньше возлагались большие надежды. В качестве примера он привел латвийскую государственную авиакомпанию АirBaltic, ради сохранения которой пришлось потратить уже не менее 250 миллионов евро. Ее, как и многие другие проекты, будет не спасти.</p>\n\n<blockquote>\n<p><em>«Это порушенные мечты, невозвращенные кредиты и сломанн</em>ы<em>е жизни»,</em> — заключил Криштопанс.</p>\n</blockquote>\n\n<p>Ранее в материалах <a href=\"https://riafan.ru/1345569-elena-panina-latviiskie-rybaki-begut-v-rossiyu-iz-za-politiki-evrosoyuza\">Федерального агентства новостей</a> Депутат Госдумы, директор Института международных политических и экономических стратегий <strong>Елена Панина</strong> рассказывала, как политика Евросоюза заставила латвийских рыбаков бежать в Россию.</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1353297-chudes-ne-budet-eks-premer-latvii-rasskazal-o-genocide-naseleniya-strany"
            }
        ],
        "comments": "https://riafan.ru/1353297-chudes-ne-budet-eks-premer-latvii-rasskazal-o-genocide-naseleniya-strany#comments",
        "authors": [
            {
                "name": "Максим Гуричев"
            }
        ],
        "author": "Максим Гуричев",
        "author_detail": {
            "name": "Максим Гуричев"
        }
    },
    {
        "id": "https://riafan.ru/1353283-port-v-saudovskoi-aravii-zakryli-iz-za-vzryva-na-tankere-iz-singapura",
        "guidislink": true,
        "link": "https://riafan.ru/1353283-port-v-saudovskoi-aravii-zakryli-iz-za-vzryva-na-tankere-iz-singapura",
        "published": "Mon, 14 Dec 2020 19:28:01 +0300",
        "published_parsed": [
            2020,
            12,
            14,
            16,
            28,
            1,
            0,
            349,
            0
        ],
        "title": "Порт в Саудовской Аравии закрыли из-за взрыва на танкере из Сингапура",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Порт в Саудовской Аравии закрыли из-за взрыва на танкере из Сингапура"
        },
        "summary": "Новый инцидент в Саудовской Аравии может обернуться крупными финансовыми потерями для Эр-Рияда.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Новый инцидент в Саудовской Аравии может обернуться крупными финансовыми потерями для Эр-Рияда."
        },
        "tags": [
            {
                "term": "Весь мир",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"Порт в Саудовской Аравии закрыли из-за взрыва на танкере из Сингапура\" src=\"https://riafan.ru/uploads/2020/12/14/orig-1607962954_dammam_saudovskaya-araviya_0_6c1efe936618de26877314b054015e6b.jpg\" title=\"Порт в Саудовской Аравии закрыли из-за взрыва на танкере из Сингапура\" /></p>\n\n<p>Эр-Рияд, 14 декабря. Новый инцидент в Саудовской Аравии может обернуться крупными финансовыми потерями для Эр-Рияда. Из-за аварии на принадлежащем Сингапуру танкере власти были вынуждены в срочном порядке закрыть порт Джидду. Как ранее сообщало <a href=\"https://riafan.ru/1352840-vzryv-progremel-na-neftyanom-tankere-okolo-poberezhya-saudovskoi-aravii\">Федеральное агентство новостей</a>, данные об этом были опубликованы на <a href=\"https://www.ukmto.org/\">портале</a> UKMTO — британской организации по координации морских торговых перевозок.</p>\n\n<p>Компания морского транспорта Hafnia из Сингапура объявила о том, что принадлежащий ей танкер-продуктовоз BW Rhine во время ночной разгрузки товаров в саудовском порту подвергся «внешнему воздействию». Результатом этого стал мощный взрыв и пожар.</p>\n\n<p>Это естественно привело к прекращению разгрузочных работ. При помощи портовых пожарных команд с огнем удалось справиться.</p>\n\n<blockquote>\n<p>«Все 22 члена экипажа живы и невредимы. Корпус танкера был поврежден со стороны берега. Возможна некоторая утечка нефтепродуктов, хотя технические средства это не подтверждают», — отмечает пресс-служба Hafnia.</p>\n</blockquote>\n\n<p>На данный момент есть неподтвержденные данные о том, что кроме обозначенного танкера могло пострадать как минимум одно располагающееся неподалеку судно.</p>\n\n<p>Сингапурский танкер-продуктовоз BW Rhine рассчитан на перевозку грузов весом до 80 тысяч тонн.</p>\n\n<p>В настоящее время местные правоохранители начали расследование данного инцидента. В одной из первых версий произошедшего предполагалось, что к этому могли быть причастны йеменские повстанцы-хуситы, однако эксперты полагают, что это не так.</p>\n\n<p>Между тем, агентство Bloomberg предполагает, что данный инцидент может привести к новому витку напряженности в регионе, что как минимум может отразиться на курсе валют и цене фьючерсов на нефть.</p>\n\n<p>Ранее в материалах ФАН <a href=\"https://riafan.ru/1341983-neftyanoi-tanker-pod-flagom-grecii-podorvalsya-u-beregov-saudovskoi-aravii\">сообщалось</a> о другом инциденте в саудовском порту Эш-Шукайк. Тогда пострадал нефтяной танкер, принадлежащий Греции. Причиной аварии оказался взрыв мины.</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1353283-port-v-saudovskoi-aravii-zakryli-iz-za-vzryva-na-tankere-iz-singapura"
            }
        ],
        "comments": "https://riafan.ru/1353283-port-v-saudovskoi-aravii-zakryli-iz-za-vzryva-na-tankere-iz-singapura#comments",
        "authors": [
            {
                "name": "Максим Гуричев"
            }
        ],
        "author": "Максим Гуричев",
        "author_detail": {
            "name": "Максим Гуричев"
        }
    },
    {
        "id": "https://riafan.ru/1353242-pensii-po-novomu-chto-izmenitsya-v-rossii-dlya-pensionerov-v-2021-godu",
        "guidislink": true,
        "link": "https://riafan.ru/1353242-pensii-po-novomu-chto-izmenitsya-v-rossii-dlya-pensionerov-v-2021-godu",
        "published": "Mon, 14 Dec 2020 19:22:06 +0300",
        "published_parsed": [
            2020,
            12,
            14,
            16,
            22,
            6,
            0,
            349,
            0
        ],
        "title": "Пенсии по-новому: что изменится в России для пенсионеров в 2021 году",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Пенсии по-новому: что изменится в России для пенсионеров в 2021 году"
        },
        "summary": "В России с Нового года изменятся некоторые правила, касающиеся начисления и оформления пенсий, ожидаются нововведения для сирот.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "В России с Нового года изменятся некоторые правила, касающиеся начисления и оформления пенсий, ожидаются нововведения для сирот."
        },
        "tags": [
            {
                "term": "Общество",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p style=\"text-align: center;\"><img alt=\"Пенсии по-новому: что изменится в России для пенсионеров в 2021 году\" src=\"https://riafan.ru/uploads/2020/12/14/orig-1607959913oEyGOzJjcegFEshavTHSYeBiSXUueaWPSB2KPfAL.jpeg\" title=\"Пенсии по-новому: что изменится в России для пенсионеров в 2021 году\" /></p>\n\n<p>В России <strong>с Нового года</strong> изменятся некоторые правила, касающиеся начисления и оформления пенсий, подробности собрал ФАН.</p>\n\n<h2>Где оформить пенсию по-новому</h2>\n\n<p>У россиян может появиться возможность по-новому оформлять пенсии, например, это можно будет делать в уполномоченных банках. Об этом рассказал премьер-министр <strong>Михаил Мишустин</strong>. Кроме того, в уполномоченных банках можно будет получить информацию о начисленных выплатах, о льготах и налогах, а также оформлять некоторые государственные и муниципальные услуги, которые раньше предоставляли только многофункциональные центры (МФЦ).</p>\n\n<h2>Облегчение для инвалидов</h2>\n\n<p>С Нового года для назначения пенсии по инвалидности не придется собирать десятки справок и выписок. Такие пособия будут оформляться и начисляться автоматически, соответствующее предложение внесла в Госдуму фракция партии «Единая Россия».</p>\n\n<p>О проекте закона, устанавливающего беззаявительный порядок получения пенсий по инвалидности, рассказал первый замглавы фракции ЕР в Госдуме <strong>Андрей Исаев</strong>. Проект разработан совместно с Минтрудом РФ.</p>\n\n<h2>О размере пенсии известят заранее</h2>\n\n<p>Законопроект «Единой России» и Минтруда РФ также предусматривает заблаговременное информирование гражданина о порядке формирования его пенсии, в том числе о том, отчисляет ли работодатель положенные взносы в Пенсионный фонд. Информирование планируется осуществлять трижды в год через портал госуслуг, оно охватит всех граждан старше 45 лет.</p>\n\n<p style=\"text-align: center;\"><img alt=\"Пенсии по-новому: что изменится в России для пенсионеров в 2021 году\" src=\"https://riafan.ru/uploads/2020/12/14/orig-1607960071kl45nzscQpoyojJWgCsuON3a6fsyTzJRxuVUrKd4.jpeg\" title=\"Пенсии по-новому: что изменится в России для пенсионеров в 2021 году\" /></p>\n\n<h2>ПФР призывает к внимательности</h2>\n\n<p>Чтобы при назначении пенсии у гражданина не было неприятных сюрпризов, в Пенсионном фонде России будущим пенсионерам настоятельно советуют заблаговременно проверять все данные о страховом стаже, заработной плате и страховых взносах. Это поможет избежать ошибок при определении размера будущей пенсии, сообщает <a href=\"https://ria.ru/\" rel=\"nofollow\" target=\"_blank\">РИА Новости</a> со ссылкой на ПФР.</p>\n\n<p>Для проверки гражданину необходимо заказать выписку о состоянии индивидуального лицевого счета через портал госуслуг или через личный кабинет на сайте ПФР. Выписку также можно получить на руки через территориальное отделение Пенсионного фонда либо заказав документ в МФЦ. Если будущий пенсионер обнаружил ошибку, ему следует подать заявление на ее исправление через портал госуслуг, приложив подтверждающие документы. По результатам проверки в лицевой счет будут внесены соответствующие изменения.</p>\n\n<h2>Подрабатывающим подросткам сохранят пенсию по потере кормильца</h2>\n\n<p>Партия «Единая Россия» предлагает сохранять подросткам пенсию по потере кормильца в случае, если несовершеннолетние находят подработку во время каникул. Такое предложение озвучил депутат Госдумы <strong>Евгений Ревенко</strong>. В партии считают, что соответствующее решение поможет устранить несправедливость, имеющуюся сейчас: устраиваясь на временную работу, несовершеннолетние сироты автоматически теряют пенсию по потере кормильца.</p>\n\n<p>Ранее президент России <strong>Владимир Путин</strong> подписал закон о продлении до конца 2023 года заморозки накопительной части пенсии. О том, какие изменения назрели в российском пенсионном законодательстве, <strong>Федеральному агентству новостей</strong> рассказал экономист и политолог <a href=\"https://riafan.ru/1343283-ekonomist-obyasnil-chto-meshaet-rossiyanam-poluchat-pensiyu-kak-na-zapade\" rel=\"nofollow\" target=\"_blank\"><strong>Никита Масленников</strong></a>.</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1353242-pensii-po-novomu-chto-izmenitsya-v-rossii-dlya-pensionerov-v-2021-godu"
            }
        ],
        "comments": "https://riafan.ru/1353242-pensii-po-novomu-chto-izmenitsya-v-rossii-dlya-pensionerov-v-2021-godu#comments",
        "authors": [
            {
                "name": "Ирина Петрова"
            }
        ],
        "author": "Ирина Петрова",
        "author_detail": {
            "name": "Ирина Петрова"
        }
    },
    {
        "id": "https://riafan.ru/1353241-stanislav-sadalskii-rasskazal-kak-otnositsya-k-press-konferencii-putina",
        "guidislink": true,
        "link": "https://riafan.ru/1353241-stanislav-sadalskii-rasskazal-kak-otnositsya-k-press-konferencii-putina",
        "published": "Mon, 14 Dec 2020 19:21:32 +0300",
        "published_parsed": [
            2020,
            12,
            14,
            16,
            21,
            32,
            0,
            349,
            0
        ],
        "title": "Станислав Садальский рассказал, как относится к пресс-конференции Путина",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Станислав Садальский рассказал, как относится к пресс-конференции Путина"
        },
        "summary": "Актер театра и кино Станислав Садальский рассказал, почему равнодушен к пресс-конференциям Владимира Путина.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Актер театра и кино Станислав Садальский рассказал, почему равнодушен к пресс-конференциям Владимира Путина."
        },
        "tags": [
            {
                "term": "Общество",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"Станислав Садальский рассказал, как относится к пресс-конференции Путина\" src=\"https://riafan.ru/uploads/2020/12/14/orig-16079596366359860146ff749074da895cfbd71f5f.jpeg\" title=\"Станислав Садальский рассказал, как относится к пресс-конференции Путина\" /></p>\n\n<p>В преддверии ежегодной пресс-конференции президента РФ <strong>Владимира Путина</strong> ФАН узнал, что беспокоит отечественных звезд и какие вопросы они бы адресовали главе государства. Так, актер театра и кино <strong>Станислав Садальский</strong> рассказал о своих сомнениях в отношении президента.</p>\n\n<blockquote>\n<p>«Какой вопрос ему ни задашь, все равно соврет. Обещал пенсии не поднимать, а поднял. А на самом деле пенсия как была, на таком уровне и остается, ее не увеличивают», — отметил заслуженный артист.</p>\n</blockquote>\n\n<p>Также Садальский признался, что к подобным мероприятиям давно остыл и относится равнодушно.</p>\n\n<blockquote>\n<p>«Мое мнение все равно ничего не изменит. Я сижу, делаю свое дело, и все», — говорит актер.</p>\n</blockquote>\n\n<p><img alt=\"Станислав Садальский рассказал, как относится к пресс-конференции Путина\" src=\"https://riafan.ru/uploads/2020/12/14/orig-1607959869eItkZ3q6Rsnml5dwknpCZIVa6iTu1AFjcuIB9sci.jpeg\" title=\"Станислав Садальский рассказал, как относится к пресс-конференции Путина\" /></p>\n\n<p>Артиста беспокоят вполне обыденные вещи: самозанятость, налоги и штрафы. Последнее его особенно расстраивает.  </p>\n\n<blockquote>\n<p>«Я работающий пенсионер, теперь разобраться бы с самозанятостью, а то все какие-то налоги, штрафы приходят — не знаю, как с этим быть. Будто я налоги не плачу, а я законопослушный гражданин», — объясняет Садальский.</p>\n</blockquote>\n\n<p>Ранее артист объявил, что готов работать и <a href=\"https://riafan.ru/1338472-sadalskii-zayavil-o-gotovnosti-zarabatyvat-na-ulice\" rel=\"nofollow\" target=\"_blank\">зарабатывать на улице</a>. Так он отреагировал на жалобы своих коллег по цеху, которые в СМИ говорили о безденежье и бедственном положении в виду пандемии.</p>\n\n<p>Пресс-конференция президента РФ Путина состоится 17 декабря. В этом году ежегодное мероприятие пройдет в особом формате: <a href=\"https://riafan.ru/1349493-bolshaya-press-konferenciya-vladimira-putina-kak-zadat-vopros-esli-vy-ne-zhurnalist\" rel=\"nofollow\" target=\"_blank\">шанс задать вопрос</a> главе государства получат не только представители СМИ, но и все граждане.</p>\n\n<p>Ранее своими вопросами к главе государства поделились криптоблогер <strong>Руслан Захаркин</strong> и <a href=\"https://riafan.ru/1353053-loza-podelilsya-s-fan-voprosom-kotoryi-zadal-by-putinu\" rel=\"nofollow\" target=\"_blank\">композитор <strong>Юрий Лоза</strong></a>. А юморист <strong>Владимир Винокур</strong> <a href=\"https://riafan.ru/1353083-vinokur-pozhelal-prezidentu-rf-putinu-byt-ostorozhnym\" rel=\"nofollow\" target=\"_blank\">пожелал президенту</a> беречь свое здоровье.</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1353241-stanislav-sadalskii-rasskazal-kak-otnositsya-k-press-konferencii-putina"
            }
        ],
        "comments": "https://riafan.ru/1353241-stanislav-sadalskii-rasskazal-kak-otnositsya-k-press-konferencii-putina#comments",
        "authors": [
            {
                "name": "Катерина Романова"
            }
        ],
        "author": "Катерина Романова",
        "author_detail": {
            "name": "Катерина Романова"
        }
    },
    {
        "id": "https://riafan.ru/1353238-vitorgan-pokazal-na-video-podrosshego-syna-ot-sobchak",
        "guidislink": true,
        "link": "https://riafan.ru/1353238-vitorgan-pokazal-na-video-podrosshego-syna-ot-sobchak",
        "published": "Mon, 14 Dec 2020 19:10:33 +0300",
        "published_parsed": [
            2020,
            12,
            14,
            16,
            10,
            33,
            0,
            349,
            0
        ],
        "title": "Виторган показал на видео подросшего сына от Собчак",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Виторган показал на видео подросшего сына от Собчак"
        },
        "summary": "Максим Виторган опубликовал забавное видео с сыном от телеведущей и блогера Ксении Собчак и умилил подписчиков.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Максим Виторган опубликовал забавное видео с сыном от телеведущей и блогера Ксении Собчак и умилил подписчиков."
        },
        "tags": [
            {
                "term": "Общество",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"Виторган показал на видео подросшего сына от Собчак\" src=\"https://riafan.ru/uploads/2020/12/14/orig-1607961463zR3eyeFosrKpI71hoRWCZYCKD0YGNaS7FgMxBUhU.jpeg\" title=\"Виторган показал на видео подросшего сына от Собчак\" /></p>\n\n<p>Москва, 14 декабря. Российский актер театра и кино Максим Виторган опубликовал забавное видео с сыном от телеведущей и блогера Ксении Собчак и умилил подписчиков.</p>\n\n<p>Виторган и Собчак прожили в браке шесть лет, многие считали их идеальной парой, но в прошлом году они приняли решение развестись. Вскоре телеведущая вышла замуж за режиссера Константина Богомолова, а у актера появилась новая возлюбленная — актриса Нино Нинидзе.</p>\n\n<p>Недавно Максим Виторган встретился со своей бывшей супругой. Бывшие муж и жена отпраздновали вместе день рождения сына Платона, ему исполнилось четыре года. С мальчиком много времени проводят и Ксения, и Максим. Недавно актер провел свой выходной с сыном и сводил его в бассейн. Забавный диалог отца и сына попал в объектив видеокамеры.</p>\n\n<blockquote>\n<p>«Пожалуйста, надень очки», — попросил Платон.</p>\n\n<p>«Надеть очки тебе? Ты пойдешь плавать на улицу?» — уточнил Максим Виторган.</p>\n\n<p>«Пойду плавать внутрь с горки», — ответил его сын.</p>\n</blockquote>\n\n<p>Вдруг мальчик поджал губы и распахнутыми глазами посмотрел на отца, тот не смог сдержать смех и сравнил сына с котом в сапогах из «Шрека».</p>\n\n<blockquote>\n<p>«По-моему, шрековский кот в сапогах нервно курит в углу», — сказал Виторган.</p>\n</blockquote>\n\n<p>Ранее сообщалось, что Максим Виторган появился на премьере фильма «Серебряные коньки» в обществе таинственной незнакомки. Звезду заподозрили <a href=\"https://riafan.ru/1351534-maksim-vitorgan-vyshel-v-svet-s-tainstvennoi-ryzhevolosoi-neznakomkoi\" rel=\"nofollow\" target=\"_blank\">в неверности</a> своей возлюбленной Нино Нинидзе.</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1353238-vitorgan-pokazal-na-video-podrosshego-syna-ot-sobchak"
            }
        ],
        "comments": "https://riafan.ru/1353238-vitorgan-pokazal-na-video-podrosshego-syna-ot-sobchak#comments",
        "authors": [
            {
                "name": "Лиза Васильева"
            }
        ],
        "author": "Лиза Васильева",
        "author_detail": {
            "name": "Лиза Васильева"
        }
    },
    {
        "id": "https://riafan.ru/1353223-ponasenkov-o-15-letnem-sroke-dlya-sokolova-etot-zver-ne-imeet-pravo-zhit-sredi-lyudei",
        "guidislink": true,
        "link": "https://riafan.ru/1353223-ponasenkov-o-15-letnem-sroke-dlya-sokolova-etot-zver-ne-imeet-pravo-zhit-sredi-lyudei",
        "published": "Mon, 14 Dec 2020 19:06:47 +0300",
        "published_parsed": [
            2020,
            12,
            14,
            16,
            6,
            47,
            0,
            349,
            0
        ],
        "title": "Понасенков о 15-летнем сроке для Соколова: Этот зверь не имеет право жить среди людей",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Понасенков о 15-летнем сроке для Соколова: Этот зверь не имеет право жить среди людей"
        },
        "summary": "Евгений Понасенков прокомментировал требование обвинения приговорить бывшего доцента СПбГУ Олега Соколова к 15 лет колонии за убийство своей возлюбленной.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Евгений Понасенков прокомментировал требование обвинения приговорить бывшего доцента СПбГУ Олега Соколова к 15 лет колонии за убийство своей возлюбленной."
        },
        "tags": [
            {
                "term": "Общество",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p style=\"text-align: center;\"><img alt=\"Понасенков объяснил казуистику требования посадить расчленителя Соколова на 15 лет\" src=\"https://riafan.ru/uploads/2020/12/14/orig-1607958180XQJIN7aZgCp2GKZEnszLfEY3QEDVDNNLf9hRVDDH.jpeg\" title=\"Понасенков объяснил казуистику требования посадить расчленителя Соколова на 15 лет\" /></p>\n\n<p>Историк и публицист <strong>Евгений Понасенков</strong> прокомментировал требование обвинения приговорить бывшего доцента СПбГУ <strong>Олега Соколова</strong> к 15 лет колонии строгого режима за убийство своей возлюбленной <strong>Анастасии Ещенко</strong>. Резонансное убийство, сопровождаемое расчленением тела жертвы, произошло осенью прошлого года, с тех пор в СМИ за Соколовым закрепилось прозвище «историк-расчленитель».</p>\n\n<p>Ранее корреспондент ФАН сообщил из зала Октябрьского районного суда Санкт-Петербурга, что <a href=\"https://riafan.ru/1353144-prokuratura-prosit-prigovorit-istorika-sokolova-k-15-godam-tyurmy\" rel=\"nofollow\" target=\"_blank\">гособвинение запросило</a> для Соколова 15 лет колонии строгого режима. Помимо убийства экс-доценту также инкриминируют первую часть статьи 222 УК РФ (приобретение и хранение огнестрельного оружия и боеприпасов). Сегодня в суде начались прения сторон.</p>\n\n<p>Давний <a href=\"https://riafan.ru/1346264-ponasenkov-sdelal-neozhidannoe-priznanie-po-delu-raschlenitelya-sokolova\" rel=\"nofollow\" target=\"_blank\">научный оппонент и критик Соколова</a> — историк и публицист Евгений Понасенков — в комментарии <strong>Федеральному агентству новостей</strong> отметил, что, хотя обвинение просит фактически максимум возможного, 15 лет за подобное преступление — слишком мало.</p>\n\n<blockquote>\n<p>«Конечно, этот зверь должен сидеть пожизненно, потому что он опасен по своей натуре, по своей природе, — высказался Понасенков по поводу Соколова. — Это машина насилия, машина убийства. И как только он выйдет, он в тот же день снова будет опасен для всех нас».</p>\n</blockquote>\n\n<p>Понасенков не исключает, что у Соколова могут быть некие покровители, которые попытаются добиться смягчения наказания для историка-расчленителя.</p>\n\n<blockquote>\n<p>«Что касается чисто юридической казуистики, то да, обвинение запросило почти максимум, — говорит Понасенков. — Хотя, учитывая еще и незаконное хранение оружия, могли попросить больше, так что это даже не совсем максимум. И еще не факт, что это дадут.</p>\n\n<p>Дело в том, что с точки зрения многих известных юристов и криминалистов, это убийство изначально было квалифицировано неправильно. И с точки зрения специалистов, и с моей точки зрения — это убийство с отягчающими обстоятельствами, совершенное с особой жестокостью. Это значит, за него должны быть совершенно другие сроки. Но это преступление изначально квалифицировалось как обычное убийство. Считаю, что тут имеет значение закулисная борьба дружков Соколова».</p>\n</blockquote>\n\n<p style=\"text-align: center;\"><img alt=\"Историк и публицист Евгений Понасенков прокомментировал требование обвинения приговорить Олега Соколова к 15 лет колонии\" src=\"https://riafan.ru/uploads/2020/12/14/orig-1607958484NRBVE0UomqKDYyD8bmQ5QmMILg9LXlMCD0R9ZYhA.jpeg\" title=\"Историк и публицист Евгений Понасенков прокомментировал требование обвинения приговорить Олега Соколова к 15 лет колонии\" /></p>\n\n<p>По мнению Понасенкова, за эту версию говорит то, что дело тянулось почти год, а Соколову никто не мешал заниматься самопиаром и обвинять в преступлении всех, помимо себя.</p>\n\n<blockquote>\n<p>«Целый год он пиарил себя, он хамил всем — судье, прокурору, родителям убитой, адвокату потерпевших. Он хамил всем, и это свидетельство, что не все так просто, что тут есть некое закулисье.</p>\n\n<p>Но самое важное, что я хочу повторить: этот зверь не имеет право жить среди людей. Это зверь, который стрелял четыре раза в беззащитную девочку, который ей полуживой сломал шею, который не просто расчленил ее тело, а, чтобы не спускать по лестнице, выкинул [мешок с фрагментами тела] в окно, а затем подобрал и пытался скрыть следы преступления. А после этого пировал и готовился продолжать свою прежнюю прекрасную жизнь.</p>\n\n<p>Считаю, что этот существо по своей наглости, жестокости и беспардонности не имеет аналогов в мировой истории, это я вам как историк говорю. А теперь он плюет в лицо российскому правосудию, всем гражданам Российской Федерации!» — эмоционально отметил <strong>Евгений Понасенков.</strong></p>\n</blockquote>\n\n<p style=\"text-align: center;\"><img alt=\"Олег Соколов в суде\" src=\"https://riafan.ru/uploads/2020/12/14/orig-1607958549UYumqnjRKGXnCNj6PjqT4yfBy21eLD00t30EuMcH.jpeg\" title=\"Олег Соколов в суде\" /></p>\n\n<p>В ноябре прошлого года 63-летнего историка Олега Соколова, специалиста по наполеоновским войнам, доцента Санкт-Петербургского государственного университета, обнаружили в реке Мойке с рюкзаком, в котором были обнаружены отрезанные женские руки и травматический пистолет. После обыска в квартире Соколова были обнаружены и другие фрагменты человеческого тела. На основании этих улик доцент был задержан, а затем арестован по подозрению в убийстве своей возлюбленной — аспирантки СПбГУ Анастасии Ещенко.</p>\n\n<p>По версии следствия, историк застрелил Ещенко, а затем пытался избавиться от расчлененного им же тела. Защита пыталась доказать, что Соколов совершил убийство в состоянии аффекта, однако экспертиза не подтвердила, что историк не осознавал свои действия.</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1353223-ponasenkov-o-15-letnem-sroke-dlya-sokolova-etot-zver-ne-imeet-pravo-zhit-sredi-lyudei"
            }
        ],
        "comments": "https://riafan.ru/1353223-ponasenkov-o-15-letnem-sroke-dlya-sokolova-etot-zver-ne-imeet-pravo-zhit-sredi-lyudei#comments",
        "authors": [
            {
                "name": "Ирина Петрова"
            }
        ],
        "author": "Ирина Петрова",
        "author_detail": {
            "name": "Ирина Петрова"
        }
    },
    {
        "id": "https://riafan.ru/1353245-zhiteli-dagestana-rasskazali-kto-vinovat-v-roste-cen-na-produkty-v-regione",
        "guidislink": true,
        "link": "https://riafan.ru/1353245-zhiteli-dagestana-rasskazali-kto-vinovat-v-roste-cen-na-produkty-v-regione",
        "published": "Mon, 14 Dec 2020 18:56:51 +0300",
        "published_parsed": [
            2020,
            12,
            14,
            15,
            56,
            51,
            0,
            349,
            0
        ],
        "title": "Жители Дагестана рассказали, кто виноват в росте цен на продукты в регионе",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Жители Дагестана рассказали, кто виноват в росте цен на продукты в регионе"
        },
        "summary": "Махачкала, 14 декабря. В Дагестане не выявлено взрывного роста цен на продукты питания, изменения находятся в пределах сезонных колебаний. При этом стоимость товаров из «борщевого» набора вовсе не подорожала.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Махачкала, 14 декабря. В Дагестане не выявлено взрывного роста цен на продукты питания, изменения находятся в пределах сезонных колебаний. При этом стоимость товаров из «борщевого» набора вовсе не подорожала."
        },
        "tags": [
            {
                "term": "Общество",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"Жители Дагестана рассказали, кто виноват в росте цен на продукты в регионе\" src=\"https://riafan.ru/uploads/2020/12/14/orig-1607960182f0P5OVpvPfdRyECfgt3QvBwcp5eoccGi5NRoNWDk.jpeg\" title=\"Жители Дагестана рассказали, кто виноват в росте цен на продукты в регионе\" /></p>\n\n<p>Махачкала, 14 декабря. В Дагестане не выявлено взрывного роста цен на какие-либо продукты питания, наблюдаемые изменения находятся в пределах сезонных колебаний, сообщили ФАН в республиканском Минсельхозпроде. При этом, как заявили в ведомстве, стоимость товаров из так называемого «борщевого» набора вовсе не подорожала.</p>\n\n<p>В Дагестанстате также отметили, что за период с 1 по 7 декабря в регионе зафиксированы лишь сезонные изменения цен на продукцию. Больше всего, по данным органа госстатистики, подорожали помидоры – на 6,6%. Куриные яйца выросли в цене на 5,6%, на 2,7% подорожала морковь и подсолнечное масло, сахар – на 1,6%. При этом стоимость определенных категорий продовольствия даже снизилась.</p>\n\n<blockquote>\n<p>«Цены на картофель и капусту снизились на 0,7% и 0,6%. Цены на творог жирный и сметану снизились на 0,8% и 0,5% соответственно», – говорится в сообщении Дагестанстата.</p>\n</blockquote>\n\n<p>Опрошенные ФАН жители дагестанских Махачкалы и Каспийска заявили, что цены, действительно, выросли на некоторые виды продуктов. При этом они затруднились сказать, насколько подорожание оказалось сильным.</p>\n\n<blockquote>\n<p>«Многие продукты дорожают: мука, баранина, яйца. Только на капусту цену не поднимают и на картошку, наверное», – рассказал Увайс Гаджиев из Махачкалы.</p>\n</blockquote>\n\n<p>Причины роста цен дагестанцы видят в деятельности крупного бизнеса, в их погоне за сиюминутной выгодой. Государственное регулирование цен, по их мнению, может спасти ситуацию.</p>\n\n<blockquote>\n<p>«Рекордные урожаи зерна собираем, а мука дорожает. Значит, дело в тех, кто во вред национальным интересам вывозит зерно за рубеж или допускает бесконтрольный вывоз. Так и по другим категориям продуктов. В росте цен проглядывается ненасытность крупного бизнеса. Полностью доверять бизнесу продовольственный рынок нельзя. Бизнес – это схема получения абсолютной сиюминутной выгоды, поэтому роль государства – разумно регулировать рынок наиболее важных продовольственных и непродовольственных товаров», – считает Алибек Магомедов из Каспийска.</p>\n</blockquote>\n\n<p>В Минсельхозпроде Дагестана ФАН сообщили, что в республике регулярно проводится не только мониторинг цен на продовольствие, но и на наличие необходимых запасов в магазинах и на рынках.</p>\n\n<blockquote>\n<p>«Несколько дней назад наши работники, например, проверили рынки Хасавюрта. Они говорили не только с продавцами, но и с покупателями и убедились, что дефицита в капусте, луке, моркови, свекле, чесноке, картофеле не наблюдается. Более того, и цены на них остаются на приемлемом уровне и не растут. Это товары так называемого «борщевого» набора. С учетом объемов местного производства и завоза из других регионов у нас проблем с поставками овощей и картофеля не предвидится. В беседах крупные оптовики заверили, что роста цен в ближайшей перспективе также не ожидается», – рассказали в аграрном ведомстве.</p>\n</blockquote>\n\n<p>Там также добавили, что глава республиканского Минсельхозпрода Абзагир Гусейнов лично встречался с руководителями крупных хлебопекарных предприятий региона.</p>\n\n<blockquote>\n<p>«Сегодня повышения цен на хлеб в Дагестане не наблюдается. Были проведены беседы с крупными оптовиками, которые также заверили, что повышения не предвидится», – рассказали в министерстве.</p>\n</blockquote>\n\n<p>ФАН не удалось связаться с региональным Минпромторгом, но агентство выяснило, что в настоящее время в нем проходит межведомственное совещание, посвященное вопросам ценовой политики на продовольствие.</p>\n\n<p>Ситуация с ценами на продукты питания в России стала объектом пристального внимания властей после совещания, которое провел на прошлой неделе президент Владимир Путин. Тогда он подверг резкой критике федеральное правительство, обратив внимание на усиливающийся процесс удорожания продовольствия при параллельном снижении доходов населения. По словам главы государства, цены на сахар в стране выросли на 71%, на подсолнечное масло – почти на 24%. При этом реально располагаемые доходы граждан снизились на 3-4%. Путин проучил кабинету министров в течение недели представить «управленческие решения», которые позволят стабилизировать рынок продовольствия.</p>\n\n<p>Позднее стало известно, что власти рассматривают возможность фиксации закупочных и розничных цен на сахар и подсолнечное масло на период с января по апрель. По данным ФАН, речь идет не только о том, чтобы зафиксировать цены на определенной отметке, но и предоставить субсидии производителям, которые могут понести при этом убытки.</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1353245-zhiteli-dagestana-rasskazali-kto-vinovat-v-roste-cen-na-produkty-v-regione"
            }
        ],
        "comments": "https://riafan.ru/1353245-zhiteli-dagestana-rasskazali-kto-vinovat-v-roste-cen-na-produkty-v-regione#comments",
        "authors": [
            {
                "name": "Гасан Гасанов"
            }
        ],
        "author": "Гасан Гасанов",
        "author_detail": {
            "name": "Гасан Гасанов"
        }
    },
    {
        "id": "https://riafan.ru/region/svs/1353239-politolog-rasskazal-kak-zhiteli-kryma-otreagirovali-na-prodazhu-vinzavoda-massandra",
        "guidislink": true,
        "link": "https://riafan.ru/region/svs/1353239-politolog-rasskazal-kak-zhiteli-kryma-otreagirovali-na-prodazhu-vinzavoda-massandra",
        "published": "Mon, 14 Dec 2020 18:42:40 +0300",
        "published_parsed": [
            2020,
            12,
            14,
            15,
            42,
            40,
            0,
            349,
            0
        ],
        "title": "Политолог рассказал, как жители Крыма отреагировали на продажу винзавода «Массандра»",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Политолог рассказал, как жители Крыма отреагировали на продажу винзавода «Массандра»"
        },
        "summary": "Политолог объяснил, почему крымское общество резко реагировало на продажу «Массандры» и почему новый собственник винзавода не должен допускать ошибок в управлении предприятием.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Политолог объяснил, почему крымское общество резко реагировало на продажу «Массандры» и почему новый собственник винзавода не должен допускать ошибок в управлении предприятием."
        },
        "tags": [
            {
                "term": "Общество",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"Политолог рассказал, как жители Крыма отреагировали на продажу винзавода «Массандра»\" src=\"https://riafan.ru/uploads/2020/12/14/orig-1607960286wKJFSSyr6p42o6ajrlt3yAtOohSiw8N8CZ1lhSVJ.jpeg\" title=\"Политолог рассказал, как жители Крыма отреагировали на продажу винзавода «Массандра»\" /></p>\n\n<p><strong>Ялта, 14 декабря. </strong>В Крыму состоялась продажа винзавода «Массандра» за 5,3 млрд рублей. Новым владельцем 100% акций предприятия стала дочерняя компания банка «Россия» «Южный проект». Примечательно, что продажа легендарного завода вызвала широкий общественный резонанс среди жителей Крыма: нашлись как сторонники, так и противники приватизации предприятия.</p>\n\n<p>ФАН поговорил с крымским политологом Иваном Мезюхо и выяснил, почему крымское общество резко реагировало на продажу «Массандры», и почему новый собственник винзавода не должен допускать ошибок в управлении предприятием.</p>\n\n<p>По его словам, «Массандра» — очень важное и значимое предприятие для Крыма, поэтому любые события, которые там происходили или могут произойти, всегда вызывают и будут вызывать общественный резонанс в республике:</p>\n\n<blockquote>\n<p>«Гражданское общество Крыма будет активно наблюдать за процессом смены собственника и дальнейшими действиями новой администрации предприятия. Все, что будет происходить в «Массандре», будет известно широкой общественности с помощью СМИ и социальных медиа, то есть тут нельзя будет делать что-то кулуарно. Думаю, что новый собственник и сам заинтересован в том, чтобы предприятие модернизировалось и приносило прибыль, а также, чтобы не было каких-либо скандалов и прочего негатива».</p>\n</blockquote>\n\n<p>Также Иван Мезюхо добавил, что крымчан и всех сотрудников предприятия волнует будущее «Массандры», потому что смена собственника – это всегда волнительное событие. Однако, учитывая тот факт, что в свое время «Массандра» принадлежала Управлению делами президента, скорее всего, новый собственник будет аккуратно подходить к вопросам модернизации и коммуникации с работниками «Массандры».</p>\n\n<p>Напомним, ранее ФАН рассказывал, <a href=\"https://riafan.ru/region/svs/1352949-stalo-izvestno-kto-vykupil-massandru-na-torgakh-v-krymu\" rel=\"nofollow\" target=\"_blank\">сколько нужно инвестировать для модернизации</a> работы винзавода «Массандра», а также через сколько лет вложенные миллиарды начнут себя окупать.</p>\n\n<p> </p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/region/svs/1353239-politolog-rasskazal-kak-zhiteli-kryma-otreagirovali-na-prodazhu-vinzavoda-massandra"
            }
        ],
        "comments": "https://riafan.ru/region/svs/1353239-politolog-rasskazal-kak-zhiteli-kryma-otreagirovali-na-prodazhu-vinzavoda-massandra#comments",
        "authors": [
            {
                "name": "Владимир Сергеев"
            }
        ],
        "author": "Владимир Сергеев",
        "author_detail": {
            "name": "Владимир Сергеев"
        }
    }
]