[
    {
        "id": "https://riafan.ru/1355919-pacient-koronavirusnogo-gospitalya-tomskoi-oblasti-podaril-personalu-chetyre-termometra",
        "guidislink": true,
        "link": "https://riafan.ru/1355919-pacient-koronavirusnogo-gospitalya-tomskoi-oblasti-podaril-personalu-chetyre-termometra",
        "published": "Sat, 19 Dec 2020 18:45:24 +0300",
        "published_parsed": [
            2020,
            12,
            19,
            15,
            45,
            24,
            5,
            354,
            0
        ],
        "title": "Пациент коронавирусного госпиталя Томской области подарил персоналу четыре термометра",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Пациент коронавирусного госпиталя Томской области подарил персоналу четыре термометра"
        },
        "summary": "Пациент Медицинского центра  1 в городе Северске Томской области в знак благодарности за качественное лечение от коронавируса подарил госпиталю четыре электронных термометра.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Пациент Медицинского центра  1 в городе Северске Томской области в знак благодарности за качественное лечение от коронавируса подарил госпиталю четыре электронных термометра."
        },
        "tags": [
            {
                "term": "Общество",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"четыре термометра\" src=\"https://riafan.ru/uploads/2020/12/19/orig-1608386833QNkqyRlAKo75U0rXPze0jwiCCBA0SN6UGQcc5ZzW.jpeg\" title=\"четыре термометра\" />Томск, 19 декабря. Пациент Медицинского центра №1 в городе Северске Томской области в знак благодарности за качественное лечение от коронавируса подарил госпиталю четыре электронных термометра. Об этом сообщает пресс-служба ФГБУ СибФНКЦ ФМБА России.</p>\n\n<p>В сообщении говорится, что пациент инфекционного отделения, вылечившийся от COVID-19, написал благодарственное письмо на имя заведующей госпиталя Светланы Коробейниковой и сопроводил его полезным подарком — четырьмя электронными термометрами. </p>\n\n<blockquote>\n<p>«Искренне благодарю Вас за спасение от страшной болезни, вызванной коронавирусом. В знак благодарности Вам и заботливым медсестрам 1 поста безвозмездно передаю четыре новых электронных термометра. Уверен, они помогут в Вашей нелегкой работе спасать людей», — написал в благодарности пациент.</p>\n</blockquote>\n\n<p><img alt=\"четыре термометра\" src=\"https://riafan.ru/uploads/2020/12/19/orig-1608385891BgNxBkJYkB5g12u8RUjzD3Zho2f4pqTEvJ3pDgyC.jpeg\" title=\"четыре термометра\" /></p>\n\n<p>Корреспондент ФАН изучил ассортимент медицинского оборудования и выяснил, что средняя стоимость электронного термометра с гибким наконечником составляет порядка 480 рублей в аптеках региона. Медицинский персонал госпиталя рад сколько не подарку, а словам признательности и благодарности от пациента, которого удалось вылечить от коронавируса.</p>\n\n<blockquote>\n<p> «Весомая благодарность», — выразили свои чувства медицинские работники ФГБУ СибФНКЦ ФМБА России.</p>\n</blockquote>\n\n<p>В популярной социальной сети в одной из групп, посвященной жизни города Северска, пользователи так прокомментировали данную ситуацию.</p>\n\n<blockquote>\n<p>«Беда с термометрами или нехватка. Как понять?» — написал горожанин.  </p>\n\n<p>«Отделение инфекции уже не знает, как привлечь внимание к себе», — написал житель города.</p>\n</blockquote>\n\n<p>Ранее ФГБУ СибФНКЦ ФМБА России сообщало, что открыт прием документов от медицинских работников, переезжающих работать в ЗАТО Северск по следующим врачебным специальностям — терапевт, онколог, кардиолог, детский хирург, невролог, оториноларинголог, офтальмолог. Также требуется врач скорой медицинской помощи и фельдшер.</p>\n\n<p>Впервые прибывшим (переехавшим) на работу в медицинскую организацию, подведомственную ФМБА в Северске, будет предоставлена единовременная выплата в размере одного миллиона рублей для врачей и 500 тыс. рублей для фельдшеров. Отмечается, что по условиям договора врачу необходимо отработать в медицинской организации ФМБА в Северске не менее пяти лет. При досрочном расторжении трудового договора часть выплаты подлежит возврату.</p>\n\n<p>Недавно ФАН сообщал, что в Томской области <a href=\"https://riafan.ru/1348911-proizvodstvo-unikalnogo-radiofarmpreparata-zapusheno-v-tomske\" rel=\"nofollow\" target=\"_blank\">запустили единственное в России </a>производство радиофармпрепарата с таллием-199, который будет оказывать меньшую дозовую нагрузку на пациента по сравнению с аналогами.</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1355919-pacient-koronavirusnogo-gospitalya-tomskoi-oblasti-podaril-personalu-chetyre-termometra"
            }
        ],
        "comments": "https://riafan.ru/1355919-pacient-koronavirusnogo-gospitalya-tomskoi-oblasti-podaril-personalu-chetyre-termometra#comments",
        "authors": [
            {
                "name": "Кирилл Кричевцов"
            }
        ],
        "author": "Кирилл Кричевцов",
        "author_detail": {
            "name": "Кирилл Кричевцов"
        }
    }
]