[
    {
        "id": "https://riafan.ru/1344372-rossiiskie-mirotvorcy-v-karabakhe-kak-vozvrashaetsya-mirnaya-zhizn-v-zakavkaze",
        "guidislink": true,
        "link": "https://riafan.ru/1344372-rossiiskie-mirotvorcy-v-karabakhe-kak-vozvrashaetsya-mirnaya-zhizn-v-zakavkaze",
        "published": "Sun, 29 Nov 2020 20:53:39 +0300",
        "published_parsed": [
            2020,
            11,
            29,
            17,
            53,
            39,
            6,
            334,
            0
        ],
        "title": "Российские миротворцы в Карабахе: как возвращается мирная жизнь в Закавказье",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Российские миротворцы в Карабахе: как возвращается мирная жизнь в Закавказье"
        },
        "summary": "Руководитель Telegram-канала Astra Militarum подводит промежуточные итоги миротворческой операции России в Нагорном Карабахе.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Руководитель Telegram-канала Astra Militarum подводит промежуточные итоги миротворческой операции России в Нагорном Карабахе."
        },
        "tags": [
            {
                "term": "Весь мир",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"Российские миротворцы в Карабахе: как возвращается мирная жизнь в Закавказье\" src=\"https://riafan.ru/uploads/2020/11/29/orig-1606670427j21b2PmHcNXBIsiumuAlXLPQcvfZaKFcyIyZ6MoA.jpeg\" title=\"Российские миротворцы в Карабахе: как возвращается мирная жизнь в Закавказье\" /></p>\n\n<p>Чуть более двух недель прошло с момента прекращения огня в Нагорном Карабахе. В составе миротворческого контингента Российской Федерации полностью развернута и приступила к работе структура по оказанию гуманитарной помощи населению — Межведомственный Центр гуманитарного реагирования. И теперь можно снова подвести промежуточные итоги деятельности российских миротворцев в Закавказье — тем более, что за последние две недели благодаря присутствию РФ в Карабахе удалось практически полностью восстановить мирную довоенную жизнь.</p>\n\n<p>Краткие итоги миротворческой миссии Российской Федерации за вторую неделю пребывания в Нагорном Карабахе разбирает в материале <strong>ФАН</strong> руководитель военно-политического Telegram-канала <a href=\"https://t.me/astramilitarum\">Astra Militarum</a> <strong>Комиссар Яррик</strong>.</p>\n\n<h2>Работа по соглашению Москвы, Баку и Еревана</h2>\n\n<p>Прежде всего, можно отметить успешную работу по выполнению условий трехстороннего заявления о прекращении нагорнокарабахского конфликта, подписанного лидерами РФ, Азербайджана и Армении в ночь на 10 ноября. К сегодняшнему дню Азербайджану переданы два из трех районов, указанных в совместном соглашении — Кельбаджарский и Агдамский.</p>\n\n<p><a href=\"https://riafan.ru/1343432-armyane-szhigayut-doma-v-lachine-azerbaidzhan-voshel-v-kelbadzhar\" target=\"_blank\"><img alt=\"Армяне сжигают дома в Лачине, Азербайджан вошел в Кельбаджар\" src=\"https://riafan.ru/uploads/2020/11/29/orig-1606670491GW43pvCGuPgV7IWgXaoCm9DzAGYz0ERc3yjuhVNV.jpeg\" title=\"Армяне сжигают дома в Лачине, Азербайджан вошел в Кельбаджар\" /></a></p>\n\n<p>Несмотря на некоторые накладки — в частности, в передаче Кельбаджарского района, которая была перенесена с 15 на 25 ноября в связи со сложностями у армянской стороны, все проблемные вопросы разрешались Москвой, Баку и Ереваном в рабочем порядке и при активном участии российских миротворцев «на земле». Так, в Баку дали Армении отсрочку на вывод войск из Кельбаджара после предварительной беседы президентов РФ и Азербайджана <strong>Владимира Путина</strong> и <strong>Ильхама Алиева</strong>.</p>\n\n<p><a href=\"https://riafan.ru/uploads/2020/11/29/orig-1606670544hVrTwS0akVt4ex8Iaz1nUlEcoMdZCdLMHoSn7HxS.jpeg\" target=\"_blank\"><img alt=\"Карта зоны нагорнокарабахского конфликта\" src=\"https://riafan.ru/uploads/2020/11/29/orig-1606670544hVrTwS0akVt4ex8Iaz1nUlEcoMdZCdLMHoSn7HxS.jpeg\" title=\"Карта зоны нагорнокарабахского конфликта\" /></a></p>\n\n<p>20 ноября вооруженным силам Азербайджана в присутствии российских миротворцев был передан Агдамский район Нагорного Карабаха. С российской стороны на церемонии, прошедшей вблизи старой Агдамской мечети, присутствовал генерал-майор <strong>Андрей Волков</strong>, с азербайджанской стороны — заместитель министра обороны генерал-лейтенант <strong>Карим Валиев</strong>. Азербайджанское военное руководство высоко оценило вклад российских миротворцев в переговорный процесс.</p>\n\n<div>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"ru\">Российские миротворцы провели сегодня встречу с военными Азербайджана в городе Агдам, где обсудили порядок перехода района под контроль Азербайджана, передает корреспондент ТАСС.<br />\n<br />\n1/2<a href=\"https://t.co/IuP8Arwvet\">https://t.co/IuP8Arwvet</a> <a href=\"https://t.co/JKx49yvT0w\">pic.twitter.com/JKx49yvT0w</a></p>\n— SwankyStas (@StasSwanky) <a href=\"https://twitter.com/StasSwanky/status/1329831502755074054?ref_src=twsrc%5Etfw\">November 20, 2020</a>\n</blockquote>\n\n</div>\n\n<p>25 ноября в рамках соглашения о прекращении огня вооруженные силы Азербайджана вошли в Кельбаджарский район Нагорного Карабаха. Российские миротворцы проследили, чтобы передача района под контроль азербайджанских военных прошла спокойно.</p>\n\n<p>Обе стороны конфликта окончательно смирились с завершением боевых действий — провокаций и боестолкновений за эти две недели не произошло. Из военных инцидентов необходимо отметить лишь подрыв группы, занимавшейся поиском тел погибших: 23 ноября неподалеку от поселка Мадагиз в результате детонации мины погиб полковник ВС Азербайджана <strong>Бабек Самидли</strong>, заместитель командира 1-го корпуса. Ранения, не угрожающие жизни, получили офицер российского воинского контингента и четверо сотрудников МЧС Нагорно-Карабахской Республики.</p>\n\n<div>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"ru\">⚡️Убитым взрывом мины в карабахском н.п. Мадагиз оказался высокопоставленный офицер азербайджанской армии — заместитель командира корпуса полковник Самидли Бабек Матлаб оглу из г. Гёйчай. В Баку называют его «героически сражавшимся в борьбе за Карабах».<br />\n@RVvoenkor <a href=\"https://t.co/BMsg0zoigy\">pic.twitter.com/BMsg0zoigy</a></p>\n— Вольвач Юрий (@1Gg7Dlct8tfwNJL) <a href=\"https://twitter.com/1Gg7Dlct8tfwNJL/status/1331886648934719488?ref_src=twsrc%5Etfw\">November 26, 2020</a>\n</blockquote>\n\n</div>\n\n<h2>На благо мирного населения</h2>\n\n<p>Кроме того, российские миротворцы продолжили работу по поиску тел погибших совместно с Международным Комитетом Красного Креста (МККК) с их последующей передачей для опознания и захоронения. Согласно официальным данным, на 29 ноября обнаружено и передано 656 тел погибших.</p>\n\n<div>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"ru\">???? <a href=\"https://twitter.com/hashtag/%D0%97%D0%B0%D1%85%D0%B0%D1%80%D0%BE%D0%B2%D0%B0?src=hash&amp;ref_src=twsrc%5Etfw\">#Захарова</a>: Российские миротворцы ????????????️ продолжали создавать благоприятные условия для возвращения беженцев, вели разминирование и поиск пропавших военнослужащих и тел погибших, разворачивался центр гуманитарного реагирования. <a href=\"https://twitter.com/hashtag/%D0%9D%D0%B0%D0%B3%D0%BE%D1%80%D0%BD%D1%8B%D0%B9%D0%9A%D0%B0%D1%80%D0%B0%D0%B1%D0%B0%D1%85?src=hash&amp;ref_src=twsrc%5Etfw\">#НагорныйКарабах</a> <a href=\"https://twitter.com/mod_russia?ref_src=twsrc%5Etfw\">@mod_russia</a> <a href=\"https://twitter.com/MchsRussia?ref_src=twsrc%5Etfw\">@MchsRussia</a> <a href=\"https://t.co/Dc6dss0Dt2\">pic.twitter.com/Dc6dss0Dt2</a></p>\n— МИД России ???????? (@MID_RF) <a href=\"https://twitter.com/MID_RF/status/1332259216925585408?ref_src=twsrc%5Etfw\">November 27, 2020</a>\n</blockquote>\n\n</div>\n\n<p>То, насколько важна работа российских миротворцев по обнаружению тел погибших в нагорнокарабаском конфликте, можно понять, просто посмотрев ленту новостей. Так, родственники пропавших без вести армянских солдат постоянно обращаются в свои ведомства и к правительству России с просьбой найти их родных.</p>\n\n<div>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"ru\">Корреспонденты Спутник армения побывали у российского блок поста между Степанокертом и Шуши.На этой дороге были тела погибших,часть уже передали сторонам конфликта.Здесь все еще видны следы боев,повсюду снаряды и брошенные вещи,стоят обстреленные машины.Видна машина МККК <a href=\"https://t.co/rAZsRRszYl\">pic.twitter.com/rAZsRRszYl</a></p>\n— Борис/????????????????/???? (@BorisPrimorye) <a href=\"https://twitter.com/BorisPrimorye/status/1327742488744955906?ref_src=twsrc%5Etfw\">November 14, 2020</a>\n</blockquote>\n\n</div>\n\n<p>В интересах ведения более адресной работы и оказания точечной помощи в командовании миротворческих сил России организован прием граждан для сбора их жалоб и предложений. Как следует из официальных источников, за три дня работы офицерами принято 1582 человека, рассмотрено 202 жалобы и предложения. Это означает, что помощь России в Нагорном Карабахе не просто ценится местными жителями, но и жизненно необходима для стабилизации обстановки в регионе.</p>\n\n<h2>Возвращение</h2>\n\n<p>Благодаря помощи российских миротворцев продолжается возвращение жителей Нагорного Карабаха из Армении в свои дома. После передачи Азербайджану Кельбаджарского района 25 ноября все перемещение происходит только через Лачинский коридор, который патрулирует российская военная полиция.</p>\n\n<p><a href=\"https://riafan.ru/uploads/2020/11/29/orig-1606670638Kb8QFhIcRJKDaQCAGE0cEHHn9QTIyU2r58Q6Iox7.jpeg\" target=\"_blank\"><img alt=\"Район проведения миротворческой операции РФ в Карабахе\" src=\"https://riafan.ru/uploads/2020/11/29/orig-1606670638Kb8QFhIcRJKDaQCAGE0cEHHn9QTIyU2r58Q6Iox7.jpeg\" title=\"Район проведения миротворческой операции РФ в Карабахе\" /></a></p>\n\n<p>Согласно открытым данным, с начала миротворческой операции в Нагорный Карабах вернулось более 22 тысяч человек, а военная полиция сопроводила более 2500 единиц автомобильного транспорта. Стоит отметить, что люди возвращаются не только в Степанакерт, но и в Аскеранский и Мартунинский районы.</p>\n\n<div>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"ru\">Беженцы возвращаются в Степанакерт.<br />\n<br />\nПервая колонна МЧС с гуманитарным грузом прибыла в Степанакерт. В городе сейчас восстанавливают социальную инфраструктуру, а также дома жителей. Вернуться смогли уже около 2 тысяч беженцев.<a href=\"https://twitter.com/hashtag/%D0%A1%D0%BC%D0%BE%D1%82%D1%80%D0%B8%D0%BC%D0%92%D0%B5%D1%81%D1%82%D0%B8?src=hash&amp;ref_src=twsrc%5Etfw\">#СмотримВести</a> <a href=\"https://t.co/LpBEIlM6Sh\">pic.twitter.com/LpBEIlM6Sh</a></p>\n— ВЕСТИ (@vesti_news) <a href=\"https://twitter.com/vesti_news/status/1330132161756876801?ref_src=twsrc%5Etfw\">November 21, 2020</a>\n</blockquote>\n\n</div>\n\n<h2>Старый новый учебный год</h2>\n\n<p>При активном участии российских специалистов восстанавливается и мирная жизнь. Так, 27 ноября вновь открылась для занятий городская школа Степанакерта №2, и более 400 детей, переживших лишения и ужасы войны, вновь вернулись за парты. На 30 ноября запланировано открытие второй школы — №8.</p>\n\n<p>Любопытно, что во время линейки, посвященной возобновлению учебного года в Карабахе, дети стояли с портретами <strong>Владимира Путина</strong>. Это, как минимум, знак признательности российскому лидеру, который смог остановить войну в Закавказье, и военнослужащим РФ.</p>\n\n<div>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"ru\">Первое сентября в Нагорном Карабахе. Вместо тысячи слов <a href=\"https://t.co/e031k9NE4T\">pic.twitter.com/e031k9NE4T</a></p>\n— Аббас Джума (@IBN_MOHAMMAD) <a href=\"https://twitter.com/IBN_MOHAMMAD/status/1332635487371202565?ref_src=twsrc%5Etfw\">November 28, 2020</a>\n</blockquote>\n\n</div>\n\n<h2>Сирийский опыт в Карабахе</h2>\n\n<p>Кроме того, российские миротворцы активно применяют опыт, полученный в ходе операции в Сирии — особенно в рамках налаживания мирной жизни и удаления последствий кровопролитного конфликта. Так, по примеру работы в Пальмире и Алеппо, специалистами гуманитарного центра разминирования продолжается работа по поиску и обезвреживанию взрывоопасных предметов вдоль линии электропередач и газопровода, обеспечивающих Нагорный Карабах светом и теплом из Армении. Данная работа проводится для обеспечения безопасности ремонтных бригад, которым предстоит вернуть жизнь в дома всего региона. На сегодняшний день проверено около 3 км маршрута, на котором обнаружено и уничтожено более 1000 взрывоопасных предметов.</p>\n\n<div>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"ru\">Фото дня: российские саперы ведут разминирование в Арцахе. <a href=\"https://t.co/aI0l2BEj8s\">pic.twitter.com/aI0l2BEj8s</a></p>\n— Юлия Витязева (@Vityzeva) <a href=\"https://twitter.com/Vityzeva/status/1330859078768275458?ref_src=twsrc%5Etfw\">November 23, 2020</a>\n</blockquote>\n\n</div>\n\n<p>Также по опыту гуманитарной операции в Сирийской Арабской Республике с 27 ноября начались выезды врачебно-сестринских бригад в отдаленные населенные пункты — как правило, расположенные вблизи линии соприкосновения. Медицинская помощь уже оказана 65 нуждающимся. В ближайшее время к этой работе присоединится медицинский отряд специального назначения, переброшенный Министерством обороны России с Дальнего Востока.</p>\n\n<div>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"ru\">Для организации медицинского обеспечения миротворческого контингента РФ и оказания помощи местному населению в Нагорный Карабах перебрасываются силы и средства медотряда специального назначения Восточного военного округа. <a href=\"https://t.co/VeMLmtjxYj\">https://t.co/VeMLmtjxYj</a> <a href=\"https://twitter.com/hashtag/%D0%9C%D0%B8%D1%80%D0%BE%D1%82%D0%B2%D0%BE%D1%80%D1%86%D1%8B?src=hash&amp;ref_src=twsrc%5Etfw\">#Миротворцы</a> <a href=\"https://twitter.com/hashtag/%D0%92%D0%92%D0%9E?src=hash&amp;ref_src=twsrc%5Etfw\">#ВВО</a> <a href=\"https://twitter.com/hashtag/%D0%92%D0%BE%D0%B5%D0%BD%D0%BD%D1%8B%D0%B5%D0%9C%D0%B5%D0%B4%D0%B8%D0%BA%D0%B8?src=hash&amp;ref_src=twsrc%5Etfw\">#ВоенныеМедики</a> <a href=\"https://t.co/0hWuI8gwUH\">pic.twitter.com/0hWuI8gwUH</a></p>\n— Минобороны России (@mod_russia) <a href=\"https://twitter.com/mod_russia/status/1331515273682309127?ref_src=twsrc%5Etfw\">November 25, 2020</a>\n</blockquote>\n\n</div>\n\n<p>Все это — зримые результаты работы российского миротворческого контингента. И наилучшим их доказательством служат оживленные улицы и вновь работающие магазины Степанакерта. Впереди еще много работы, однако уже сейчас можно констатировать, что именно Россия смогла не только остановить войну, но и вернуть мир в неспокойный регион.</p>\n\n<p><a href=\"https://riafan.ru/1336949-pervye-itogi-missii-rf-v-karabakhe-voina-ostanovlena-bezhency-vozvrashayutsya\" target=\"_blank\"><img alt=\"Первые итоги миссии РФ в Карабахе: война остановлена, беженцы возвращаются\" src=\"https://riafan.ru/uploads/2020/11/29/orig-1606670910qAUVqlncHhhHkBi4N3suc8xU1gOWKzokHWdsuKgx.jpeg\" title=\"Первые итоги миссии РФ в Карабахе: война остановлена, беженцы возвращаются\" /></a></p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1344372-rossiiskie-mirotvorcy-v-karabakhe-kak-vozvrashaetsya-mirnaya-zhizn-v-zakavkaze"
            }
        ],
        "comments": "https://riafan.ru/1344372-rossiiskie-mirotvorcy-v-karabakhe-kak-vozvrashaetsya-mirnaya-zhizn-v-zakavkaze#comments",
        "authors": [
            {
                "name": "Комиссар Яррик"
            }
        ],
        "author": "Комиссар Яррик",
        "author_detail": {
            "name": "Комиссар Яррик"
        }
    },
    {
        "id": "https://riafan.ru/1344364-italyanskaya-tragediya-neprostitelnye-oshibki-italii-v-borbe-s-covid-19",
        "guidislink": true,
        "link": "https://riafan.ru/1344364-italyanskaya-tragediya-neprostitelnye-oshibki-italii-v-borbe-s-covid-19",
        "published": "Sun, 29 Nov 2020 20:36:35 +0300",
        "published_parsed": [
            2020,
            11,
            29,
            17,
            36,
            35,
            6,
            334,
            0
        ],
        "title": "Итальянская трагедия: непростительные ошибки Италии в борьбе с COVID-19",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Итальянская трагедия: непростительные ошибки Италии в борьбе с COVID-19"
        },
        "summary": "Италия поплатилась за безалаберное отношение к первым зараженным COVID-19.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Италия поплатилась за безалаберное отношение к первым зараженным COVID-19."
        },
        "tags": [
            {
                "term": "Общество",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"Итальянская трагедия: непростительные ошибки Италии в борьбе с COVID-19\" src=\"https://riafan.ru/uploads/2020/11/29/orig-1606670244B9sSPrdZ8PC7rU5wl17JypC3C9MPEBxpn2RCZibC.jpeg\" title=\"Итальянская трагедия: непростительные ошибки Италии в борьбе с COVID-19\" /></p>\n\n<p>Бергамо, население которого составляет всего 122 тысячи человек, стал самым пострадавшим от COVID-19 городом в Италии. Из-за фатальных ошибок Министерства здравоохранения, чудовищных оплошностей медицинского персонала и бюрократических проволочек властей погибли люди, которые при более оперативном обнаружении коронавируса, возможно, остались бы живы.</p>\n\n<p>The New York Times упоминает жителя Бергамо — бывшего водителя грузовика <strong>Франко Орланди</strong>, который никогда прежде не имел серьезных проблем со здоровьем. В один из февральских дней он поступил в отделение неотложной помощи с сильным кашлем и лихорадкой. Врачи не стали долго разбираться, поставили пациенту обычный грипп и отправили лечиться домой. Через пару дней скорая привезла 83-летнего Франко обратно в больницу. Теперь он тяжело дышал — заболевание приобрело тяжелый характер. Тогда еще в Италии не было зарегистрировано ни одного случая COVID-19 внутри страны. Симптомы больного озадачили 55-летнего анестезиолога <strong>Монику Авогарди</strong>. Моника не стала проверять мужчину на новый смертельный вирус. Итальянские протоколы, принятые Всемирной организацией здравоохранения, рекомендовали тестировать только граждан, напрямую связанных с Китаем, где изначально произошла вспышка.</p>\n\n<p>Доктор Авогарди не могла предположить, что COVID-19 уже прибыл в ее родную область — Ломбардию. Коронавирус в этом регионе зафиксировали лишь пять дней спустя в небольшом городке Лоди. Врач <strong>Анналиса Малара</strong> нарушила национальный протокол тестирования и обнаружила у своего пациента с тяжелой пневмонией, не поддававшейся стандартному лечению, коронавирус. Этот случай зарегистрировали как первый официальный. Тем временем Авогарди, ухаживающая за Франко Орланди и другими пациентами, заболела сама. Зараженный врач позвонила своим коллегам и заявила, чтобы они в срочном порядке протестировали Орланди. Врачи высмеяли встревоженную, панически настроенную женщину. Они решили, что Франко не может быть заражен, потому что он никогда не был в Китае. Самочувствие пациентов больницы стремительно ухудшалось, и медперсоналу было уже не до веселья. Сотрудники больницы решили все-таки взять мазок у Орланди и его соседа по палате. Оба теста показали положительный результат.</p>\n\n<p><img alt=\"Итальянская трагедия: непростительные ошибки Италии в борьбе с COVID-19\" src=\"https://riafan.ru/uploads/2020/11/29/orig-1606670278oBE327JnqYJMKPkz7fHKeeI0dufTwZ1kAYuavr1R.jpeg\" title=\"Итальянская трагедия: непростительные ошибки Италии в борьбе с COVID-19\" /></p>\n\n<p>Больница, где работала Моника, вместо того чтобы на начальном этапе выявлять зараженных и лечить их, из-за нерасторопности и безалаберного отношения ускорила распространение вируса по всему городу. Глупые ошибки превратили Бергамо в место людских страданий, где ежедневно раздавались десятки ужасающих звуков сирен скорой помощи.</p>\n\n<p>The New York Times отмечает, что больницы Бергамо превратились в «импровизированные морги», ставшие своеобразным предупреждением для официальных лиц в Италии и других западных странах.</p>\n\n<p>От COVID-19 в Бергамо по официальным данным умерли около четырех тысяч человек, хотя власти города заявили, что фактические потери, возможно, превышают эту цифру в два раза. Жертв было так много, что местный священник попросил остановить непрекращающийся звон колоколов по погибшим.</p>\n\n<p><img alt=\"Итальянская трагедия: непростительные ошибки Италии в борьбе с COVID-19\" src=\"https://riafan.ru/uploads/2020/11/29/orig-1606670311lJy1On6aYjgLDk9gDcxSn7HeOBCLKabzPeT1VY0v.jpeg\" title=\"Итальянская трагедия: непростительные ошибки Италии в борьбе с COVID-19\" /></p>\n\n<p>Рекомендации Всемирной организации здравоохранения немного выровняли ситуацию по тестированию граждан Бергамо, но ошибки и бездействие после первой вспышки COVID-19 усугубили ситуацию в целом во всей Италии и стоили стране драгоценного времени, когда каждая минута была безмерно важна. Например, директор больницы Pesenti Fenaroli закрыл двери медучреждения сразу же после того, как обнаружил коронавирус внутри здания. Региональные власти не стали слушать аргументы доктора и приказали открыть больницу уже через несколько часов после закрытия. Таким образом работники учреждения, посетители и выписанные пациенты подверглись заражению, а затем распространили его по всему региону.</p>\n\n<p>Ожидалось, что в течение нескольких дней после вспышки правительство Италии заблокирует въезд и выезд из Бергамо, как это было сделано в Лоди. Мэр Бергамо, несмотря на сопротивление многих бизнесменов, с нетерпением ждал закрытия границы города. Премьер-министр Италии <strong>Джузеппе Конте</strong> публично обратился к комитету научных советников, который предложил Конте закрыть территорию из-за многочисленных заражений. Решение вопроса затянулось, так как в ситуацию вмешались влиятельные лоббисты. В итоге из-за бюрократической нерешительности чиновников и размолвок Рима с региональными властями время было упущено. Коронавирусная катастрофа в Бергамо, а затем и на территории всего государства стала очевидна.</p>\n\n<p><img alt=\"Итальянская трагедия: непростительные ошибки Италии в борьбе с COVID-19\" src=\"https://riafan.ru/uploads/2020/11/29/orig-1606670349bKayyEiHGj6g61MveQu9eojhGiNGTOHNdTk4SjTu.png\" title=\"Итальянская трагедия: непростительные ошибки Италии в борьбе с COVID-19\" /></p>\n\n<p>В феврале Италия попала под сокрушительный удар коронавируса первой из западных стран. Итальянцам не повезло: они столкнулись лицом к лицу со страшным и неизвестным заболеванием в то время, когда никто в Европе не имел о вирусе ни малейшего представления. Несмотря на то, что итальянские инфекционисты следили за вспышкой COVID-19 в китайском Ухане, распознать опасное заболевание в Италии удалось далеко не сразу. Первые случаи коронавируса пришлись на пик сезонного гриппа, тогда врачи фиксировали редкие, но странные проявления пневмонии. Если бы власти Италии с самого начала постановили тестировать на вирус каждого жителя с явными и показательными симптомами COVID-19, а не только авиапассажиров, то тотального заражения и катастрофы на национальном уровне можно было бы избежать.</p>\n\n<p>Ранее главный американский инфекционист <strong>Энтони Фаучи</strong> рассказал, кто получит доступ к вакцине от коронавируса нового типа в ближайшее время. Вакцина будет доступна уже в <a href=\"https://riafan.ru/1344314-v-ssha-soobshchili-kto-poluchil-dostup-k-vakcine-ot-koronavirusa\">декабре</a> этого года.</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1344364-italyanskaya-tragediya-neprostitelnye-oshibki-italii-v-borbe-s-covid-19"
            }
        ],
        "comments": "https://riafan.ru/1344364-italyanskaya-tragediya-neprostitelnye-oshibki-italii-v-borbe-s-covid-19#comments",
        "authors": [
            {
                "name": "Александра Сергиенко"
            }
        ],
        "author": "Александра Сергиенко",
        "author_detail": {
            "name": "Александра Сергиенко"
        }
    },
    {
        "id": "https://riafan.ru/1344387-drozhzhina-i-civin-smogli-obmanut-vdovu-batalova-s-pomoshchyu-imeni-mihalkova",
        "guidislink": true,
        "link": "https://riafan.ru/1344387-drozhzhina-i-civin-smogli-obmanut-vdovu-batalova-s-pomoshchyu-imeni-mihalkova",
        "published": "Sun, 29 Nov 2020 20:32:10 +0300",
        "published_parsed": [
            2020,
            11,
            29,
            17,
            32,
            10,
            6,
            334,
            0
        ],
        "title": "Дрожжина и Цивин смогли обмануть вдову Баталова с помощью имени Михалкова",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Дрожжина и Цивин смогли обмануть вдову Баталова с помощью имени Михалкова"
        },
        "summary": "Москва, 29 ноября. Гитана Леонтенко, вдова актера Алексея Баталова, рассказала, что Наталья Дрожжина с супругом втерлись в доверие, использовав имя Никиты Михалкова.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Москва, 29 ноября. Гитана Леонтенко, вдова актера Алексея Баталова, рассказала, что Наталья Дрожжина с супругом втерлись в доверие, использовав имя Никиты Михалкова."
        },
        "tags": [
            {
                "term": "Общество",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"Дрожжина и Цивин смогли обмануть вдову Баталова с помощью имени Михалкова\" src=\"https://riafan.ru/uploads/2020/11/29/orig-124-1606670412.jpeg\" title=\"Дрожжина и Цивин смогли обмануть вдову Баталова с помощью имени Михалкова\" /></p>\n\n<p>Москва, 29 ноября. Гитана Леонтенко, вдова актера Алексея Баталова, рассказала, что Наталья Дрожжина с супругом втерлись в доверие, использовав имя Никиты Михалкова.</p>\n\n<p>Супруга артиста объяснила, почему стала жертвой обмана мошенников, которые долгие годы скрывали за заботой о Баталове желание присвоить себе его наследство. Леонтенко призналась, что раньше и не подозревала, что кто-то может так хладнокровно и искусно врать. Доверие жены артиста Дрожжина и Цивин заслужили, упомянув имя режиссера Никиты Михалкова.</p>\n\n<blockquote>\n<p><em>«Мы сами доверились этой паре только из-за того, что они говорили, будто имеют отношение к Никите Михалкову. Если бы фамилия Никиты Сергеевича не прозвучала, мы бы никогда не впустили их в дом», — заверила артистка в передаче «Пусть говорят».</em></p>\n</blockquote>\n\n<p>В настоящий момент единственная цель вдовы Баталова — вернуть его наследство. Дрожжина и Цивин подозреваются в хищении недвижимости, денежных средств и ценностей. Теперь Леонтенко, по ее собственному признанию, уже не сможет никому доверять.</p>\n\n<p>Расследованием дела занимаются правоохранительные органы. Под пристальное внимание полиции попала личность актрисы Натальи Дрожжиной. Как стало известно <a href=\"https://riafan.ru/1342805-drozhzhina-prisvoila-sebe-zvanie-zasluzhennoi-artistki-i-prorektora-vuza\" target=\"_blank\">Федеральному агентству новостей</a>, актриса врала о своей работе в Университете МВД России и самовольно присвоила себе звание заслуженной артистки.</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1344387-drozhzhina-i-civin-smogli-obmanut-vdovu-batalova-s-pomoshchyu-imeni-mihalkova"
            }
        ],
        "comments": "https://riafan.ru/1344387-drozhzhina-i-civin-smogli-obmanut-vdovu-batalova-s-pomoshchyu-imeni-mihalkova#comments",
        "authors": [
            {
                "name": "Иван Семенов"
            }
        ],
        "author": "Иван Семенов",
        "author_detail": {
            "name": "Иван Семенов"
        }
    },
    {
        "id": "https://riafan.ru/1344385-parodist-peskov-rasskazal-o-zhizni-v-skromnoi-kvartire-v-podmoskove",
        "guidislink": true,
        "link": "https://riafan.ru/1344385-parodist-peskov-rasskazal-o-zhizni-v-skromnoi-kvartire-v-podmoskove",
        "published": "Sun, 29 Nov 2020 20:29:06 +0300",
        "published_parsed": [
            2020,
            11,
            29,
            17,
            29,
            6,
            6,
            334,
            0
        ],
        "title": "Пародист Песков рассказал о жизни в скромной квартире в Подмосковье",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Пародист Песков рассказал о жизни в скромной квартире в Подмосковье"
        },
        "summary": "Москва, 29 ноября. Известный артист эстрады, пародист Александр Песков переехал из элитной квартиры в центре Москвы в бюджетное жилье в области.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Москва, 29 ноября. Известный артист эстрады, пародист Александр Песков переехал из элитной квартиры в центре Москвы в бюджетное жилье в области."
        },
        "tags": [
            {
                "term": "Общество",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"Пародист Песков рассказал о жизни в скромной квартире в Подмосковье\" src=\"https://riafan.ru/uploads/2020/11/29/orig-208-1606669427.jpeg\" title=\"Пародист Песков рассказал о жизни в скромной квартире в Подмосковье\" /></p>\n\n<p>Москва, 29 ноября. Известный артист эстрады, пародист Александр Песков переехал из элитной квартиры в центре Москвы в бюджетное жилье в области.</p>\n\n<p>Песков не так давно жил в квартире в столице стоимостью около 60 миллионов рублей. Пародист гордился жильем, дорогой посудой и мебелью из красного дерева.</p>\n\n<p>Однако элитной квартиры артист лишился. Песков винит во всем прежнего директора и его махинации. Однако звездный стилист Джордж Ровалс уверен, что все дело в пристрастии пародиста к алкоголю.</p>\n\n<p>Теперь артист живет в скромной новостройке в Подмосковье стоимостью чуть меньше 4,5 млн рублей. Соседи часто видят Пескова на прогулке с собакой. Сам пародист отмечает тишину и спокойствие в области.</p>\n\n<blockquote>\n<p>«Мне жаль было оттуда уезжать, но зато тут воздух. Я выхожу, двери не закрываю — тут спокойно», — рассказал он о новой жизни.</p>\n</blockquote>\n\n<p>Песков в программе «Ты не поверишь!» уточнил, что у него еще есть в собственности дом в закрытом элитном поселке. А квартиру в центре Москвы он продал по «разным причинам».</p>\n\n<p>Тем временем новые обороты начинает набирать <a href=\"https://riafan.ru/1343825-rossiiskie-znamenitosti-kotorye-godami-ne-obshayutsya-s-rodstvennikami\" rel=\"nofollow\" target=\"_blank\">конфликт</a> между знаменитым стилистом Сергеем Зверевым и его сыном. Молодой человек намерен отсудить у отца квартиру в Москве.</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1344385-parodist-peskov-rasskazal-o-zhizni-v-skromnoi-kvartire-v-podmoskove"
            }
        ],
        "comments": "https://riafan.ru/1344385-parodist-peskov-rasskazal-o-zhizni-v-skromnoi-kvartire-v-podmoskove#comments",
        "authors": [
            {
                "name": "Алексей Громов"
            }
        ],
        "author": "Алексей Громов",
        "author_detail": {
            "name": "Алексей Громов"
        }
    },
    {
        "id": "https://riafan.ru/1344384-senator-rasskazal-o-vozmozhnyh-nadbavkah-k-pensiyam-posle-proverok-pfr",
        "guidislink": true,
        "link": "https://riafan.ru/1344384-senator-rasskazal-o-vozmozhnyh-nadbavkah-k-pensiyam-posle-proverok-pfr",
        "published": "Sun, 29 Nov 2020 20:26:56 +0300",
        "published_parsed": [
            2020,
            11,
            29,
            17,
            26,
            56,
            6,
            334,
            0
        ],
        "title": "Сенатор рассказал о возможных надбавках к пенсиям после проверок ПФР",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Сенатор рассказал о возможных надбавках к пенсиям после проверок ПФР"
        },
        "summary": "Москва, 29 ноября. Проверки деятельности Пенсионного фонда России (ПФР) могут привести к повышению пенсий для ряда граждан, отметил сенатор Валерий Рязанский.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Москва, 29 ноября. Проверки деятельности Пенсионного фонда России (ПФР) могут привести к повышению пенсий для ряда граждан, отметил сенатор Валерий Рязанский."
        },
        "tags": [
            {
                "term": "Экономика",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"Сенатор рассказал о возможных надбавках к пенсиям после проверок ПФР\" src=\"https://riafan.ru/uploads/2020/11/29/orig-75-1606668360.jpeg\" title=\"Сенатор рассказал о возможных надбавках к пенсиям после проверок ПФР\" /></p>\n\n<p>Москва, 29 ноября. Проверки деятельности Пенсионного фонда России (ПФР) могут привести к повышению пенсий для ряда граждан, отметил сенатор Валерий Рязанский.</p>\n\n<p>По его словам, речь идет о наличии дополнительных лет работы у некоторых граждан, что не всегда отражается работодателями в документации. Как отметил член Совфеда, надбавки могут коснуться пенсионеров, которые трудились на севере.</p>\n\n<p>Рязанский напомнил, что в 2009 году в России проводилась валоризация, а в 2015 году начал действовать закон о перераспределении пенсий для женщин с детьми. Тогда учитывалась часть стажа, не входящая в период ухода за ребенком в возрасте до полутора лет, что требовало участия граждан, пояснил сенатор.</p>\n\n<p>Он полагает, что в случае новых проверок ПФР ликвидирует незначительные недочеты, которые окажутся незаметными как для граждан, так и для функционирования пенсионной системы.</p>\n\n<p>Доцент кафедры Торгово-промышленной палаты РЭУ имени Плеханова Людмила Иванова-Швец ранее в интервью «Прайм» заявила о готовящейся проверке на наличие дополнительных доходов у пенсионеров, по результатам которой ПФР может изменить размер пенсий для части получателей. Однако вскоре это утверждение было <a href=\"https://riafan.ru/1344239-gosduma-oprovergla-informaciyu-o-proverke-dohodov-pensionerov-v-2021-godu\" target=\"_blank\">опровергнуто</a>, сообщал ФАН.</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1344384-senator-rasskazal-o-vozmozhnyh-nadbavkah-k-pensiyam-posle-proverok-pfr"
            }
        ],
        "comments": "https://riafan.ru/1344384-senator-rasskazal-o-vozmozhnyh-nadbavkah-k-pensiyam-posle-proverok-pfr#comments",
        "authors": [
            {
                "name": "Андрей Золотарев"
            }
        ],
        "author": "Андрей Золотарев",
        "author_detail": {
            "name": "Андрей Золотарев"
        }
    },
    {
        "id": "https://riafan.ru/1344369-leonkov-razyasnil-chto-iz-sebya-predstavlyaet-ukrainskii-tank-ubiica-armaty",
        "guidislink": true,
        "link": "https://riafan.ru/1344369-leonkov-razyasnil-chto-iz-sebya-predstavlyaet-ukrainskii-tank-ubiica-armaty",
        "published": "Sun, 29 Nov 2020 20:25:24 +0300",
        "published_parsed": [
            2020,
            11,
            29,
            17,
            25,
            24,
            6,
            334,
            0
        ],
        "title": "Леонков разъяснил, что из себя представляет украинский танк-«убийца Арматы»",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Леонков разъяснил, что из себя представляет украинский танк-«убийца Арматы»"
        },
        "summary": "Эксперт обратил внимание, что «прорывной» украинский танк вряд ли будет реализован, поскольку специалисты ВПК Украины составили лишь 3D-модель.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Эксперт обратил внимание, что «прорывной» украинский танк вряд ли будет реализован, поскольку специалисты ВПК Украины составили лишь 3D-модель."
        },
        "tags": [
            {
                "term": "Весь мир",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"Леонков разъяснил, что из себя представляет украинский танк-«убийца Арматы»\" src=\"https://riafan.ru/uploads/2020/11/29/orig-16066704853f6942c3b44e2db37f9db316f51ebc54.jpeg\" title=\"Леонков разъяснил, что из себя представляет украинский танк-«убийца Арматы»\" /></p>\n\n<p>Новый танк «Нота», презентованный на Украине в виде 3D-модели, вряд ли будет разработан и поставлен в серийное производство. К такому выводу пришел российский военный эксперт <strong>Алексей Леонков</strong>, комментируя призрачный успех украинского ВПК. В интервью информационному порталу «Московский комсомолец» Леонков рассказал, почему украинские инженеры потерпят фиаско, пытаясь создать такую боевую машину.</p>\n\n<p>Алексей Леонков, в первую очередь, подробно проанализировал заявление украинского эксперта по вопросам бронетехники <strong>Сергея Березуцкого</strong>, который презентовал новый танк «Нота». По словам представителя Киева, боевая машина фактически является «убийцей российской «Арматы», поскольку обладает уникальными характеристиками и возможностями.</p>\n\n<p>Танк, по словам Березуцкого, оснащен усиленным бронированным корпусом, а также специальной динамической защитой, позволяющей выдерживать попадание снарядов различного класса. Кроме того, на «Ноту» будет установлена 152-мм пушка, которая может быть закуплена у стран НАТО.</p>\n\n<p>Леонков, комментируя слова Березуцкого, разъяснил, что из себя представляет украинский танк-«убийца Арматы» на самом деле. Он обратил внимание, что «прорывной» украинский танк вряд ли будет реализован, поскольку специалисты ВПК Украины составили лишь 3D-модель, которая не имеет ничего общего с реальным проектом.</p>\n\n<p>Украинские специалисты попросту не смогут создать новый танк, который будет отвечать всем требованиям, заявленным в проекте. Прежде всего, по словам Леонкова, страны НАТО вряд ли согласятся сотрудничать с Киевом, а также предоставлять Украине свои разработки в области вооружения.</p>\n\n<p>Военный эксперт обратил внимание, что 3D-модель «Ноты» имеет большое сходство с советским проектом танка «477А», который был создан еще в конце 1980-х. Однако боевая машина, разработанная в СССР, так и не была поставлена на поток из-за серьезных проблем, связанных с основным орудием.</p>\n\n<blockquote>\n<p>«В данном случае такая башня не приносит желаемого эффекта. Главная проблема в перезарядке. Из-за этого в Союзе от проекта отказались. Но разве это может остановить украинцев, озабоченных наживой и пропагандой? Они не нашли ничего лучшего как создать виртуальную пустышку в 3D-графике, выдав ее за реальный проект», — с иронией ответил эксперт.</p>\n</blockquote>\n\n<p>По словам Леонкова, Украина обладает целым рядом серьезных факторов, из-за которых попросту не сможет создать новый танк, пользующийся спросом и не имеющий серьезных технических проблем. Украинское танкостроение уже давно умерло, а заводы, занимающиеся производством боевых машин, разорились и обанкротились.</p>\n\n<blockquote>\n<p>«Поэтому очередное заявление о том, что они сделают супертанк и убийцу «Арматы» — это чистой воды пропаганда. У Украины сейчас нет никакой технической возможности создавать что-то новое. Плюс нет уже и инженерно-конструкторских кадров», — резюмировал эксперт.</p>\n</blockquote>\n\n<p>Ранее Алексей Леонков <a href=\"https://riafan.ru/1323222-leonkov-rasskazal-kak-ukraina-pomozhet-nato-ukrepit-pozicii-v-chernom-more\" rel=\"nofollow\" target=\"_blank\">рассказал</a>, как Украина строительством военно-морских баз в акватории Черного моря поможет странам НАТО укрепить их позиции в регионе.</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1344369-leonkov-razyasnil-chto-iz-sebya-predstavlyaet-ukrainskii-tank-ubiica-armaty"
            }
        ],
        "comments": "https://riafan.ru/1344369-leonkov-razyasnil-chto-iz-sebya-predstavlyaet-ukrainskii-tank-ubiica-armaty#comments",
        "authors": [
            {
                "name": "Алексей Громов"
            }
        ],
        "author": "Алексей Громов",
        "author_detail": {
            "name": "Алексей Громов"
        }
    },
    {
        "id": "https://riafan.ru/1344368-estoniya-khochet-perenyat-voennyi-opyt-polshi",
        "guidislink": true,
        "link": "https://riafan.ru/1344368-estoniya-khochet-perenyat-voennyi-opyt-polshi",
        "published": "Sun, 29 Nov 2020 20:03:46 +0300",
        "published_parsed": [
            2020,
            11,
            29,
            17,
            3,
            46,
            6,
            334,
            0
        ],
        "title": "Эстония хочет перенять военный опыт Польши",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Эстония хочет перенять военный опыт Польши"
        },
        "summary": "Польша и Эстония намерены еще более усилить военное сотрудничество. Начать они планируют с увеличения обороноспособности в море.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Польша и Эстония намерены еще более усилить военное сотрудничество. Начать они планируют с увеличения обороноспособности в море."
        },
        "tags": [
            {
                "term": "Весь мир",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"Эстония хочет перенять военный опыт Польши\" src=\"https://riafan.ru/uploads/2020/11/29/orig-1606669344q9fvGPHkbA758l2jUnGCdfZCP7tBRuaFj69pNueA.jpeg\" title=\"Эстония хочет перенять военный опыт Польши\" /></p>\n\n<p>Командование эстонской армии пришло к решению изменить курс подготовки военных. Теперь они будут перенимать опыт ближайших соседей по региону — Польши.</p>\n\n<blockquote>\n<p>«Нам есть чему поучиться у польских коллег. Зачастую мы набирались ума далеко за пределами нашей страны, при этом не замечая, что можем черпать опыт у наших соседей и хороших друзей здесь, на побережье Балтийского моря», — заявил командующий Силами обороны Эстонии генерал-майор <strong>Мартин Херем</strong>.</p>\n</blockquote>\n\n<p>Как сообщает агентство Sputnik, встреча высокопоставленных военных двух стран состоялась в Таллине в конце ноября 2020 года. Харем обсудил вопросы воинской подготовки с командующим Вооруженных сил Польши генерал-лейтенантом <strong>Раймундом Анджейчаком</strong>.</p>\n\n<p>По данным пресс-службы Сил обороны Эстонии, стороны переговоров нашли общие точки соприкосновения. По мнению командующих, первым аспектом международного сотрудничества может стать совместная защита морских границ.</p>\n\n<p>Стоит отметить, что Польша была одним из самых ярых сторонников вступления стран Балтии в состав Североатлантического альянса. В последнее время Таллин взял курс на сближение с Варшавой в оборонной сфере. Проявлением этого является совместное участие в различных учениях НАТО, охрана воздушного пространства стран Балтии самолетами ВВС Польши, а также регулярное участие польских военнослужащих в эстонских маневрах под названием «Весенний шторм».</p>\n\n<p>Как ранее сообщало <a href=\"https://riafan.ru/1320893-dandykin-vysmeyal-namereniya-polshi-unichtozhit-rossiiskie-korabli-za-7-minut\">Федеральное агентство новостей</a>, российские военные с юмором относятся к заявлениям Варшавы о беспрецедентной мощи польского флота, который якобы способен легко уничтожить российские корабли в Балтийском море. Капитана 1-го ранга запаса <strong>Василий Дандыкин</strong> рассказал журналистам, что такого рода заявления европейские военные никогда не смогут воплотить в жизнь.</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1344368-estoniya-khochet-perenyat-voennyi-opyt-polshi"
            }
        ],
        "comments": "https://riafan.ru/1344368-estoniya-khochet-perenyat-voennyi-opyt-polshi#comments",
        "authors": [
            {
                "name": "Алексей Громов"
            }
        ],
        "author": "Алексей Громов",
        "author_detail": {
            "name": "Алексей Громов"
        }
    },
    {
        "id": "https://riafan.ru/1344360-baranec-rasskazal-o-popytke-moldavii-i-ukrainy-vtorgnutsya-v-pridnestrove",
        "guidislink": true,
        "link": "https://riafan.ru/1344360-baranec-rasskazal-o-popytke-moldavii-i-ukrainy-vtorgnutsya-v-pridnestrove",
        "published": "Sun, 29 Nov 2020 20:01:23 +0300",
        "published_parsed": [
            2020,
            11,
            29,
            17,
            1,
            23,
            6,
            334,
            0
        ],
        "title": "Баранец рассказал о попытке Молдавии и Украины вторгнуться в Приднестровье",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Баранец рассказал о попытке Молдавии и Украины вторгнуться в Приднестровье"
        },
        "summary": "По словам эксперта, молдавские власти во главе с новоизбранным прозападным президентом способны на различные провокации.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "По словам эксперта, молдавские власти во главе с новоизбранным прозападным президентом способны на различные провокации."
        },
        "tags": [
            {
                "term": "Весь мир",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"Баранец рассказал о попытке Молдавии и Украины вторгнуться в Приднестровье\" src=\"https://riafan.ru/uploads/2020/11/29/orig-16066690118DUI02OnCcYF8bwXCBizDqmv7UTmn7XeUdQglDI1.jpeg\" title=\"Баранец рассказал о попытке Молдавии и Украины вторгнуться в Приднестровье\" /></p>\n\n<p>Победа на президентских выборах в Молдавии прозападного кандидата <strong>Майи Санду</strong> может привести к возобновлению военного конфликта в Приднестровье. К такому выводу пришел военный обозреватель «Комсомольской правды» <strong>Виктор Баранец</strong>. В эфире программы «Военное ревю» на радио «КП» Баранец рассказал, какие последствия ждут Молдавию в случае эскалации боевых действий в Приднестровской Молдавской Республике (ПМР), а также объяснил, какие ответные меры предпримет Россия на подобные выходки Кишинева.</p>\n\n<p>По словам Виктора Баранца, молдавские власти во главе с новоизбранным прозападным президентом способны на различные провокации в Приднестровье. Эксперт не исключает, что Кишинев совместно с Киевом может организовать специальную военную операцию против Тирасполя, пытаясь взять под контроль ПМР. Однако такие меры приведут лишь к полномасштабной войне в регионе, поскольку российские части способны дать отпор молдавской армии и ВСУ.</p>\n\n<blockquote>\n<p>«Но в Приднестровье стоит наша оперативная группа, и она не будет отсиживаться в окопах, как и в 1992 году. И сейчас у нас «лебедей» много», — заявил Баранец, намекая на стратегические бомбардировщики ВКС РФ Ту-160.</p>\n</blockquote>\n\n<p>Военный обозреватель «КП» обратил внимание, что Россия не оставит без ответа возможные выходки Молдавии и Украины в Приднестровье. Москва будет жестко отвечать на любые попытки военного захвата этого региона.</p>\n\n<p>По словам Баранца, политический кризис, который возник в Приднестровье еще в начале 1990-х, можно решить лишь дипломатическим путем при посредничестве России. Кишиневу необходимо возобновить переговоры с представителями ПМР, а не раскидываться враждебными заявлениями и требованиями о выводе российских частей.</p>\n\n<blockquote>\n<p>«Там нужно решать на основании двустороннего договора до политического урегулирования. Все, точка!» — резюмировал эксперт.</p>\n</blockquote>\n\n<p>Ранее Виктор Баранец подробно <a href=\"https://riafan.ru/1343820-baranec-obyasnil-kak-serbiya-ispolzuet-poluchennye-ot-rossii-tanki-t-72ms\" rel=\"nofollow\" target=\"_blank\">рассказал</a>, как Сербия будет использовать военную технику, которая была предоставлена Россией. Она напомнил, что совсем недавно Белград получил от Москвы 11 танков Т-72МС.</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1344360-baranec-rasskazal-o-popytke-moldavii-i-ukrainy-vtorgnutsya-v-pridnestrove"
            }
        ],
        "comments": "https://riafan.ru/1344360-baranec-rasskazal-o-popytke-moldavii-i-ukrainy-vtorgnutsya-v-pridnestrove#comments",
        "authors": [
            {
                "name": "Алексей Громов"
            }
        ],
        "author": "Алексей Громов",
        "author_detail": {
            "name": "Алексей Громов"
        }
    },
    {
        "id": "https://riafan.ru/1344356-saudovskii-politolog-nazval-posledstviya-perebroski-turciei-oruzhiya-v-liviyu",
        "guidislink": true,
        "link": "https://riafan.ru/1344356-saudovskii-politolog-nazval-posledstviya-perebroski-turciei-oruzhiya-v-liviyu",
        "published": "Sun, 29 Nov 2020 19:55:08 +0300",
        "published_parsed": [
            2020,
            11,
            29,
            16,
            55,
            8,
            6,
            334,
            0
        ],
        "title": "Саудовский политолог назвал последствия переброски Турцией оружия в Ливию",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Саудовский политолог назвал последствия переброски Турцией оружия в Ливию"
        },
        "summary": "Саудовский политолог рассказал об эскалации конфликта между Турцией и Евросоюзом.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Саудовский политолог рассказал об эскалации конфликта между Турцией и Евросоюзом."
        },
        "tags": [
            {
                "term": "Весь мир",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"Саудовский политолог назвал последствия переброски Турцией оружия в Ливию\" src=\"https://riafan.ru/uploads/2020/11/29/orig-1606668768IjDYWiQlCLejt0XjyWSuO03Mcjcc58SDJgoyXd3m.jpeg\" title=\"Саудовский политолог назвал последствия переброски Турцией оружия в Ливию\" /></p>\n\n<p>Эр-Рияд, 29 ноября. Политолог <strong>Халед аз-Заатар</strong> <a href=\"https://libya24.tv/news/359243\">считает</a>, что нарушая оружейное эмбарго Совбеза ООН, Турция эскалирует напряженность в отношениях с Европейским союзом.</p>\n\n<p>Эксперт из Саудовской Аравии заявил, что международное сообщество обеспокоено переброской военной техники на территорию Ливии и агрессивной политикой президента <strong>Реджепа Тайипа Эрдогана</strong> в Восточном Средиземноморье. Поэтому абсолютное большинство членов Европарламента уже проголосовало за введение санкций против Анкары.</p>\n\n<p>Политолог напомнил, что эскалация конфликта между странами произошла после обнаружения операцией IRINI спутниковых снимков с разгрузкой турецкого вооружения в порту ливийской Мисураты.  </p>\n\n<p>Ранее <strong>Федеральное агентство новостей</strong> <a href=\"https://riafan.ru/1344102-turciya-planiruet-perebrosit-v-liviyu-shest-istrebitelei-f-16\">сообщало</a>, что Турция продолжает поставлять военную технику и иностранных наемников для усиления Правительства национального согласия. Так, страна уже доставила на территорию Ливии несколько ударных вертолетов.</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1344356-saudovskii-politolog-nazval-posledstviya-perebroski-turciei-oruzhiya-v-liviyu"
            }
        ],
        "comments": "https://riafan.ru/1344356-saudovskii-politolog-nazval-posledstviya-perebroski-turciei-oruzhiya-v-liviyu#comments",
        "authors": [
            {
                "name": "Алексей Громов"
            }
        ],
        "author": "Алексей Громов",
        "author_detail": {
            "name": "Алексей Громов"
        }
    },
    {
        "id": "https://riafan.ru/1344323-donbass-segodnya-vsu-tyanut-grady-kiev-gotovit-feiki-v-dnr-predotvratili-udar-s-vozdukha",
        "guidislink": true,
        "link": "https://riafan.ru/1344323-donbass-segodnya-vsu-tyanut-grady-kiev-gotovit-feiki-v-dnr-predotvratili-udar-s-vozdukha",
        "published": "Sun, 29 Nov 2020 19:15:52 +0300",
        "published_parsed": [
            2020,
            11,
            29,
            16,
            15,
            52,
            6,
            334,
            0
        ],
        "title": "Донбасс сегодня: ВСУ тянут «Грады», Киев готовит фейки, в ДНР предотвратили удар с воздуха",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Донбасс сегодня: ВСУ тянут «Грады», Киев готовит фейки, в ДНР предотвратили удар с воздуха"
        },
        "summary": "Армия Киева наращивает количество обстрелов по республикам. На юге ДНР предотвращен удар с воздуха. Украинская армия готовит фейки с участием солдат ВСУ.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Армия Киева наращивает количество обстрелов по республикам. На юге ДНР предотвращен удар с воздуха. Украинская армия готовит фейки с участием солдат ВСУ."
        },
        "tags": [
            {
                "term": "Новороссия",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"Донбасс сегодня: ВСУ тянут «Грады», Киев готовит фейки, в ДНР предотвратили удар с воздуха\" src=\"https://riafan.ru/uploads/2020/11/29/orig-1606664104O9o49n6cACbeNFb0nmiOz7PiZ4HTNO4F6LTvNTM0.png\" title=\"Донбасс сегодня: ВСУ тянут «Грады», Киев готовит фейки, в ДНР предотвратили удар с воздуха\" /></p>\n\n<p>Донбасс, 29 ноября. Армия Киева наращивает количество обстрелов по республикам. На юге ДНР предотвращен удар с воздуха. Украинская армия готовит фейки с участием переодетых в форму НМ ЛНР солдат ВСУ. Последние новости Новороссии — в обзоре <strong>ФАН</strong>.</p>\n\n<h1>Оперативная обстановка</h1>\n\n<p>Ситуация на линии боевого соприкосновения в Донбассе обостряется. За сутки населенные пункты обеих республик обстреляны Вооруженными силами Украины пять раз. Трижды киевские силовики вели огонь по Донецкой Народной Республике на горловском и мариупольском направлениях, два раза обстрелян поселок Лозовое в Луганской Народной Республике. В ДНР обстрелы велись с применением противотанковых станковых и ручных гранатометов, по ЛНР стреляли из крупнокалиберных пулеметов.</p>\n\n<p>В районе поселка Луганское украинские военные оборудуют новые позиции, сообщают защитники ЛНР. Таким образом, расстояние между противоборствующими сторонами на данном участке фронта сократилось. Напомним, согласно принятым в конце июля текущего года мерам по усилению контроля за перемирием, любое изменение позиций, ведение инженерных работ, строительство новых укреплений и блиндажей запрещено.</p>\n\n<p>Армия Киева продолжает стягивать в Донбасс тяжелое вооружение и технику. За последние несколько дней на железнодорожную станцию Дружковка Донецкой области прибыли пять реактивных систем залпового огня «Град», четыре самоходных 122-мм гаубицы «Гвоздика». В районах Богдановки и Красногоровки донецкая разведка зафиксировала размещение семи боевых машин пехоты, сообщает управление Народной милиции ДНР.</p>\n\n<p><img alt=\"Донбасс сегодня: ВСУ тянут «Грады», Киев готовит фейки, в ДНР предотвратили удар с воздуха\" src=\"https://riafan.ru/uploads/2020/11/29/orig-16066646689308d421b39dee1ff1f9a0e1f9c6c363.jpeg\" title=\"Донбасс сегодня: ВСУ тянут «Грады», Киев готовит фейки, в ДНР предотвратили удар с воздуха\" /></p>\n\n<h2>Военные ДНР предотвратили удар с воздуха по Коминтерново</h2>\n\n<p>Помимо перечисленных выше нарушений перемирия, украинская сторона активно применят беспилотники — как для проведения воздушной разведки, так и для нанесения ударов с воздуха по позициям республиканских сил. Одну из таких атак на днях удалось предотвратить защитникам южных территорий ДНР.</p>\n\n<p>В районе Коминтерново подразделения радиоэлектронной борьбы НМ ДНР принудительно посадили украинский беспилотник 36-й отдельной бригады морской пехоты Mavic Pro. При обследовании БПЛА оказалось, что аппарат переделан для сброса боеприпасов. Таким образом, благодаря своевременной реакции защитников ДНР удалось избежать жертв и разрушений.</p>\n\n<h2>ВСУ готовят фейки с участием «солдат ЛНР»</h2>\n\n<p>Не имея реальных доказательств причастности Вооруженных сил ДНР или ЛНР к обстрелам украинских позиций и нарушению условий перемирия, киевские командиры осваивают режиссерскую профессию, снимая фильмы со своими солдатами, переодетыми в форму противника. В луганском управлении Народной милиции со ссылкой на данные информатора из штаба оперативно-тактической группировки ВСУ «Восток» сообщают о подготовке фейков о якобы обстрелах со стороны ЛНР позиций киевских силовиков. Для этих целей привлечены украинские СМИ и офицеры 74-го Центра информационно-психологических операций Сил специальных операций ВСУ.</p>\n\n<p>Кроме того, по приказу командира 59-й отдельной мотопехотной бригады ВСУ военнослужащие разведроты переоделись в форму Народной милиции ЛНР. Цель — наглядная демонстрация нарушения «луганчанами» Минских соглашений. Как уточняют в ЛНР, украинскому зрителю будет продемонстрировано проведение инженерных работ якобы на позициях НМ ЛНР и стрельба по позициям армии Киева.</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1344323-donbass-segodnya-vsu-tyanut-grady-kiev-gotovit-feiki-v-dnr-predotvratili-udar-s-vozdukha"
            }
        ],
        "comments": "https://riafan.ru/1344323-donbass-segodnya-vsu-tyanut-grady-kiev-gotovit-feiki-v-dnr-predotvratili-udar-s-vozdukha#comments",
        "authors": [
            {
                "name": "Николай Романенко специально для ФАН из Донбасса"
            }
        ],
        "author": "Николай Романенко специально для ФАН из Донбасса",
        "author_detail": {
            "name": "Николай Романенко специально для ФАН из Донбасса"
        }
    },
    {
        "id": "https://riafan.ru/1344341-moldavskii-politolog-obyasnil-pochemu-narod-vybral-sandu-i-ostalsya-za-rossiyu",
        "guidislink": true,
        "link": "https://riafan.ru/1344341-moldavskii-politolog-obyasnil-pochemu-narod-vybral-sandu-i-ostalsya-za-rossiyu",
        "published": "Sun, 29 Nov 2020 19:14:22 +0300",
        "published_parsed": [
            2020,
            11,
            29,
            16,
            14,
            22,
            6,
            334,
            0
        ],
        "title": "Молдавский политолог объяснил, почему народ выбрал Санду и остался за Россию",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Молдавский политолог объяснил, почему народ выбрал Санду и остался за Россию"
        },
        "summary": "Эксперт, комментируя результаты президентских выборов в Молдавии, обратил внимание, что страна уже давно не придерживается некой геополитической матрицы, которую использовала ранее.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Эксперт, комментируя результаты президентских выборов в Молдавии, обратил внимание, что страна уже давно не придерживается некой геополитической матрицы, которую использовала ранее."
        },
        "tags": [
            {
                "term": "Весь мир",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"Молдавский политолог объяснил, почему народ выбрал Санду и остался за Россию\" src=\"https://riafan.ru/uploads/2020/11/29/orig-1606666262Z2QSfCvMe3OY1g9QYYsqutnZxHs4iLA3q4S4YM7V.jpeg\" title=\"Молдавский политолог объяснил, почему народ выбрал Санду и остался за Россию\" /></p>\n\n<p>Победа <strong>Майи Санду</strong> на выборах президента в Молдавии может негативно сказаться на отношениях этой страны с Россией. К такому выводу пришел политический эксперт, глава молдавского общественного совета «За свободную Родину» <strong>Игорь Тулянцев</strong>, комментируя итоги народного голосования. В интервью информационному изданию «Украина.ру» Тулянцев подробно рассказал о последствиях президентства Санду для России, а также объяснил, как избрание прозападного кандидата повлияет на политическое сотрудничество Москвы и Кишинева.</p>\n\n<p>Игорь Тулянцев, комментируя результаты президентских выборов в Молдавии, обратил внимание, что страна уже давно не придерживается некой геополитической матрицы, которую использовала ранее. При этом победа Майи Санду обусловлена лишь политическими настроениями, которые царили в стране при президентстве <strong>Игоря Додона</strong>.</p>\n\n<p>По словам политического эксперта, когда к власти пришел Додон пророссийские настроения в стране немного спали. Такая позиция повлияла на общественное одобрение этого политического деятеля, что привело к его поражению на президентских выборах в 2020 году.</p>\n\n<p>Однако, несмотря на победу на выборах прозападного кандидата Майи Санду, жители Молдавии душой остались с Россией. Большинство граждан этой страны выступают за партнерские отношения Кишинева с Москвой, а также надеются на плодотворное сотрудничество двух стран в экономической и политической сферах.</p>\n\n<blockquote>\n<p>«Но большая часть граждан нашей страны по видимым ощущениям все же склоняется к стратегическому партнерству и дружбе с Россией. Если Майя Санду в отношениях с Россией будет стараться соблюдать баланс, это хорошо, но, если же она будет напрягать воздух в адрес России и вести себя агрессивно, это, конечно же, скажется на ее ближайшем будущем», — резюмировал Тулянцев.</p>\n</blockquote>\n\n<p>Ранее российской военный эксперт <strong>Константин Сивков</strong> <a href=\"http://ttps://riafan.ru/1340276-sivkov-ukazal-na-neobkhodimost-rossii-vysadit-desant-vblizi-odessy\" rel=\"nofollow\" target=\"_blank\">высказался</a> о победе Майи Санду на президентских выборах в Молдавии. Он обратил внимание, что приход к власти прозападного кандидата может грозить усугублением ситуации в Приднестровье.</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1344341-moldavskii-politolog-obyasnil-pochemu-narod-vybral-sandu-i-ostalsya-za-rossiyu"
            }
        ],
        "comments": "https://riafan.ru/1344341-moldavskii-politolog-obyasnil-pochemu-narod-vybral-sandu-i-ostalsya-za-rossiyu#comments",
        "authors": [
            {
                "name": "Алексей Громов"
            }
        ],
        "author": "Алексей Громов",
        "author_detail": {
            "name": "Алексей Громов"
        }
    },
    {
        "id": "https://riafan.ru/1344338-turciya-perebrosila-90-boevikov-iz-mitigi-v-tripoliiskii-lager",
        "guidislink": true,
        "link": "https://riafan.ru/1344338-turciya-perebrosila-90-boevikov-iz-mitigi-v-tripoliiskii-lager",
        "published": "Sun, 29 Nov 2020 19:09:30 +0300",
        "published_parsed": [
            2020,
            11,
            29,
            16,
            9,
            30,
            6,
            334,
            0
        ],
        "title": "Турция перебросила 90 боевиков из Митиги в триполийский лагерь",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Турция перебросила 90 боевиков из Митиги в триполийский лагерь"
        },
        "summary": "Турция перебросила 90 сирийских наемников из аэропорта Митига в лагерь Аль-Рахба.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Турция перебросила 90 сирийских наемников из аэропорта Митига в лагерь Аль-Рахба."
        },
        "tags": [
            {
                "term": "Весь мир",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"Турция перебросила 90 боевиков из Митиги в триполийский лагерь\" src=\"https://riafan.ru/uploads/2020/11/29/orig-1606666061BY4wi0Ue2Alg27OVKG8RoQWgngzJU9UKRBler9RP.jpeg\" title=\"Турция перебросила 90 боевиков из Митиги в триполийский лагерь\" /></p>\n\n<p>Триполи, 29 ноября. Пользователи социальных сетей сообщили о перемещении сирийских наемников ПНС Ливии с турецкой военной базы на территории аэропорта Митига в лагерь Аль-Рахба.</p>\n\n<p>Новостной аккаунт в Twitter уточнил, что локацию изменили 90 боевиков. Автор публикации называет Турцию «османским дьяволом» и утверждает, что своими действиями она пытается нарушить режим постоянного прекращения огня в регионе. Пользователь также не доверяет заявлениям Организации Объединенных Наций, которая «вводит ливийцев в заблуждение ложными соглашениями». По его мнению, разрешить кризис возможно только после устранения иностранного вмешательства в политический процесс.</p>\n\n<p>Ранее <strong>Федеральное агентство новостей</strong> сообщало о перемещении сирийских наемников из лагеря в Машруа аль-Хадба в район Сук аль-Хамис Имсихель.</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1344338-turciya-perebrosila-90-boevikov-iz-mitigi-v-tripoliiskii-lager"
            }
        ],
        "comments": "https://riafan.ru/1344338-turciya-perebrosila-90-boevikov-iz-mitigi-v-tripoliiskii-lager#comments",
        "authors": [
            {
                "name": "Алексей Громов"
            }
        ],
        "author": "Алексей Громов",
        "author_detail": {
            "name": "Алексей Громов"
        }
    },
    {
        "id": "https://riafan.ru/1344316-zdanie-merii-v-izmire-snesut-posle-zemletryaseniya",
        "guidislink": true,
        "link": "https://riafan.ru/1344316-zdanie-merii-v-izmire-snesut-posle-zemletryaseniya",
        "published": "Sun, 29 Nov 2020 18:57:15 +0300",
        "published_parsed": [
            2020,
            11,
            29,
            15,
            57,
            15,
            6,
            334,
            0
        ],
        "title": "Здание мэрии в Измире снесут после землетрясения",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Здание мэрии в Измире снесут после землетрясения"
        },
        "summary": "Мэрия Измира пойдет под снос из-за аварийного состояния фундамента.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Мэрия Измира пойдет под снос из-за аварийного состояния фундамента."
        },
        "tags": [
            {
                "term": "Весь мир",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"Здание мэрии в Измире снесут после землетрясения\" src=\"https://riafan.ru/uploads/2020/11/29/orig-1606665395A48xDmRVxxsmR13pfMifynoUEI7HRIxMx30PsSAR.jpeg\" title=\"Здание мэрии в Измире снесут после землетрясения\" /></p>\n\n<p>Измир, 29 ноября. Здание мэрии на площади Ататюрка пойдет под снос.</p>\n\n<p>Издание <a href=\"https://news-turk.ru/2020/11/28/zdanie-merii-izmira-pojdet-pod-snos/\">News-Turk</a> объясняет, что после мощного землетрясения, произошедшего в Измире 30 октября, несколько десятков строений признали аварийными, в том числе мэрию Измира.</p>\n\n<p>Глава муниципалитета <strong>Тунч Сойер</strong> рассказал, что власти провели масштабную инспекцию всех зданий провинции на случай повторных природных катастроф. В фундаменте администрации специалисты нашли повреждения средней категории. Они предложили укрепить его и продолжить работу.</p>\n\n<div>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"tr\">İzmir Büyükşehir Belediye binasını depremden bu yana kullanmıyoruz. Yaptırdığımız incelemede binamız az-orta hasarlı çıktı ve güçlendirilerek kullanılması önerildi. Ama biz bunu tercih etmiyoruz. <a href=\"https://t.co/9Ttrr3k0nV\">pic.twitter.com/9Ttrr3k0nV</a></p>\n— Tunç Soyer (@tuncsoyer) <a href=\"https://twitter.com/tuncsoyer/status/1332407438922878982?ref_src=twsrc%5Etfw\">November 27, 2020</a>\n</blockquote>\n\n</div>\n\n<p>Мэрия Измира изучила этот вопрос и приняла решение снести здание, таким образом увеличив Площадь Ататюрка. Временно муниципалитет переедет в другое строение.</p>\n\n<p>Ранее <a href=\"https://riafan.ru/1332464-kamery-zapechatleli-posledstviya-cunami-v-izmire\">Федеральное агентство новостей</a> сообщало, что дорожные камеры запечатлели последствия цунами на восточном побережье Турции. Огромная волна образовалась в результате мощного землетрясения.</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1344316-zdanie-merii-v-izmire-snesut-posle-zemletryaseniya"
            }
        ],
        "comments": "https://riafan.ru/1344316-zdanie-merii-v-izmire-snesut-posle-zemletryaseniya#comments",
        "authors": [
            {
                "name": "Алексей Громов"
            }
        ],
        "author": "Алексей Громов",
        "author_detail": {
            "name": "Алексей Громов"
        }
    },
    {
        "id": "https://riafan.ru/1344305-gubernator-tomskoi-oblasti-pozdravil-egora-ligacheva-so-100-letiem",
        "guidislink": true,
        "link": "https://riafan.ru/1344305-gubernator-tomskoi-oblasti-pozdravil-egora-ligacheva-so-100-letiem",
        "published": "Sun, 29 Nov 2020 18:40:54 +0300",
        "published_parsed": [
            2020,
            11,
            29,
            15,
            40,
            54,
            6,
            334,
            0
        ],
        "title": "Губернатор Томской области поздравил Егора Лигачева со 100-летием",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Губернатор Томской области поздравил Егора Лигачева со 100-летием"
        },
        "summary": "Губернатор Томской области поздравил со 100-летием Егора Лигачева, который много лет возглавлял регион.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Губернатор Томской области поздравил со 100-летием Егора Лигачева, который много лет возглавлял регион."
        },
        "tags": [
            {
                "term": "Общество",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"Губернатор Томской области поздравил Егора Лигачева со 100-летием \" src=\"https://riafan.ru/uploads/2020/11/29/orig-1606663403kvh6nt1YJLk8PCxCix9vRovvfYzauqlVa7wra1O5.jpeg\" title=\"Губернатор Томской области поздравил Егора Лигачева со 100-летием \" />Томск, 29 ноября. Губернатор Томской области поздравил со 100-летием Егора Лигачева, который много лет возглавлял регион.</p>\n\n<p>Поздравления с вековым юбилеем Егору Лигачеву поступают <a href=\"https://riafan.ru/1344148-ligachevu-100-let-onishenko-vspominaet-kak-predlagal-vodku-avtoru-sukhogo-zakona\" rel=\"nofollow\" target=\"_blank\">со всех уголков страны</a>, но больше всего с Томска, ведь Лигачев возглавлял Томскую область на посту первого секретаря Томского областного комитета КПСС более 17 лет.</p>\n\n<p>Одним из первых юбиляра поздравил губернатор Томской области Сергей Жвачкин.</p>\n\n<blockquote>\n<p>«С Лигачевым неразрывно связана вся история Томской области. Он написал лучшие ее страницы, создал ее потенциал на многие десятилетия вперед. Немногим людям по силам стать частью истории, и еще меньше людей, которые способны творить историю сами. Егор Кузьмич Лигачев – именно такой человек. И от имени миллиона жителей области я искренне поздравляю нашего патриарха со столетием, желая главного – здоровья!», – отметил Сергей Жвачкин.</p>\n</blockquote>\n\n<p>Накануне юбилея за большой вклад в социально-экономическое развитие региона Егор Лигачев был награжден знаком отличия «За заслуги перед Томской областью» и премией. К празднику заслуженному политику доставили от губернатора томские деликатесы: нельму, стерлядь, белые грибы, кедровый орех, ягоду и сибирский хамон.</p>\n\n<p> </p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1344305-gubernator-tomskoi-oblasti-pozdravil-egora-ligacheva-so-100-letiem"
            }
        ],
        "comments": "https://riafan.ru/1344305-gubernator-tomskoi-oblasti-pozdravil-egora-ligacheva-so-100-letiem#comments",
        "authors": [
            {
                "name": "Кирилл Кричевцов"
            }
        ],
        "author": "Кирилл Кричевцов",
        "author_detail": {
            "name": "Кирилл Кричевцов"
        }
    },
    {
        "id": "https://riafan.ru/1344318-oon-priznala-turciyu-centrom-perebroski-inostrannykh-naemnikov-v-liviyu",
        "guidislink": true,
        "link": "https://riafan.ru/1344318-oon-priznala-turciyu-centrom-perebroski-inostrannykh-naemnikov-v-liviyu",
        "published": "Sun, 29 Nov 2020 18:32:45 +0300",
        "published_parsed": [
            2020,
            11,
            29,
            15,
            32,
            45,
            6,
            334,
            0
        ],
        "title": "ООН признала Турцию центром переброски иностранных наемников в Ливию",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "ООН признала Турцию центром переброски иностранных наемников в Ливию"
        },
        "summary": "Эксперты организации заявили, что по крайней мере 15 тысяч сирийских боевиков переброшены в Ливию с территории Турции.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Эксперты организации заявили, что по крайней мере 15 тысяч сирийских боевиков переброшены в Ливию с территории Турции."
        },
        "tags": [
            {
                "term": "Весь мир",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"ООН признала Турцию центром переброски иностранных наемников в Ливию\" src=\"https://riafan.ru/uploads/2020/11/29/orig-1606663872pIE4xUeH5mY5zUw9uP3fNSprqHmsrJwdywjipI7L.jpeg\" title=\"ООН признала Турцию центром переброски иностранных наемников в Ливию\" /></p>\n\n<p>Нью-Йорк, 29 ноября. Организация Объединенных Наций назвала Турцию центром переброски иностранных наемников на территорию Ливии.</p>\n\n<p>Телеканал <a href=\"https://libya24.tv/news/359343\">Libya24</a> процитировал доклад о деятельности террористических формирований и группировок, который составила Группа по аналитической поддержке и наблюдению за санкциями для Совбеза ООН. Согласно представленным данным, от семи до 15 тысяч сирийских боевиков попали в Триполи через Анкару для усиления Правительства национального согласия (ПНС).</p>\n\n<p>Также сообщается, что из лагерей для беженцев в Идлибе организован поток женщин в Турцию. Они являются членами запрещенной в РФ организации «Исламское государство» и попадают в страну с помощью коррумпированных охранников и контрабандистов.</p>\n\n<p>Напомним, что «Сирийская обсерватория по правам человека» (SOHR) <a href=\"https://riafan.ru/1341761-turciya-zaverbovala-dlya-podderzhki-pns-livii-tysyachi-tuniscev-i-siriicev\">заявляла</a>, что Анкара перебросила в Ливию 18 тысяч сирийцев и 2,5 тысячи тунисцев. Отмечается, что часть из них завербовали с помощью обмана и высоких гонораров. Порядка 350 боевиков не достигли возраста совершеннолетия.</p>\n\n<p>Ранее Федеральное агентство новостей <a href=\"https://riafan.ru/1343789-pns-livii-mobilizuet-sily-siriiskikh-naemnikov-na-yuge-tripoli\">сообщало,</a> что очевидцы зафиксировали мобилизацию наемников ПНС на юге Триполи. Они покинули Машруа аль-Хадба и активизировались в районе Сук аль-Хамис Имсихель.</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1344318-oon-priznala-turciyu-centrom-perebroski-inostrannykh-naemnikov-v-liviyu"
            }
        ],
        "comments": "https://riafan.ru/1344318-oon-priznala-turciyu-centrom-perebroski-inostrannykh-naemnikov-v-liviyu#comments",
        "authors": [
            {
                "name": "Алексей Громов"
            }
        ],
        "author": "Алексей Громов",
        "author_detail": {
            "name": "Алексей Громов"
        }
    },
    {
        "id": "https://riafan.ru/1344265-pensii-i-vyplaty-v-rossii-v-dekabre-kto-poluchit-nadbavku-k-novomu-godu",
        "guidislink": true,
        "link": "https://riafan.ru/1344265-pensii-i-vyplaty-v-rossii-v-dekabre-kto-poluchit-nadbavku-k-novomu-godu",
        "published": "Sun, 29 Nov 2020 18:29:48 +0300",
        "published_parsed": [
            2020,
            11,
            29,
            15,
            29,
            48,
            6,
            334,
            0
        ],
        "title": "Пенсии и выплаты в России в декабре: кто получит надбавку к Новому году",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Пенсии и выплаты в России в декабре: кто получит надбавку к Новому году"
        },
        "summary": "Стало известно, кто в декабре 2020 года может рассчитывать на значительную надбавку к пенсии.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Стало известно, кто в декабре 2020 года может рассчитывать на значительную надбавку к пенсии."
        },
        "tags": [
            {
                "term": "Общество",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p style=\"text-align: center;\"><img alt=\"Пенсии и выплаты в России в декабре: кто получит надбавку к Новому году\" src=\"https://riafan.ru/uploads/2020/11/29/orig-1606661230IMWU3FnwkR8pe8ksU9GRVmgHI5XwQgJG79NOirrZ.jpeg\" title=\"Пенсии и выплаты в России в декабре: кто получит надбавку к Новому году\" /></p>\n\n<p>Надбавка за стаж, индексации пенсий, дополнительные выплаты — на какие дополнительные деньги могут рассчитывать некоторые категории российских пенсионеров.</p>\n\n<h2>Надбавка за стаж и другие дополнительные выплаты</h2>\n\n<p>Единовременную надбавку более семи тысяч рублей получат граждане, официальный трудовой стаж которых составляет тридцать и более лет. Надбавку в 25% от фиксированной части пенсии, но не менее 1420 рублей, получат также пенсионеры, постоянно проживающих в сельской местности.</p>\n\n<p>Кроме того, единовременную выплату в размере трети от фиксированной части пенсии получат пенсионеры, содержащие троих иждивенцев (например, являющиеся опекунами несовершеннолетних внуков или недееспособных родственников).</p>\n\n<p>Также на увеличенную пенсию с декабря могут рассчитывать граждане пенсионного возраста, являющиеся опекунами молодых людей, очно обучающихся в российских вузах. Набавка зависит от региона, в среднем это около двух тысяч рублей в месяц.</p>\n\n<p>Кроме того, к Новому году в некоторых регионах надбавку или специальную социальную карту получат пенсионеры, пенсия которых ниже регионального прожиточного минимума. Деньгами с карты можно будет рассчитываться только за продуктовые наборы в специально отведенных для этого магазинах. Сумму на таких картах планируется сделать выше трех тысяч рублей, она будет начисляться ежемесячно.</p>\n\n<p>Кроме того, на дополнительные выплаты смогут рассчитывать пенсионеры, которые переехали на постоянное место жительства в регионы, где размер региональной выплаты выше, чем в населенных пунктах, откуда они уехали.</p>\n\n<p style=\"text-align: center;\"><img alt=\"Пенсии и выплаты в России в декабре: кто получит надбавку к Новому году\" src=\"https://riafan.ru/uploads/2020/11/29/orig-1606661265pVBKeOqAgiLxMfxyi0xR3Y63tMtSn3eF6QTh5fAz.jpeg\" title=\"Пенсии и выплаты в России в декабре: кто получит надбавку к Новому году\" /></p>\n\n<h2>Индексация пенсий</h2>\n\n<p>Индексация пенсий в России в настоящее время проводится только неработающим пенсионерам. Начиная с 2016 года (когда была заморожена индексация пенсий работающим пенсионерам), эта категория граждан может рассчитывать только на небольшую ежегодную корректировку выплат, как правило, не превышающую двухсот рублей в месяц.</p>\n\n<p>В Госдуме неоднократно поднимали вопрос о необходимости вернуть индексацию пенсий всем пенсионерам, но для работающих граждан пенсионного возраста такая мера в 2021 году бюджетом все еще не предусмотрена.</p>\n\n<p>Однако официально работающие пенсионеры, которые решат завершить трудовую деятельность до наступления Нового года, уже в декабре начнут получать повышенную пенсию. Им будет проведена индексация за все пропущенные годы. Индексация в таких случаях, как правило, проводится автоматически. Уточнить, положена ли она, можно через личный кабинет на сайте Пенсионного фонда России или по горячей линии ПФР.</p>\n\n<h2>Кто еще получит выплаты</h2>\n\n<p>Единовременную выплату до 20 тысяч рублей получат в декабре некоторые пенсионеры Москвы. Выплата приурочена к 79-ой годовщине контрнаступления Красной Армии под Москвой в годы Великой Отечественной войны зимой 1941–1942 года. Выплата предназначена не всем пенсионерам, а только инвалидам и участникам войны, участникам обороны Москвы и труженикам тыла в период битвы за Москву — всего 6300 человек.</p>\n\n<h2>Выплаты на детей</h2>\n\n<p>Многие спрашивают, не предусмотрены ли в ближайшие время единовременные выплаты на всех детей в размере десять тысяч рублей, наподобие тех, которые россияне дважды получили летом. Хотя этот вопрос неоднократно поднимали в Госдуме, пока решение о такой выплате не принято, в бюджете деньги на это не запланированы.</p>\n\n<p>В то же время все регионы уже получили из бюджета дополнительные деньги на выплаты малообеспеченным семьям с детьми, так что все россияне получат причитающуюся им материальную помощь вовремя.</p>\n\n<p>Ранее депутат Госдумы <a href=\"https://riafan.ru/1344225-bessarab-obyasnila-kogo-mozhet-vskore-kosnutsya-proverka-pensionnykh-dokhodov\" rel=\"nofollow\" target=\"_blank\"><strong>Светлана Бессараб</strong> рассказала</a>, кого в Новом году могут ждать дополнительные проверки в связи с тем, что, согласно публикациям СМИ, ПФР намерен проверить пенсионеров на предмет получения дополнительного дохода.</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1344265-pensii-i-vyplaty-v-rossii-v-dekabre-kto-poluchit-nadbavku-k-novomu-godu"
            }
        ],
        "comments": "https://riafan.ru/1344265-pensii-i-vyplaty-v-rossii-v-dekabre-kto-poluchit-nadbavku-k-novomu-godu#comments",
        "authors": [
            {
                "name": "Ирина Петрова"
            }
        ],
        "author": "Ирина Петрова",
        "author_detail": {
            "name": "Ирина Петрова"
        }
    },
    {
        "id": "https://riafan.ru/1344307-turok-zastrelil-druga-na-glazakh-u-otdykhayushikh-v-kurortnom-mersine",
        "guidislink": true,
        "link": "https://riafan.ru/1344307-turok-zastrelil-druga-na-glazakh-u-otdykhayushikh-v-kurortnom-mersine",
        "published": "Sun, 29 Nov 2020 18:26:22 +0300",
        "published_parsed": [
            2020,
            11,
            29,
            15,
            26,
            22,
            6,
            334,
            0
        ],
        "title": "Турок застрелил друга на глазах у отдыхающих в курортном Мерсине",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Турок застрелил друга на глазах у отдыхающих в курортном Мерсине"
        },
        "summary": "Ссора двух друзей завершилась убийством в курортной Мерсине.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Ссора двух друзей завершилась убийством в курортной Мерсине."
        },
        "tags": [
            {
                "term": "Весь мир",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"Турок застрелил друга на глазах у отдыхающих в курортном Мерсине\" src=\"https://riafan.ru/uploads/2020/11/29/orig-1606663188_policiya_turciya_0_2260d742bd999bb61748a757acbec8ea.jpg\" title=\"Турок застрелил друга на глазах у отдыхающих в курортном Мерсине\" /></p>\n\n<p>Мерсин, 29 ноября. Встреча двух друзей на курорте Турции завершилась убийством.</p>\n\n<p>Издание <a href=\"https://www.iha.com.tr/haber-sokak-ortasinda-arkadasini-oldurdu-879728/\">IHA</a> сообщает, что инцидент произошел на улице Бурхан Фелек в районе Бахче, Акдениз. Бурак С. и Мерт Д. столкнулись на дороге, между ними завязался спор. Словесная перепалка быстро переросла в драку. Тогда один из них достал пистолет и выстрелил в оппонента.</p>\n\n<p>Жители и гости курортного города стали свидетелями расправы. Они вызвали бригаду скорой помощи и полицию на место ЧП. Медики осмотрели Мерта Д., однако помочь ему не смогли. Мужчина скончался от огнестрельного ранения на месте преступления. Убийца успел скрыться до приезда экстренных служб. Сотрудники правоохранительных органов начали расследование инцидента, а также объявили в розыск нападавшего.</p>\n\n<p>Ранее <a href=\"https://riafan.ru/1342762-slovesnaya-perepalka-zakonchilas-ubiistvom-v-kurortnom-izmire\">Федеральное агентство новостей</a> сообщало, что словесная перепалка закончилась убийством в курортном Измире. Пожилой мужчина расстрелял собственного внука.</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1344307-turok-zastrelil-druga-na-glazakh-u-otdykhayushikh-v-kurortnom-mersine"
            }
        ],
        "comments": "https://riafan.ru/1344307-turok-zastrelil-druga-na-glazakh-u-otdykhayushikh-v-kurortnom-mersine#comments",
        "authors": [
            {
                "name": "Глеб Павлов"
            }
        ],
        "author": "Глеб Павлов",
        "author_detail": {
            "name": "Глеб Павлов"
        }
    },
    {
        "id": "https://riafan.ru/1344277-byvshaya-zhena-dzhigarkhanyana-prokommentirovala-slukhi-o-rastrate-deneg-teatra",
        "guidislink": true,
        "link": "https://riafan.ru/1344277-byvshaya-zhena-dzhigarkhanyana-prokommentirovala-slukhi-o-rastrate-deneg-teatra",
        "published": "Sun, 29 Nov 2020 18:20:34 +0300",
        "published_parsed": [
            2020,
            11,
            29,
            15,
            20,
            34,
            6,
            334,
            0
        ],
        "title": "Бывшая жена Джигарханяна прокомментировала слухи о растрате денег театра",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Бывшая жена Джигарханяна прокомментировала слухи о растрате денег театра"
        },
        "summary": "Цымбалюк-Романовская опровергла информацию о посягательстве с ее стороны на деньги театра Армена Джигарханяна.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Цымбалюк-Романовская опровергла информацию о посягательстве с ее стороны на деньги театра Армена Джигарханяна."
        },
        "tags": [
            {
                "term": "Общество",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"Бывшая жена Джигарханяна обрубила на корню слухи о растрате денег театра\" src=\"https://riafan.ru/uploads/2020/11/29/orig-1606660734IGB3eS4D6nFm0eC3EPwnCCErw8x4N828tEsVSAOg.jpeg\" title=\"Бывшая жена Джигарханяна обрубила на корню слухи о растрате денег театра\" /></p>\n\n<p>Скандалы вокруг экс-супруги актера <strong>Армена Джигарханяна</strong> пианистки <strong>Виталины Цымбалюк-Романовской</strong> никак не утихнут. Сначала их развод с артистом наделал много шума в богемной театральной среде. Затем Джигарханян обвинил экс-возлюбленную «в причинении нравственных страданий» и <a href=\"https://riafan.ru/1270544-cymbalyuk-romanovskaya-nazvala-dzhigarkhanyana-obobrannym-i-oblaposhennym\" rel=\"nofollow\" target=\"_blank\">подозревал в хищении крупной суммы</a>. Актер считал, что девушка продала его квартиру, а деньги присвоила себе. Многие интернет-издания <a href=\"https://riafan.ru/1254946-druzya-dzhigarkhanyana-pytayutsya-vzyskat-s-ego-eks-zheny-15-mln-rublei\" rel=\"nofollow\" target=\"_blank\">обвиняли девушку в мошенничестве</a>. Теперь же в Сети Виталине пытаются приписать посягательство на финансовую часть некоего Дома культуры, принадлежащего Джигарханяну, что саму героиню скандалов привело в полное недоумение.</p>\n\n<blockquote>\n<p>«Какого дома культуры, что за абсурд?! Я еще могу представить, что речь идет о Московском драматическом театре. Но, простите, это не собственность Армена Борисовича, он был его руководителем. Я не могла ничем там завладеть, так как все имущество является муниципальным, а владеет им департамент культуры Москвы», — говорит Цымбалюк-Романовская.</p>\n</blockquote>\n\n<p><img alt=\"Бывшая жена Джигарханяна обрубила на корню слухи о растрате денег театра\" src=\"https://riafan.ru/uploads/2020/11/29/orig-16066610020a3f0b0cc36e5b1ccdc7c0f2da9394b9.jpeg\" title=\"Бывшая жена Джигарханяна обрубила на корню слухи о растрате денег театра\" /></p>\n\n<p>Виталина Цымбалюк-Романовская некоторое время занимала пост руководителя Московского драматического театра. Однако ее поведение на посте управленца не пришлось по душе Джигарханяну — ей было предложено по собственному желанию оставить занимаемый пост. В этот процесс вмешался департамент культуры города Москвы.    </p>\n\n<blockquote>\n<p>«Нельзя украсть государственные деньги из театра. Если бы я это сделала, то даже без развода с Арменом Борисовичем меня бы посадили», — отмечает пианистка.</p>\n</blockquote>\n\n<p>По некоторым данным, качество постановок в театре в период руководства Виталины заметно ухудшилось. Однако, по всей вероятности, заботил пианистку не имидж заведения, а ее собственный заработок, ведь ее зарплата составляла 200 тысяч рублей. Кроме того, руководитель устроила на работу в театр своих родственников и знакомых, а фирмы, которые оказывали ряд услуг учреждению, принадлежали именно ей.</p>\n\n<blockquote>\n<p>«Моя деятельность была проверена — ко мне нет никаких вопросов. Кроме того, я закрыла долги, которые были у Армена Борисовича в театре», — опровергла обвинения пианистка.</p>\n</blockquote>\n\n<p>Недавно экс-супруга народного артиста СССР Армена Джигарханяна рассказала, <a href=\"https://riafan.ru/1341325-cymbalyuk-romanovskaya-otvetila-na-predlozhenie-vozglavit-teatr-dzhigarkhanyana\" rel=\"nofollow\" target=\"_blank\">вернется ли в театр</a>, созданный бывшим мужем.</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1344277-byvshaya-zhena-dzhigarkhanyana-prokommentirovala-slukhi-o-rastrate-deneg-teatra"
            }
        ],
        "comments": "https://riafan.ru/1344277-byvshaya-zhena-dzhigarkhanyana-prokommentirovala-slukhi-o-rastrate-deneg-teatra#comments",
        "authors": [
            {
                "name": "Катерина Романова"
            }
        ],
        "author": "Катерина Романова",
        "author_detail": {
            "name": "Катерина Романова"
        }
    },
    {
        "id": "https://riafan.ru/1344273-v-rospotrebnadzore-obyasnili-nizkii-temp-prirosta-covid-19-v-dagestane",
        "guidislink": true,
        "link": "https://riafan.ru/1344273-v-rospotrebnadzore-obyasnili-nizkii-temp-prirosta-covid-19-v-dagestane",
        "published": "Sun, 29 Nov 2020 17:59:03 +0300",
        "published_parsed": [
            2020,
            11,
            29,
            14,
            59,
            3,
            6,
            334,
            0
        ],
        "title": "В Роспотребнадзоре объяснили низкий темп прироста COVID-19 в Дагестане",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "В Роспотребнадзоре объяснили низкий темп прироста COVID-19 в Дагестане"
        },
        "summary": "Махачкала, 29 ноября. Дагестан входит в число регионов с наименьшими суточными темпами прироста заболеваемости COVID-19. Это связано с тем, что высокие показатели уже фиксировались в республике ранее.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Махачкала, 29 ноября. Дагестан входит в число регионов с наименьшими суточными темпами прироста заболеваемости COVID-19. Это связано с тем, что высокие показатели уже фиксировались в республике ранее."
        },
        "tags": [
            {
                "term": "Общество",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"В Роспотребнадзоре объяснили низкий темп прироста COVID-19 в Дагестане\" src=\"https://riafan.ru/uploads/2020/11/29/orig-1606660738L1IwmF4ivjaXorgMoS8nXkCPdi69jRPLrdpgZZZ8.png\" title=\"В Роспотребнадзоре объяснили низкий темп прироста COVID-19 в Дагестане\" /></p>\n\n<p>Махачкала, 29 ноября. Согласно данным федерального оперативного штаба по борьбе с распространением коронавируса, Дагестан входит в число российских регионов с наименьшими суточными темпами прироста заболеваемости COVID-19. Это связано с тем, что высокие показатели уже фиксировались в республике ранее и сейчас ситуация стабилизируется, считают в региональном Роспотребнадзоре.</p>\n\n<p>По информации федерального оперштаба, на утро 29 ноября наименьший темп прироста COVID-19 зарегистрирован в Ненецком автономном округе – 0,5%. Немногим больше этот показатель в Дагестане и Ханты-Мансийском автономном округе.</p>\n\n<blockquote>\n<p>«Субъекты с наименьшими темпами прироста за сутки: Ненецкий автономный округ – 0,5%, Ханты-Мансийский автономный округ, Республика Дагестан – 0,6%», – говорится в сообщении.</p>\n</blockquote>\n\n<p>В региональном оперштабе уточнили, что за сутки в Дагестане подтверждены 115 новых случаев заражения коронавирусной инфекцией. В то же время, выздоровели 116 пациентов, еще шесть скончались.</p>\n\n<blockquote>\n<p>«На 29 ноября: 18 872 подтвержденных положительных результата заболевания коронавирусом (+115 человек за сутки), 17 080 человек выздоровели, 943 человека умерло с подтвержденным положительным результатом заболевания», – сообщили в штабе.</p>\n</blockquote>\n\n<p>По количеству инфицированных, Дагестан находится на 33 месте среди субъектов России, следует из данных федерального оперштаба.</p>\n\n<p>В республиканском Роспотребнадзоре ситуацию с распространением коронавируса в регионе считают «относительно стабильной».</p>\n\n<blockquote>\n<p>«Ситуация по заболеваемости коронавирусом в Республике Дагестан, если сравнивать с другими субъектами Российской Федерации, то она относительно стабильная. У нас этот некоторый рост заболеваемости регистрировался чуть раньше – с конца августа, в сентябре. Сейчас мы выходим на более стабильный уровень, но все-таки регистрация продолжается», – рассказала журналистам представитель надзорного ведомства Ирина Алжанбекова.</p>\n</blockquote>\n\n<p>Она напомнила, что ранее в республике действовал ряд ограничений, предполагавших ношение средств индивидуальной защиты, запрет на посещение определенных мест, была приостановлена работа части предприятий и организаций. В настоящее время в регионе введен обязательный масочный режим, также в силе режим самоизоляции для лиц из групп риска. По мнению Алжанбековой, все эти меры могли положительно сказаться на борьбе с распространением инфекции.</p>\n\n<blockquote>\n<p>«Да, на данном этапе мы не в антилидерах. Это связано и с тем, что своевременно были введены дополнительные ограничения. В начале октября указом главы Республики Дагестан был введен масочный режим на территории Республики Дагестан. Это, в первую очередь, касается общественного транспорта, общественных мест – при посещении объектов торговли, общепита и других, в том числе государственных и муниципальных заведений, мест массового скопления людей. Действует режим самоизоляции для лиц в возрасте 65 лет и старше, а также лиц с хроническими заболеваниями. Мы рекомендуем ограничивать различные праздники, свадьбы как можно меньшим количеством гостей, ограничивать их по времени. Вот все эти меры в комплексе помогают предотвратить, профилактировать заражение окружающих», – пояснила специалист.</p>\n</blockquote>\n\n<p>При этом представитель Роспотребнадзора отметила, что о формировании коллективного иммунитета в Дагестане еще рано. При населении в 3 млн человек, в республике лабораторно подтверждено только 18 тыс. случаев инфицирования. Этого недостаточно для формирования устойчивого массового иммунитета к вирусу, заявила Алжанбекова.</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1344273-v-rospotrebnadzore-obyasnili-nizkii-temp-prirosta-covid-19-v-dagestane"
            }
        ],
        "comments": "https://riafan.ru/1344273-v-rospotrebnadzore-obyasnili-nizkii-temp-prirosta-covid-19-v-dagestane#comments",
        "authors": [
            {
                "name": "Гасан Гасанов"
            }
        ],
        "author": "Гасан Гасанов",
        "author_detail": {
            "name": "Гасан Гасанов"
        }
    },
    {
        "id": "https://riafan.ru/1344287-lolita-v-novogodnem-naryade-osharashila-otkrovennym-priznaniem-o-vygrebnoi-yame",
        "guidislink": true,
        "link": "https://riafan.ru/1344287-lolita-v-novogodnem-naryade-osharashila-otkrovennym-priznaniem-o-vygrebnoi-yame",
        "published": "Sun, 29 Nov 2020 17:57:28 +0300",
        "published_parsed": [
            2020,
            11,
            29,
            14,
            57,
            28,
            6,
            334,
            0
        ],
        "title": "Лолита в новогоднем наряде ошарашила откровенным признанием о выгребной яме",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Лолита в новогоднем наряде ошарашила откровенным признанием о выгребной яме"
        },
        "summary": "Также певица сообщила, что теперь будет регулярно появляться на публике в таких красочных платьях.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Также певица сообщила, что теперь будет регулярно появляться на публике в таких красочных платьях."
        },
        "tags": [
            {
                "term": "Общество",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"Лолита в новогоднем наряде ошарашила откровенным признанием о выгребной яме\" src=\"https://riafan.ru/uploads/2020/11/29/orig-1606661571spjBa95cRphlMfKCr3Iwqfn1t9sn27cEHLjPnpCH.jpeg\" title=\"Лолита в новогоднем наряде ошарашила откровенным признанием о выгребной яме\" /></p>\n\n<p>Известная российская певица <strong>Лолита Милявская</strong> удивила своих подписчиков новым постом в социальных сетях. Артистка опубликовала необычную видеозапись, на которой предстала в шикарном новогоднем наряде, философствуя о том, кем бы она стала, если бы родилась на несколько веков раньше.</p>\n\n<p>Видеозапись, опубликованная в социальной сети Instagram, буквально ошарашила поклонников Лолиты. Певица продемонстрировала публике свое новое необычное платье с корсетом, которое, вероятнее всего, является реквизитом для новогоднего представления.</p>\n\n<p>На видео артистка, демонстрируя свой новогодний наряд, сообщила, что теперь будет регулярно появляться на публике в таких красочных платьях. Она обратила внимание, что новое одеяние ей очень идет, а также заметила, что должна была родиться на несколько веков раньше.</p>\n\n<p>Однако позже Лолита ошарашила своих поклонников откровенным признанием. Она обратила внимание, что, если бы жила в другое время, то вряд ли бы наряжалась подобным образом.</p>\n\n<blockquote>\n<p>«По-моему, я родилась не в то время. Я должна была родиться во времена корсетов, цацек… Хотя с моим характером я бы все равно носила картошку, пакеты. Выгребную яму бы чистила», — заявил артистка.</p>\n</blockquote>\n\n<p>Подписчики певицы оценили ее новый образ, заметив, что красочное платье с корсетом Лолите очень идет. Комментаторы также оспорили предположение артистки о ее прошлой жизни, заметив, что она была «таким же прекрасным человеком, с огромной душой и невероятным чувством юмора».</p>\n\n<p>Ранее Лолита рассказала, каким образом ей <a href=\"https://riafan.ru/1330836-lolita-rasskazala-kak-sbrosila-17-kilogrammov-na-zharenoi-kartoshke\" rel=\"nofollow\" target=\"_blank\">удалось</a> скинуть лишние килограммы без использования диет и специальных препаратов. Она заметила, что никогда не ограничивала себя в еде.</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1344287-lolita-v-novogodnem-naryade-osharashila-otkrovennym-priznaniem-o-vygrebnoi-yame"
            }
        ],
        "comments": "https://riafan.ru/1344287-lolita-v-novogodnem-naryade-osharashila-otkrovennym-priznaniem-o-vygrebnoi-yame#comments",
        "authors": [
            {
                "name": "Алексей Громов"
            }
        ],
        "author": "Алексей Громов",
        "author_detail": {
            "name": "Алексей Громов"
        }
    }
]