[
    {
        "id": "https://riafan.ru/region/sam/1351036-samarcam-rasskazali-kogo-v-pervuyu-ochered-vakciniruyut-ot-kovida",
        "guidislink": true,
        "link": "https://riafan.ru/region/sam/1351036-samarcam-rasskazali-kogo-v-pervuyu-ochered-vakciniruyut-ot-kovida",
        "published": "Thu, 10 Dec 2020 19:37:06 +0300",
        "published_parsed": [
            2020,
            12,
            10,
            16,
            37,
            6,
            3,
            345,
            0
        ],
        "title": "Самарцам рассказали, кого в первую очередь вакцинируют от ковида",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Самарцам рассказали, кого в первую очередь вакцинируют от ковида"
        },
        "summary": "В первую волну вакцинации попадут врачи, педагоги и социальные работники. Также объявлен группы риска, которым прививку от ковида делать нельзя",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "В первую волну вакцинации попадут врачи, педагоги и социальные работники. Также объявлен группы риска, которым прививку от ковида делать нельзя"
        },
        "tags": [
            {
                "term": "Общество",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"Самарцам рассказали, кого в первую очередь вакцинируют от ковида\" src=\"https://riafan.ru/uploads/2020/12/10/orig-1607617584WQwlijjEGE6OJRL957Cnd7d8NCFQdBp32MpNspNy.jpeg\" title=\"Самарцам рассказали, кого в первую очередь вакцинируют от ковида\" /></p>\n\n<p>Самара, 10 декабря. Минздрав Самарской области рассказал населению, как будет проходить вакцинация от коронавируса. Первыми от ковида привьют врачей. Следом по приоритету идут работники социальной сферы, образования, торговли и общественного транспорта.</p>\n\n<p>Всего в регион до конца 2020 года планируется поставить более 2700 доз препарата «Спутник V». В целом, медики рассчитывают поставить прививки более чем 60% жителей Самарской области.</p>\n\n<p>Опасения жителей о принудительной вакцинации развеяли в региональном министерстве образования и науки. Там подчеркнули сугубо добровольный характер мероприятия.</p>\n\n<blockquote>\n<p>«Отказ от прививки не влечет за собой каких-либо административных мер», — заявили в министерстве.</p>\n</blockquote>\n\n<p>Более того, есть целые группы населения, которым прививки от коронавируса противопоказаны. В группе риска — дети и подростки до 18 лет, а также пожилые люди старше 60 лет. Не станут прививать беременных и кормящих женщин. Тем, у кого обнаружены инфекционные заболевания или случились обострения хронических болезней, вакцина не рекомендуется раньше, чем через пару недель после обострения.</p>\n\n<p>Минздрав предупреждает граждан, что прививка от ковида может повлечь за собой проявления побочных эффектов: повышенную температуру, ломоту в теле, головную боль, озноб. На месте укола вероятны отеки и покраснение.</p>\n\n<p>Внимательные жители Самары в соцсетях удивляются приведенной чиновниками арифметике.</p>\n\n<blockquote>\n<p>«Менее трех тысяч доз привезли, а привить собираются 60% населения в миллионном городе. Смешно», — комментирует новость Анастасия Т.</p>\n</blockquote>\n\n<blockquote>\n<p>«Коронавирус бьет в первую очередь по пожилым, но им почему-то делать прививку нельзя», — замечает Алексей Ф.</p>\n</blockquote>\n\n<blockquote>\n<p>«Я работаю в школе учителем физики. Детей мы все равно практически не видим — средние и старшие классы учатся дистанционно. Я пока, пожалуй, воздержусь от вакцинации, даже если мне предложат сделать прививку. По крайней мере до тех пор, пока ее последствия не станут очевидными. Я не против вакцины как таковой, но любой опыт — знаю это как физик — требует многократного подтверждения практикой. Заодно и узнаем, действительно ли вакцинация будет добровольной или все-таки добровольно-принудительной», — заявляет Андрей Б., преподаватель одной из самарских школ.</p>\n</blockquote>\n\n<p><br />\nИзвестно, что прививка от ковида проводится в два этапа: второй укол делается через три недели после первой. Все это время, а также еще три недели после повторной процедуры медики рекомендует воздерживаться от употребления алкоголя, но не запрещают выпить бокал шампанского в новогоднюю ночь.</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/region/sam/1351036-samarcam-rasskazali-kogo-v-pervuyu-ochered-vakciniruyut-ot-kovida"
            }
        ],
        "comments": "https://riafan.ru/region/sam/1351036-samarcam-rasskazali-kogo-v-pervuyu-ochered-vakciniruyut-ot-kovida#comments",
        "authors": [
            {
                "name": "Евгений Александров"
            }
        ],
        "author": "Евгений Александров",
        "author_detail": {
            "name": "Евгений Александров"
        }
    }
]