[
    {
        "id": "https://riafan.ru/1356529-rusofobiya-i-vneshnee-upravlenie-dlya-ukrainy-strashnee-koronavirusa",
        "guidislink": true,
        "link": "https://riafan.ru/1356529-rusofobiya-i-vneshnee-upravlenie-dlya-ukrainy-strashnee-koronavirusa",
        "published": "Sun, 20 Dec 2020 14:56:43 +0300",
        "published_parsed": [
            2020,
            12,
            20,
            11,
            56,
            43,
            6,
            355,
            0
        ],
        "title": "Русофобия и внешнее управление для Украины страшнее коронавируса",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Русофобия и внешнее управление для Украины страшнее коронавируса"
        },
        "summary": "Благодаря ориентации на «общечеловеческие ценности» экономика Украины находится в состоянии разрухи — в пустых заводах и фабриках гуляет ветер, а люди буквально выживают.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Благодаря ориентации на «общечеловеческие ценности» экономика Украины находится в состоянии разрухи — в пустых заводах и фабриках гуляет ветер, а люди буквально выживают."
        },
        "tags": [
            {
                "term": "Украина",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"Русофобия и внешнее управление для Украины страшнее коронавируса\" src=\"https://riafan.ru/uploads/2020/12/20/orig-16084634646d0c539f51886c3881d6f7040c3b8e5f.jpeg\" title=\"Русофобия и внешнее управление для Украины страшнее коронавируса\" /></p>\n\n<p>На Украине очень любят говорить: «Весь мир с нами!». Мол, молодая европейская демократия стремится в дружную евроатлантическую семью, а там всячески приветствуют эти порывы, хлопают в ладошки, шлют позитивные месседжи и осуждают Россию за ее «агрессию» против стремящегося к «общечеловеческому прогрессу» юго-восточного соседа.</p>\n\n<p>Хлопать в ладошки и слать позитивные месседжи — это прекрасно. Настоящее проявление солидарности. Да и не затратно. Ведь, как известно, трындеть — не мешки ворочать. Но с материальным аспектом как-то не складывается, а он для нынешней Украины очень важен. Потому что благодаря ориентации на «общечеловеческие ценности» и «евроатлантический вектор развития» экономика находится в состоянии совершеннейшей разрухи — в пустых заводах и фабриках гуляет ветер, а люди буквально выживают. Уже появляются стихийные рынки-барахолки, как в «святых 90-х», где люди продают то, что еще имеет какую-то ценность, чтобы как-то прокормиться. </p>\n\n<p>Нет, какие-то деньги «общечеловеки», конечно, дают, но очень мало. И эти кредиты надо будет возвращать. Но сейчас речь даже не о деньгах. Речь о помощи, которая спасла бы десятки тысяч жизней и вывела бы экономику Украины из штопора, в котором она находится. Речь о вакцине против COVID-19. Эпидемиологическая ситуация на Украине — хуже некуда, и никакого света в конце тоннеля не видать. Даже всеобщий локдаун не помогает — уж слишком все запущено. Единственное, что может помочь в этой ситуации, — вакцина. И Украина участвует в программе по вакцинации COVAX, но есть нюансы: в отличие от всего «цивилизованного мира», получить вакцину в ближайшее время Украине не светит.</p>\n\n<p>Почему? Да потому что Украина — не Франция, не Бельгия и не Канада. Страна даже не третьего, а четвертого мира. У стран третьего мира хоть самостоятельность какая-то есть. Bloomberg пишет, сколько вакцины заказали для себя страны Евросоюза, США и Канада, причем с учетом того, что вакцин будет несколько. Получается, потребности ЕС перекрыты на 172%, США — на 152%, а Великобритании — аж на 295%. И тут же компании Bloomberg подпевает авторитетное издание Economist, сообщившее, что Украина входит в число стран, которые получат широкий доступ к вакцинам лишь в 2022–2023 годах. Как тебе такое, Илон Маск?</p>\n\n<p><img alt=\"Русофобия и внешнее управление для Украины страшнее коронавируса\" src=\"https://riafan.ru/uploads/2020/12/20/orig-1608463526zkiB732twHRcfW6BaW3841P528ZNTuGY80olrFpP.jpeg\" title=\"Русофобия и внешнее управление для Украины страшнее коронавируса\" /></p>\n\n<p>А между тем вакцина есть. Совсем рядом. Через границу — в России. И несмотря на всю русофобскую политику Украины, Россия готова поделиться, причем даже не самой вакциной, а технологией ее производства. Чтобы Украина сама могла выпускать вакцину в достаточных количествах и ни от кого не зависела. Но Украина против! Причем даже не Украина, а ее западные партнеры, в частности США, запрещающие ей пользоваться любой помощью России в плане вакцинации. Запрещают буквально капслоком — в Twitter. Это не «вакцина свободы», она агрессивна, опасна, вдруг все вакцинированные полюбят Россию, Путина и напрочь забудут о Бандере. Нет, непорядок, нельзя. </p>\n\n<p>В общем, представляете, в каком положении оказалась Украина? Хорошей «вакцины свободы» ей не видать еще черт знает сколько, а российскую вакцину использовать запрещено по политическим соображениям. И значит, будут умирать люди, а экономика — падать в пропасть. Но кураторов Украины такие мелочи не волнуют. Даже клоун, волею случая оказавшийся украинским президентом, в интервью The New York Times жалобно заявил, что «невозможно объяснить украинцам, почему не нужно брать вакцины из России, если США и Европа не дают свои сыворотки». Дело даже не в том, что Зеленский — самый настоящий политический импотент, а Украина — страна, полностью находящаяся под внешним управлением и лишенная всяческого суверенитета. Интересно то, что президент Зеленский уже не может объяснить украинцам отказ от российской вакцины классическим «а то Путин нападет» или какой-нибудь другой подобной чушью, которой щедро кормили украинцев с 2014 года.</p>\n\n<p><img alt=\"Русофобия и внешнее управление для Украины страшнее коронавируса\" src=\"https://riafan.ru/uploads/2020/12/20/orig-1608463586XGwzIuVNcCVZNOMhLgAsydqa42oqhqlwyREcm6y8.jpeg\" title=\"Русофобия и внешнее управление для Украины страшнее коронавируса\" /></p>\n\n<p>Все, это уже не работает, потому что, глядя на все, что творится на Украине, многие граждане страны начали задумываться: «А может, если бы Путин напал, все было бы гораздо лучше?». Все больше украинцев начинают понимать одну простую вещь — русофобией сыт не будешь. Как и «позитивными месседжами». И ладно, если только сыт: русофобия не может победить инфекционную болезнь, потому что она сама убивает не менее эффективно. Причем не только людей — она угробила и экономику Украины, которая когда-то очень хорошо работала в кооперации с экономикой российской. В шумных цехах было полно рабочих, а украинская продукция, востребованная в России, была воистину уникальной. Много ли стран в мире, способных выпускать корабельные и вертолетные двигатели, космические ракеты?</p>\n\n<p>Но сейчас речь даже не об экономике. Нужно элементарно спасать людей. Страны, на которые Украина молится, фактически запрещают ее спасать жизни! Плевать им на людей, пусть мрут, наверное, и не нужно так много, чтобы потом работать на полях крупных западных латифундистов.</p>\n\n<p>Но ничего. Я уверен в одном — украинцы могут не переживать за Зеленского, «слуг народа» и другую свою элиту, которые ведут их в «светлое будущее». Уж они точно получат вакцину, чтобы продолжать управлять Украиной, как раньше. Или тем, что от той Украины останется. Потому что главное — «чтобы Путин не напал».</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1356529-rusofobiya-i-vneshnee-upravlenie-dlya-ukrainy-strashnee-koronavirusa"
            }
        ],
        "comments": "https://riafan.ru/1356529-rusofobiya-i-vneshnee-upravlenie-dlya-ukrainy-strashnee-koronavirusa#comments",
        "authors": [
            {
                "name": "Голос Мордора"
            }
        ],
        "author": "Голос Мордора",
        "author_detail": {
            "name": "Голос Мордора"
        }
    }
]