[
    {
        "id": "https://riafan.ru/1353181-vsemirnyi-bank-moskva-lider-po-vnedreniyu-innovacii-vo-vremya-pandemii-covid-19",
        "guidislink": true,
        "link": "https://riafan.ru/1353181-vsemirnyi-bank-moskva-lider-po-vnedreniyu-innovacii-vo-vremya-pandemii-covid-19",
        "published": "Mon, 14 Dec 2020 17:29:31 +0300",
        "published_parsed": [
            2020,
            12,
            14,
            14,
            29,
            31,
            0,
            349,
            0
        ],
        "title": "Всемирный банк: Москва — лидер по внедрению инноваций во время пандемии COVID-19",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Всемирный банк: Москва — лидер по внедрению инноваций во время пандемии COVID-19"
        },
        "summary": "Правительство Москвы сумело разработать эффективный комплекс мер по сдерживанию распространения COVID-19, считает руководство организации.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Правительство Москвы сумело разработать эффективный комплекс мер по сдерживанию распространения COVID-19, считает руководство организации."
        },
        "tags": [
            {
                "term": "Общество",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"Всемирный банк: Москва — лидер по внедрению инноваций во время пандемии COVID-19\" src=\"https://riafan.ru/uploads/2020/12/14/orig-1607955575On8NEcc51oPKYsxyTBGoeibr9dkUc8awn7CjhWnv.jpeg\" title=\"Всемирный банк: Москва — лидер по внедрению инноваций во время пандемии COVID-19\" /></p>\n\n<p>Правительство Москвы сумело быстро разработать эффективный комплекс мер по сдерживанию распространения COVID-19, заявил<strong> ФАН</strong> директор представительства Всемирного банка в России <strong>Рено Селигманн</strong> на форуме «Столичное здравоохранение в призме глобального лидерства».</p>\n\n<blockquote>\n<p>«Укрепление потенциала больниц, начало проведения массовой вакцинации дает эффект. —   считает эксперт. — Пандемия коронавируса ускорила внедрение инновационных технологий в реальный сектор экономики, и здравоохранение лидирует в этом списке. В течение 2020 года в разных странах мира системы здравоохранения продемонстрировали эффективные примеры инноваций, и Москва является одним из глобальных лидеров в этом направлении. Применение искусственного интеллекта в диагностике коронавируса, использование телемедицины для проведения онлайн-консультирования – это лишь некоторые примеры».</p>\n</blockquote>\n\n<p>Одно ключевых событий Российской недели здравоохранения прошло в столице в онлайн-формате 10-11 декабря и объединило больше 150 главных врачей столичных медицинских организаций, главных внештатных специалистов России, а также экспертов из Швеции, Германии, Франции, Нидерландов и Англии.</p>\n\n<p>Справиться с трудностями, которые ранее еще не вставали перед системой оказания медицинской помощи, возможно с помощью нестандартных ходов и инноваций, считает директор НИИ организации здравоохранения и медицинского менеджмента Департамента здравоохранения Москвы — организатора форума — <strong>Елена Аксенова</strong>.</p>\n\n<p><img alt=\"Всемирный банк: Москва — лидер по внедрению инноваций во время пандемии COVID-19\" src=\"https://riafan.ru/uploads/2020/12/14/orig-1607955815pNdIYLP1Nt9gpX1YR8KEJTsfMaDME8tWRY5GqsxT.jpeg\" title=\"Всемирный банк: Москва — лидер по внедрению инноваций во время пандемии COVID-19\" /></p>\n\n<blockquote>\n<p>«Пандемия COVID — 19 заметно меняет здравоохранение всего мира. Чтобы эффективно выстроить работу в многомиллионном городе сегодня нужны быстрая реакция и комплексный подход к решению задач», – сказала она.</p>\n</blockquote>\n\n<p>В начале 2020 года Всемирная организация здравоохранения оценила риски новой коронавирусной инфекции и проанализировала меры борьбы с пандемией. Так, больше 120 стран сообщили о сбоях в оказании медицинских услуг. Медучреждения направили основные ресурсы на помощь пациентам с коронавирусной инфекцией в ущерб другим сферам здравоохранения, таким как реабилитация, диагностика, планирование семьи, рассказала специальный представитель ВОЗ в России <strong>Мелита Вуйнович</strong>.</p>\n\n<blockquote>\n<p>«Уже десять месяцев мировое сообщество живет в условиях пандемии! Нужно собирать и аккумулировать международный опыт. На его основе формировать выверенные управленческие решения и внедрять их в национальные системы здравоохранения, что позволит не только успешно бороться с коронавирусной инфекцией, но и сохранить объемы оказания медицинской помощи по всем ключевым направлениям», — призвала Мелита Вуйнович.</p>\n</blockquote>\n\n<p><img alt=\"Всемирный банк: Москва — лидер по внедрению инноваций во время пандемии COVID-19\" src=\"https://riafan.ru/uploads/2020/12/14/orig-1607955846naM44PB5nvGGwYHTJAKHtcDxMiGFVMj66fwwUTGE.jpeg\" title=\"Всемирный банк: Москва — лидер по внедрению инноваций во время пандемии COVID-19\" /></p>\n\n<p>В мировых рейтингах за последние десять лет столичное здравоохранение улучшило свои позиции. Так, в рейтинге глобальной конкуренции между городами Института городских стратегий в Токио Москва занимает 22-е место по направлению «исследования и разработки». А в рейтинге безопасности жизни в городе российская столица «соседствует» рядом с Гонконгом, Римом и Барселоной.</p>\n\n<p>По словам Елены Аксеновой, чтобы выстроить эффективно работающую систему оказания медицинской помощи в многомиллионном городе, сегодня нужны оперативный системный анализ, быстрая реакция и комплексный подход к разработке и внедрению универсальных механизмов. </p>\n\n<blockquote>\n<p>«Проанализировав возможные сценарии, мы пришли к выводу, что значимыми критериями являются: наличие клиники в международных системах отзывов пациентов; сайтов, индексируемых в англоязычном сегменте. То есть – это не качественные характеристики, а в большей степени коммуникационные, негативно сказывающиеся на публичности наших организаций. В рейтинге умных городов (Обсерватория «Умный город» Центра международной конкурентоспособности) Москва за год продвинулась на 16 позиций вверх», — сказала она.</p>\n</blockquote>\n\n<p>Как рассказал исполнительный директор практики здравоохранения PwC в России <strong>Мониш Арора</strong>, Москва за последние три года поднялась в мировом рейтинге индекса городов по состоянию здоровья граждан.</p>\n\n<p><img alt=\"Всемирный банк: Москва — лидер по внедрению инноваций во время пандемии COVID-19\" src=\"https://riafan.ru/uploads/2020/12/14/orig-1607955965l3LbxPCozhjTf4be3DCNbSKbw6V6z9rMT1oU5oQm.jpeg\" title=\"Всемирный банк: Москва — лидер по внедрению инноваций во время пандемии COVID-19\" /></p>\n\n<blockquote>\n<p>«В нем Москва сегодня занимает 10-е место, — констатировал эксперт. – Многие инициативы, включая обновление и создание современной медицинской инфраструктуры, активная цифровизация, внедрение стандартов безопасного лечения пациентов, активно развивающийся московский медицинский кластер с участием известных международных клиник и диагностических центров являются очень хорошим знаком для будущего развития международного здравоохранения».</p>\n</blockquote>\n\n<p>Что касается всей страны, то во время пандемии в российское здравоохранение и фармацевтическую отрасль удалось внедрить несколько инноваций.</p>\n\n<blockquote>\n<p>«Одним из трендов изменений в связи с COVID – 19 явилось развитие дистанционного медицинского образования, — сообщила заместитель руководителя Аналитического центра при Правительстве Российской Федерации <strong>Нелли Найговзина</strong>. — В 2000 году мы начали применять гибридную очно-дистанционную форму обучения, но сама работа по формированию инновационного цифрового образовательного пространства была начата еще в 2008 году. Цифровые образовательные технологии за этот период сформировались в некое цифровое меню, включающее такие элементы, как визуализация образовательного контента, система оценок, симуляционные технологии, контур обратной связи. В общей сложности в рамках цифровых технологий было обучено более 38 тысяч слушателей».</p>\n</blockquote>\n\n<p>Технологии с использованием искусственного интеллекта позволят России стать одним из лидеров в глобальном здравоохранении, уверены участники форума.</p>\n\n<blockquote>\n<p>«Технологии биомедицинского кластера фонда «Сколково» «Умной клиники» базируются на ключевых инновационных технологиях: искусственном интеллекте, робототехнике, геномике, телемедицине, 3D-принтинге. Экономический эффект от внедрения этих и других цифровых технологий будет способствовать сокращению расходов на систему здравоохранения более чем на 10% ежегодно. Умная клиника оказалась востребованной в период пандемии и сегодня входит в ТОП-3 инвестиционных технологических направлений в системе здравоохранения», — рассказала вице-президент фонда «Сколково» <strong>Наталья Полушкина</strong>.</p>\n</blockquote>\n\n<p><img alt=\"Всемирный банк: Москва — лидер по внедрению инноваций во время пандемии COVID-19\" src=\"https://riafan.ru/uploads/2020/12/14/orig-1607956046PXB7iLiEtVRzdo5IrN3LQXoo0jVZOxO3DDlrpphc.jpeg\" title=\"Всемирный банк: Москва — лидер по внедрению инноваций во время пандемии COVID-19\" /></p>\n\n<p>Отдельное внимание участники форума уделили оценке безопасности первой в мире вакцины Спутник V против новой коронавирусной инфекции.</p>\n\n<blockquote>\n<p>«Показатель эффективности вакцины после первой прививки составил 69,3%, после введения второго компонента он достигает 96,2%. Москва — это не только город, который дал разработчика вакцины Спутник V, но именно в рамках системы столичного здравоохранения была запущена третья фаза клинических исследований. Сегодня, когда испытания успешно завершены, столица первой приступила к массовой вакцинации населения против COVID-19», — сказал академик РАН, Научный руководитель Национального научно-исследовательского института общественного здоровья имени Н. А. Семашко <strong>Рамил Хабриев</strong>.</p>\n</blockquote>\n\n<p>Пандемия обнажила и проблемы острой нехватки медицинских кадров, необходимости быстрого внедрения на рынок новых технологий и лекарств. НИИОЗММ ДЗМ совместно с Лондонской школой экономики и политических наук готовят глобальное исследование рейтингов сопротивляемости кризисам и устойчивости национальных систем здравоохранения, которое обещает затронуть эти вопросы. Результаты исследования и практические рекомендации планируется озвучить в 2021 году на Всемирном экономическом и Гайдаровском форумах.</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1353181-vsemirnyi-bank-moskva-lider-po-vnedreniyu-innovacii-vo-vremya-pandemii-covid-19"
            }
        ],
        "comments": "https://riafan.ru/1353181-vsemirnyi-bank-moskva-lider-po-vnedreniyu-innovacii-vo-vremya-pandemii-covid-19#comments",
        "authors": [
            {
                "name": "Анастасия Алексеева"
            }
        ],
        "author": "Анастасия Алексеева",
        "author_detail": {
            "name": "Анастасия Алексеева"
        }
    }
]