[
    {
        "id": "https://riafan.ru/1357787-kamil-larin-o-filme-obratnaya-svyaz-my-khoteli-priblizitsya-k-sovetskoi-klassike",
        "guidislink": true,
        "link": "https://riafan.ru/1357787-kamil-larin-o-filme-obratnaya-svyaz-my-khoteli-priblizitsya-k-sovetskoi-klassike",
        "published": "Tue, 22 Dec 2020 21:00:03 +0300",
        "published_parsed": [
            2020,
            12,
            22,
            18,
            0,
            3,
            1,
            357,
            0
        ],
        "title": "Камиль Ларин о фильме «Обратная связь»: Мы хотели приблизиться к советской классике",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Камиль Ларин о фильме «Обратная связь»: Мы хотели приблизиться к советской классике"
        },
        "summary": "Один из основателей комического театра «Квартет И» Камиль Ларин рассказал ФАН о выходе их нового фильма «Обратная связь».",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Один из основателей комического театра «Квартет И» Камиль Ларин рассказал ФАН о выходе их нового фильма «Обратная связь»."
        },
        "tags": [
            {
                "term": "Общество",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"Камиль Ларин о фильме «Обратная связь»: Мы хотели приблизиться к советской классике\" src=\"https://static.riafan.ru/uploads/2020/12/22/orig-16086514479b5e00d71f5b93340c28e44bda3dfe0b.jpeg\" title=\"Камиль Ларин о фильме «Обратная связь»: Мы хотели приблизиться к советской классике\" /></p>\n\n<p><img alt=\"Камиль Ларин о фильме «Обратная связь»: Мы хотели приблизиться к советской классике\" src=\"https://riafan.ru/uploads/2020/12/22/orig-16086514479b5e00d71f5b93340c28e44bda3dfe0b.jpeg\" title=\"Камиль Ларин о фильме «Обратная связь»: Мы хотели приблизиться к советской классике\" /></p>\n\n<p>Москва, 22 декабря. Один из основателей комического театра «Квартет И», заслуженный артист РФ <strong>Камиль Ларин</strong> в эксклюзивном интервью <strong>ФАН</strong> рассказал о выходе нового фильма «Обратная связь», премьера которого состоялась 17 декабря. Актер вспомнил «Иронию Судьбы» <strong>Эльдара Рязанова</strong> и поделился планами на Новый год.</p>\n\n<h2>«Хотелось передать атмосферу советского времени»</h2>\n\n<p><strong>— Камиль Шамильевич, несмотря на то, что фильм новогодний, в нем много грусти. Герои выясняют отношения, тревожатся, плачут. Почему была выбрана именно такая тональность?</strong></p>\n\n<p>— Это нормальная тональность тех персонажей, которых мы изображаем. То, что мы переживаем, то мы и произносим. Если вы обратили внимание на другие наши картины, мы взрослели вместе с ними.</p>\n\n<p>Но важно отметить, что после фильма «Громкая связь» [приквел «Обратной связи», ремейк итальянского фильма «Идеальные незнакомцы»] мы выступили в качестве совершенно других персонажей. Мы — не привычные Камиль, Леша, Слава и Саша, а исполнители других ролей.</p>\n\n<p>Нам не хотелось упрощать новогоднюю историю на каком-нибудь дурашливом сюжете: кто-то напился или опоздал. Хотелось вскрыть что-то любопытное в характерах, в духе наших разговоров.</p>\n\n<p><img alt=\"Камиль Ларин о фильме «Обратная связь»: Мы хотели приблизиться к советской классике\" src=\"https://riafan.ru/uploads/2020/12/22/orig-1608651169_ironiya-sudby_0_bd75e996eec32b3dc9571ec8d3719d26.jpg\" title=\"Камиль Ларин о фильме «Обратная связь»: Мы хотели приблизиться к советской классике\" /></p>\n\n<p><strong>— В фильме вы демонстрируете все атрибуты российской новогодней традиции: герои смотрят советскую классику, едят мандарины и бутерброды с икрой. Вдохновляли ли вас советские комедии, в частности «Ирония судьбы»?</strong></p>\n\n<p>— Конечно. Естественно, у нас ностальгия по тому времени, когда мы отмечали новые свои года, — а это советское время. Соответственно, все эти оливье, елочные игрушки и, конечно же, фильм «Ирония судьбы» — неотъемлемые атрибуты того времени.</p>\n\n<p>Нам хотелось передать атмосферу того времени, и также вместе с режиссером <strong>Алексеем Нужным</strong> мы хотели хоть чуть-чуть приблизиться к вечной советской классике, на которую все готовы молиться. Хотя сюжет комедии Рязанова абсолютно простой. Московский человек, напившись, приезжает в Ленинград и разбивает семью. И все это называется «про любовь» <em>(смеется)</em>.</p>\n\n<p>Тем не менее, этот фильм находит невероятный отголосок в сердцах всех людей. И мы хотели придумать такую историю, чтобы не просто глупо веселиться и прыгать вокруг елочки, но еще что-то интересное обсуждать и вскрывать. Но в результате получился все равно праздник.</p>\n\n<p><strong>— Было ли сложно отойти от истории «Идеальных незнакомцев», канонов персонажей и сделать собственное уникальное продолжение?</strong></p>\n\n<p>— Нет, сложно не было, так как мы уже заявили этих персонажей в «Громкой связи».</p>\n\n<p>Тут произошло следующее. Не мы примеряли персонажей, а уже они требовали от нас продолжения истории, как бы странно это ни звучало. Мы просто не могли отказать им. С огромным удовольствием захотелось писать продолжение.</p>\n\n<p>Мы очень надеемся, что наши западные коллеги-режиссеры тоже захотят снять продолжение своих «Идеальных незнакомцев».</p>\n\n<p><img alt=\"Камиль Ларин о фильме «Обратная связь»: Мы хотели приблизиться к советской классике\" src=\"https://riafan.ru/uploads/2020/12/22/orig-1608650905304c43f1b7bd33fe55a07906ad3e465d.jpeg\" title=\"Камиль Ларин о фильме «Обратная связь»: Мы хотели приблизиться к советской классике\" /></p>\n\n<h2>«Хотелось бы, чтобы зрители поучаствовали рублем»</h2>\n\n<p><strong>— В ноябре ваш коллега по «Квартету» Александр Демидов <a href=\"https://riafan.ru/1339003-uchastnik-kvarteta-i-podverg-somneniyu-kassovyi-uspekh-ikh-novogo-filma\" rel=\"nofollow\" target=\"_blank\">подверг сомнению</a> успех фильма из-за коронавирусных ограничений. Как вы оцениваете результат первых дней проката?</strong></p>\n\n<p>— Естественно, Александр правильно подверг успех фильма сомнению. Мы же знаем, что стопроцентной заполняемости залов сейчас нет. Нашим целевым зрителям — от 30 лет и больше, некоторые из них просто беспокоятся за свое здоровье, не ходят в общественные места, то есть в кинотеатры.</p>\n\n<p>Пока сборы не очень большие. Мы вышли вместе с «Реальными пацанами» — они тоже замечательные ребята. Насколько я понимаю по трейлеру и обсуждениям, у них хороший фильм. Пока мы немножечко их опережаем, но, тем не менее, первый уикенд показал, что хотелось бы зрителей побольше.</p>\n\n<p>Но я думаю, что на окупаемость мы выйдем. Фильм «доберет», что называется. Когда наш «День выборов» вышел, нас вообще никто не знал. А фильм стал народным, потому что его потом и по телевидению показывали, и диски вышли, и народ смотрел его везде.</p>\n\n<p>Конечно, хотелось бы, как и любым бизнесменам или творцам, чтобы зрители посмотрели новый фильм и поучаствовали своим рублем. Это даст нам возможность и дальше снимать картины, так как мы существуем без государственной поддержки.</p>\n\n<p><strong>— А как проходит ваше празднование Нового года? Напоминает ли оно то, что показано в фильме?</strong></p>\n\n<p>—  Я надеюсь, что таких разборок, как в фильме, не будет. Сегодня у нас будет какая-то вечеринка, встреча «Нового года старых друзей». Мы встретимся, пообсуждаем, порадуемся хорошему и проводим старый год. А в сам Новый год, я надеюсь, мы встретимся в большой компании уже переболевших, с антителами. С детьми, в компании, в каком-нибудь загородном доме.</p>\n\n<p>Всех — с наступающим Новым годом! Пусть все плохое уйдет, а хорошее придет.</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1357787-kamil-larin-o-filme-obratnaya-svyaz-my-khoteli-priblizitsya-k-sovetskoi-klassike"
            }
        ],
        "comments": "https://riafan.ru/1357787-kamil-larin-o-filme-obratnaya-svyaz-my-khoteli-priblizitsya-k-sovetskoi-klassike#comments",
        "authors": [
            {
                "name": "Юлия Малькова"
            }
        ],
        "author": "Юлия Малькова",
        "author_detail": {
            "name": "Юлия Малькова"
        }
    },
    {
        "id": "https://riafan.ru/1357889-eksperty-uvideli-lazeiku-v-proekte-minpromtorga-o-kvotakh-na-eksport-lesa-kruglyaka",
        "guidislink": true,
        "link": "https://riafan.ru/1357889-eksperty-uvideli-lazeiku-v-proekte-minpromtorga-o-kvotakh-na-eksport-lesa-kruglyaka",
        "published": "Tue, 22 Dec 2020 20:57:28 +0300",
        "published_parsed": [
            2020,
            12,
            22,
            17,
            57,
            28,
            1,
            357,
            0
        ],
        "title": "Эксперты увидели лазейку в проекте Минпромторга о квотах на экспорт леса-кругляка",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Эксперты увидели лазейку в проекте Минпромторга о квотах на экспорт леса-кругляка"
        },
        "summary": "Минпромторг новым проектом постановления создает лазейку для вывоза необработанного леса за рубеж, заявили эксперты ФАН.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Минпромторг новым проектом постановления создает лазейку для вывоза необработанного леса за рубеж, заявили эксперты ФАН."
        },
        "tags": [
            {
                "term": "Общество",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"Эксперты увидели лазейку в проекте Минпромторга о квотах на экспорт леса-кругляка\" src=\"https://static.riafan.ru/uploads/2020/12/22/orig-160865951116feff08b09606048169d99c77fd6e8c.jpeg\" title=\"Эксперты увидели лазейку в проекте Минпромторга о квотах на экспорт леса-кругляка\" /></p>\n\n<p><img alt=\"Эксперты увидели лазейку в проекте Минпромторга о квотах на экспорт леса-кругляка\" src=\"https://riafan.ru/uploads/2020/12/22/orig-160865951116feff08b09606048169d99c77fd6e8c.jpeg\" title=\"Эксперты увидели лазейку в проекте Минпромторга о квотах на экспорт леса-кругляка\" /></p>\n\n<p>Новый проект постановления Минпромторга о выделении квот на вырубку и экспорт необработанного леса выгоден, прежде всего, нелегальным лесорубам. Об этом <strong>ФАН</strong> заявили в ОНФ. В свою очередь, российские переработчики древесины назвали инициативу ведомства губительной для сферы.</p>\n\n<h2>«Зеленый свет» для нелегальных лесорубов</h2>\n\n<p>Согласно документу, проект Минпромторга отменяет все принятые до этого нормативные акты ведомства, пояснил ФАН эксперт Центра общественного мониторинга ОНФ по проблемам экологии и защиты леса <strong>Андрей Нагибин</strong>.</p>\n\n<blockquote>\n<p>«Мы уже понимаем, что «черному» и «серому» бизнесу лесорубов наступает конец. Но вот этим документом дается возможность перед самым Новым годом продлить аренду участков леса: не вновь разыгрывать их на аукционе, а просто продлить на несколько десятков лет право вырубать деревья. В регионах есть компании, которые лоббируют сейчас продление аренды леса до 49 лет», — считает эксперт.</p>\n</blockquote>\n\n<p>Проект постановления не только предусматривает выделение квоты на вырубку, но и разрешает экспорт 7 млн кубометров необработанного, так называемого круглого леса. Сосна, ель, даурская лиственница будут вырубаться в дальневосточной тайге. В проекте документа указано, что две трети от заявленной квоты уйдут на азиатский рынок.</p>\n\n<p>По мнению Нагибина, в Минпромторге могли бы и точнее указать адрес конечного получателя: это наш восточный сосед Китай.</p>\n\n<blockquote>\n<p>«Фактически этим проектом постановления с 1 января создается лазейка, чтобы часть необработанного леса — 7 млн кубометров — вывезти за рубеж, прежде всего в КНР, — утверждает эксперт Центра общественного мониторинга ОНФ по проблемам экологии и защиты леса.</p>\n</blockquote>\n\n<p>Лесорубы в Сибири и на Дальнем Востоке уже давно просчитали экономическую выгоду для своего бизнеса. Прибыль от миллиона рублей, вложенного в вырубку и экспорт необработанной древесины, гораздо выше, чем если тот же миллион потратить на строительство лесоперерабатывающего цеха, считает координатор программы экологизации промышленности Центра охраны дикой природы <strong>Игорь Шкрадюк</strong>.</p>\n\n<blockquote>\n<p>«Плата за природные ресурсы, коим тоже является лес, в России очень низка. Поэтому, если вы вывозите минимально обработанную древесину, то несете минимальные затраты. А вот если из «кругляка» вы начинаете делать мебель, да даже простые ящики, — нужно уже вложить дополнительные средства и понести серьезные затраты, что становится не очень выгодно бизнесу», — рассуждает Игорь Шкрадюк.</p>\n</blockquote>\n\n<p><img alt=\"Эксперты увидели лазейку в проекте Минпромторга о квотах на экспорт леса-кругляка\" src=\"https://riafan.ru/uploads/2020/12/22/orig-160865957999871cc3aedb0586b0e7dc3a66ce612d.jpeg\" title=\"Эксперты увидели лазейку в проекте Минпромторга о квотах на экспорт леса-кругляка\" /></p>\n\n<h2>«Минпромторг не слышит переработчиков»</h2>\n\n<p>В сентябре, выступая на совещании, посвященном вопросам развития и декриминализации лесного комплекса, президент России <strong>Владимир Путин</strong> поручил запретить вывозить из страны необработанный лес. Распоряжение должно вступить в силу 1 января 2022 года.</p>\n\n<p>По мнению руководителя калининградского деревообрабатывающего предприятия «Лесобалт» <strong>Александра Орехова</strong>, запрет на вывоз «кругляка» было необходимо ввести уже со следующего года.</p>\n\n<blockquote>\n<p>«Есть примеры, когда те же самые китайцы, вырубающие лес на Дальнем Востоке, за месяц строят пилорамы и распиливают стволы деревьев на доски, которые уже можно вывозить. Надо развивать свою, отечественную лесоперерабатывающую промышленность, ту самую — глубокой переработки древесины», — утверждает предприниматель.</p>\n</blockquote>\n\n<p>С двумя миллиардами рублей экспортной выручки в год «Лесобалт» еще совсем недавно считался одним из лидеров лесоперерабатывающей отрасли не только Калининградской области, но и всей России. Теперь экономический показатель предприятия упал в пять раз — до 400 млн руб. — и продолжает снижаться.</p>\n\n<p>Орехов отметил, что компания своими силами способна продержаться еще около года, но без господдержки завод по глубокой переработке лесоматериалов будет вынужден закрыться.</p>\n\n<blockquote>\n<p>«Наш высокотехнологичный завод для работы не может найти даже 150 тыс. кубов круглого леса для переработки, — делится проблемами руководитель «Лесобалта». — Я писал письма местным чиновникам, федеральным, даже в правительство — везде получал ответ такой, который говорил, что они даже не вчитывались в мои просьбы. Мы находимся на грани выживания, хотя конкурентов у нас в России нет».</p>\n</blockquote>\n\n<p><img alt=\"Эксперты увидели лазейку в проекте Минпромторга о квотах на экспорт леса-кругляка\" src=\"https://riafan.ru/uploads/2020/12/22/orig-1608659605_ministerstvo-energetiki_minpromtorg_vef_2_cd56dfbce5630cb4044c94ea9a522574.jpg\" title=\"Эксперты увидели лазейку в проекте Минпромторга о квотах на экспорт леса-кругляка\" /></p>\n\n<p>По словам Орехова, новый проект Минпромторга, разрешающий экспорт леса, также свидетельствует о том, что просьбы российских переработчиков древесины в ведомстве не услышали.</p>\n\n<blockquote>\n<p>«Китайскую Народную Республику, как потребителя нашего леса, давно уже надо было «закрыть». Для российских переработчиков леса это как та самая черная дыра, куда уходит все наше сырье», — считает руководитель предприятия.</p>\n</blockquote>\n\n<p>Федеральное агентство новостей направило запрос в Минпромторг о целесообразности отмены предыдущих нормативных актов, связанных с распределением квот на вырубку и экспорт необработанной древесины. На момент выхода публикации ответ на запрос получен не был.</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1357889-eksperty-uvideli-lazeiku-v-proekte-minpromtorga-o-kvotakh-na-eksport-lesa-kruglyaka"
            }
        ],
        "comments": "https://riafan.ru/1357889-eksperty-uvideli-lazeiku-v-proekte-minpromtorga-o-kvotakh-na-eksport-lesa-kruglyaka#comments",
        "authors": [
            {
                "name": "Константин Хиц"
            }
        ],
        "author": "Константин Хиц",
        "author_detail": {
            "name": "Константин Хиц"
        }
    },
    {
        "id": "https://riafan.ru/region/svs/1357865-v-krymu-obyasnili-pochemu-rotaru-ne-smozhet-prodat-svoi-otel-v-yalte-za-25-mln-evro",
        "guidislink": true,
        "link": "https://riafan.ru/region/svs/1357865-v-krymu-obyasnili-pochemu-rotaru-ne-smozhet-prodat-svoi-otel-v-yalte-za-25-mln-evro",
        "published": "Tue, 22 Dec 2020 20:52:36 +0300",
        "published_parsed": [
            2020,
            12,
            22,
            17,
            52,
            36,
            1,
            357,
            0
        ],
        "title": "В Крыму объяснили, почему Ротару не сможет продать свой отель в Ялте за 25 млн евро",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "В Крыму объяснили, почему Ротару не сможет продать свой отель в Ялте за 25 млн евро"
        },
        "summary": "Известная певица София Ротару намерена продать свою гостиницу Villa Sofia на 12 номеров, которая находится в самом центре города — на набережной в Ялте.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Известная певица София Ротару намерена продать свою гостиницу Villa Sofia на 12 номеров, которая находится в самом центре города — на набережной в Ялте."
        },
        "tags": [
            {
                "term": "Общество",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"В Крыму объяснили, почему Ротару не сможет продать свой отель в Ялте за 25 млн евро\" src=\"https://static.riafan.ru/uploads/2020/12/22/orig-1608657951h7QlXKhE0Xflj0Ja8mVTRbWF15xJpIqgOdxJEyTM.jpeg\" title=\"В Крыму объяснили, почему Ротару не сможет продать свой отель в Ялте за 25 млн евро\" /></p>\n\n<p><img alt=\"В Крыму объяснили, почему Ротару не сможет продать свой отель в Ялте за 25 млн евро\" src=\"https://riafan.ru/uploads/2020/12/22/orig-1608657951h7QlXKhE0Xflj0Ja8mVTRbWF15xJpIqgOdxJEyTM.jpeg\" title=\"В Крыму объяснили, почему Ротару не сможет продать свой отель в Ялте за 25 млн евро\" /></p>\n\n<p>Известная певица София Ротару намерена продать свою гостиницу Villa Sofia на 12 номеров, которая находится в самом центре города — на набережной в Ялте. Предварительная стоимость — 25 миллионов евро, что составляет по нынешнему курсу рубля почти 2,29 млрд, по курсу гривны — 852,5 млн.</p>\n\n<p>ФАН выяснил,  какая может быть реальная стоимость Villa Sofia с учетом того, что продавать гостиницу Ротару, предположительно, собирается целиком, то есть с рестораном, мебелью и так далее. Получается, что певица продает, по сути, готовый гостиничный бизнес, причем относительно выгодный — стоимость суточного проживания в гостинице стоила от 16 до 82 тысяч рублей, в зависимости от этажа, категории и стиля оформления номера. Однако в ноябре прошлого года Villa Sofia перестала принимать гостей, закрывшись на реновацию. При этом гостиница по не работает и по сей день.</p>\n\n<p>Как заявил в разговоре с ФАН специалист по продаже недвижимости в Ялте Олег Дробитько, на самом деле конечная стоимость Villa Sofia еще не определена, поэтому все пока находится на уровне слухов. Но вместе с этим он считает, что 25 млн евро — это, как минимум, завышенная в два раза цена.</p>\n\n<blockquote>\n<p>«Я думаю, все понимают, что даже условно 12,5 млн евро — это огромные деньги. Здесь все надо рассчитывать. Хорошая цена для Ялты — это окупаемость объекта за 10 лет. Однако я не уверен, что Villa Sofia окупится ни за этот срок, ни за 20 лет, причем если даже продавать в 2 раза дешевле предварительно заявленной цены.</p>\n\n<p>Я слышал, что ее якобы продают за 2,2 млн долларов, но это очень мало для такого объекта. Меня очень, конечно, повеселило это. Впрочем, как и стоимость в 25 млн евро. То есть одна цена слишком маленькая, а другая — слишком завышенная», — заявил собеседник ФАН.</p>\n</blockquote>\n\n<p><img alt=\"В Крыму объяснили, почему Ротару не сможет продать свой отель в Ялте за 25 млн евро\" src=\"https://riafan.ru/uploads/2020/12/22/orig-1608658318CV020EHkvyQaD7nuOTWtCe7KsrGVP0XMzBToCLyR.jpeg\" title=\"В Крыму объяснили, почему Ротару не сможет продать свой отель в Ялте за 25 млн евро\" /></p>\n\n<p>Олег Дробитько добавил, что выставить на продажу можно любой объект, за любую сумму, но продастся он или нет — уже другой вопрос. Ведь можно продавать, например, и какую-нибудь машину за миллион долларов, но это же не говорит о том, что ее обязательно купят:</p>\n\n<blockquote>\n<p>«В данном случае нужно брать из расчета, за сколько лет она реально окупится. Примерно, чтобы рассчитать по какой цене ее можно продать, — это надо брать цену Villa Elena. Но у нее, как мне кажется, лучше инфраструктура — там есть гораздо больше интересных вещей для туристов, нежели в Villa Sofia, причем во всех отношениях, начиная от заезда на личном автомобиле и так далее. Поэтому, соответственно, Ротару надо ставить цену ниже, чем за Villa Elena».</p>\n</blockquote>\n\n<p>Специалист по продаже недвижимости в Ялте заявил, что реальная максимальная цена Villa Sofia составляет не более 10 млн долларов. Также он отметил, что не знает, могут ли возникнуть у Софии Ротару какие-то проблемы при продаже Villa Sofia, поскольку нужно поднимать очень много документов.</p>\n\n<blockquote>\n<p>«Я слышал, что Софии Михайловне подарили этот объект еще кто-то из бывшего руководства Советского Союза, но утверждать точно этого я не могу. Думаю, что если продажа гостиницы и состоится, то сама Ротару вряд ли приедет в Крым, скорее всего, сделка будет оформляться через доверенное лицо», — подытожил Олег Дробитько.</p>\n</blockquote>\n\n<p>Напомним, ранее ФАН рассказывал, какая дорогая недвижимость есть у Софии Ротару в Крыму, которую она собирается продать. Один из таких объектов — красивый частным дом, расположенный недалеко от Никитского ботанического сада.</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/region/svs/1357865-v-krymu-obyasnili-pochemu-rotaru-ne-smozhet-prodat-svoi-otel-v-yalte-za-25-mln-evro"
            }
        ],
        "comments": "https://riafan.ru/region/svs/1357865-v-krymu-obyasnili-pochemu-rotaru-ne-smozhet-prodat-svoi-otel-v-yalte-za-25-mln-evro#comments",
        "authors": [
            {
                "name": "Владимир Сергеев"
            }
        ],
        "author": "Владимир Сергеев",
        "author_detail": {
            "name": "Владимир Сергеев"
        }
    },
    {
        "id": "https://riafan.ru/1357716-narkolog-prizval-prorabotat-realizaciyu-zakona-o-vytrezvitelyakh",
        "guidislink": true,
        "link": "https://riafan.ru/1357716-narkolog-prizval-prorabotat-realizaciyu-zakona-o-vytrezvitelyakh",
        "published": "Tue, 22 Dec 2020 20:50:30 +0300",
        "published_parsed": [
            2020,
            12,
            22,
            17,
            50,
            30,
            1,
            357,
            0
        ],
        "title": "Нарколог призвал проработать реализацию закона о вытрезвителях",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Нарколог призвал проработать реализацию закона о вытрезвителях"
        },
        "summary": "Эксперт Общественной палаты Руслан Исаев назвал восстановление системы вытрезвителей позитивным шагом, но он требует тщательной доработки.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Эксперт Общественной палаты Руслан Исаев назвал восстановление системы вытрезвителей позитивным шагом, но он требует тщательной доработки."
        },
        "tags": [
            {
                "term": "Общество",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"Нарколог призвал проработать реализацию закона о вытрезвителях\" src=\"https://static.riafan.ru/uploads/2020/12/22/orig-1608646667WvGnA3n7cl06UQZYZ22vbF0xZocFjmiCQ5cIMTyC.jpeg\" title=\"Нарколог призвал проработать реализацию закона о вытрезвителях\" /></p>\n\n<p><img alt=\"Нарколог призвал проработать реализацию закона о вытрезвителях\" src=\"https://riafan.ru/uploads/2020/12/22/orig-1608646667WvGnA3n7cl06UQZYZ22vbF0xZocFjmiCQ5cIMTyC.jpeg\" title=\"Нарколог призвал проработать реализацию закона о вытрезвителях\" /></p>\n\n<p>В России восстановят систему вытрезвителей, соответствующий закон Госдума приняла во вторник, 22 декабря. Президент Независимой наркологической гильдии, врач-нарколог и эксперт Общественной палаты <strong>Руслан Исаев</strong> в комментарии<strong> ФАН </strong>назвал восстановление системы вытрезвителей позитивным шагом, который требует тщательной доработки.</p>\n\n<h2>Суть закона</h2>\n\n<p>Согласно закону, российские регионы с 1 января 2021 года получат право открывать платные медицинские вытрезвители на государственно-частной основе. Создание таких учреждений не будет обязательным.</p>\n\n<p>В пояснительной записке к закону отмечается, что в большинстве случаев пьяным людям не требуется квалифицированная медицинская помощь, им достаточно наблюдения. Сейчас это создает дополнительную нагрузку на больницы.</p>\n\n<p>Авторы закона приводят следующую статистику: ежегодно в стране гибнет около 50 тысяч человек по причине алкогольного опьянения, около восьми-десяти тысяч из них — из-за переохлаждения. Кроме того, нередко люди в состоянии алкогольного опьянения становятся жертвами противоправных действий.</p>\n\n<p><img alt=\"Нарколог призвал проработать реализацию закона о вытрезвителях\" src=\"https://riafan.ru/uploads/2020/12/22/orig-1608646691ZE2epUtdePRIQtnCJS32SP2aF6Sb2OflueK3VLVw.jpeg\" title=\"Нарколог призвал проработать реализацию закона о вытрезвителях\" /></p>\n\n<h2>Позитивный шаг</h2>\n\n<p>Руслан Исаев считает, что вопрос вытрезвителей в России уже давно «назрел и перезрел». Нарколог назвал принятый Госдумой закон позитивным шагом.</p>\n\n<blockquote>\n<p>«Несмотря на то, что уровень алкоголизации у нас остается примерно одинаковым последние пять-шесть лет или даже несколько снижается, в зимний период каждый раз эта проблема обостряется. Таких пациентов везут в обычные больницы, им там помощь не оказывают, но они мешают помогать действительно больным пациентам. Мы приветствуем такие законодательные изменения, безусловно, это позитивный шаг», — заявил эксперт.</p>\n</blockquote>\n\n<p>Однако Исаев отметил, что головокружения от успеха этой инициативы ожидать не приходится. Врач предупредил, что система вытрезвителей в России не заработает по щелчку пальцев, поскольку закон носит характер разрешения. Собеседник ФАН подчеркнул, что для его реализации нужно тщательно проработать механизм функционирования системы.</p>\n\n<blockquote>\n<p>«Этот законодательный акт дает шанс, носит характер разрешения регионам это реализовывать. Но как они будут осуществлять, надо еще посмотреть, потому что есть очень много узких мест», — обратил внимание он.</p>\n</blockquote>\n\n<p><img alt=\"Нарколог назвал создание вытрезвителей в РФ позитивным шагом, нуждающимся в доработке\" src=\"https://riafan.ru/uploads/2020/12/22/orig-16086446984966da7cdcbf780b1ae657e91e053974.jpeg\" title=\"Нарколог назвал создание вытрезвителей в РФ позитивным шагом, нуждающимся в доработке\" /></p>\n\n<p>Прежде всего, вытрезвители будут платными. Исаев отметил, что клиенты этих учреждений в большинстве своем не готовы платить за услуги.</p>\n\n<blockquote>\n<p>«Если мы говорим про государственно-частное партнерство, то это будет нерентабельно, не будет окупаться. Надо быть гениальным бизнесменом, чтобы заработала эта система. От регионов должны быть дополнительные субсидии. Без бюджета, только за счет средств этих граждан это все неокупаемо и нежизнеспособно. Над этим надо будет много-много работать, брать пилотные проекты, исследовать, шлифовать, а потом выстраивать систему», — отметил врач.</p>\n</blockquote>\n\n<h2>Работа над образом</h2>\n\n<p>Исаев также поддержал идею лидера ЛДПР <strong>Владимира Жириновского</strong> переименовать вытрезвители, например, в «приюты для уставших». Однако это лишь первый шаг, чтобы изменить негативный образ этих учреждений.</p>\n\n<blockquote>\n<p>«Дело не только в названии. Чтобы из дурного образа сделать что-то хорошее, надо менять именно качество. Для этого нужна заинтересованность, в том числе бизнеса. При нынешних условиях никакой бизнес на это не пойдет. Реализацию нужно доводить до ума», — подытожил эксперт.</p>\n</blockquote>\n\n<p>Ранее актер <strong>Андрей Ургант</strong> в беседе с ФАН <a href=\"https://riafan.ru/1357586-urgant-otreagiroval-na-prinyatyi-v-gosdume-zakon-o-vytrezvitelyakh-poznyak-metatsya?utm_source=yxnews&amp;utm_medium=desktop\" rel=\"nofollow\" target=\"_blank\">отреагировал на законопроект</a> о возобновлении в России работы вытрезвителей.</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1357716-narkolog-prizval-prorabotat-realizaciyu-zakona-o-vytrezvitelyakh"
            }
        ],
        "comments": "https://riafan.ru/1357716-narkolog-prizval-prorabotat-realizaciyu-zakona-o-vytrezvitelyakh#comments",
        "authors": [
            {
                "name": "Анна Ковалева"
            }
        ],
        "author": "Анна Ковалева",
        "author_detail": {
            "name": "Анна Ковалева"
        }
    },
    {
        "id": "https://riafan.ru/1357873-irina-antonenko-pod-novyi-god-lyublyu-ukrashat-vse-komnaty-tualet-i-vannuyu",
        "guidislink": true,
        "link": "https://riafan.ru/1357873-irina-antonenko-pod-novyi-god-lyublyu-ukrashat-vse-komnaty-tualet-i-vannuyu",
        "published": "Tue, 22 Dec 2020 20:49:43 +0300",
        "published_parsed": [
            2020,
            12,
            22,
            17,
            49,
            43,
            1,
            357,
            0
        ],
        "title": "Ирина Антоненко: Под Новый год люблю украшать все комнаты, туалет и ванную",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Ирина Антоненко: Под Новый год люблю украшать все комнаты, туалет и ванную"
        },
        "summary": "Актриса Ирина Антоненко призналась ФАН, что где бы она ни была, всегда у нее на Новый год присутствуют елка, мишура и «дождик».",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Актриса Ирина Антоненко призналась ФАН, что где бы она ни была, всегда у нее на Новый год присутствуют елка, мишура и «дождик»."
        },
        "tags": [
            {
                "term": "Общество",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"Ирина Антоненко: Под Новый год люблю украшать все комнаты, туалет и ванную\" src=\"https://static.riafan.ru/uploads/2020/12/22/orig-1608658728LnfZvafan1mITTC6VIDEqDGxJvMDIpUnEXFUFML5.jpeg\" title=\"Ирина Антоненко: Под Новый год люблю украшать все комнаты, туалет и ванную\" /></p>\n\n<p><img alt=\"Ирина Антоненко: Под Новый год люблю украшать все комнаты, туалет и ванную\" src=\"https://riafan.ru/uploads/2020/12/22/orig-1608658728LnfZvafan1mITTC6VIDEqDGxJvMDIpUnEXFUFML5.jpeg\" title=\"Ирина Антоненко: Под Новый год люблю украшать все комнаты, туалет и ванную\" /></p>\n\n<p>Известная российская актриса <strong>Ирина Антоненко</strong> призналась <strong>ФАН</strong>, что где бы она ни была, всегда у нее на Новый год присутствуют елка, мишура и «дождик». Победительница конкурса «Мисс Россия-2010» в эксклюзивном интервью рассказала о личных праздничных традициях — что касается как антуража, так и стола.</p>\n\n<p><strong>— Ирина, вы, как известно, живете в Соединенных Штатах. Удается ли там создать такую же новогоднюю атмосферу, что и на Родине? </strong></p>\n\n<p>— Если говорить об Америке, то у меня здесь вообще будет, получается, уже второй Новый год. Но место совсем не важно — где бы я ни находилась, в любой стране, — всегда, безусловно, стоит елка и стопроцентно мишура и «дождики». Я стараюсь все украшать.</p>\n\n<p>Но это обязательно должно быть со вкусом. Как бы — минимализм, но как бы и много всего в том плане, что я не умею «сделать» только одну елку (смеется). Мне надо как-то украсить эту комнату, потом эту, эту, а затем надо что-то повесить в коридоре, а еще и на дверь, а потом что-то и в туалете, да и в ванной как-то скучновато — туда надо тоже что-нибудь прилепить!</p>\n\n<p><strong>— Это уже не минимализм, а какой-то максимализм!</strong></p>\n\n<p>— Да, и в итоге получается, что у меня вся квартира в каких-нибудь гирляндах. Самое любимое у меня — гирлянды, которые светятся. Есть очень красивые на окна, или их можно просто развесить по всем помещениям. Еще есть очень много разных интересных цветов, которые светятся.</p>\n\n<p>А еще есть гирлянды, которые как бы с мишурой совмещенные, — вот это вообще номер один для меня!</p>\n\n<p><strong>— Что насчет елки? Живая или искусственная?</strong></p>\n\n<p>— Здесь, в Америке, люди чаще всего покупают живую. Искусственные не очень-то пользуются спросом, потому что имеются новогодние базары, где выбрать елку — это целый процесс, и для этого выделяется отдельный день, особенно теми, у кого есть дети. Они все вместе едут, долго-долго выбирают себе елку и потом везут ее домой украшать.</p>\n\n<p>В России же у меня всегда были только искусственные елки. У моих друзей стояли натуральные, но потом собирать по ковру все эти иголки никому не хочется (смеется).</p>\n\n<p><img alt=\"Ирина Антоненко: Под Новый год люблю украшать все комнаты, туалет и ванную\" src=\"https://riafan.ru/uploads/2020/12/22/orig-1608658808fZFc18X0FbGjohn3Mg5sZWWxHGS2a4X1ox0RTPSo.jpeg\" title=\"Ирина Антоненко: Под Новый год люблю украшать все комнаты, туалет и ванную\" /></p>\n\n<p><strong>— Что у вас всегда присутствует на новогоднем столе?</strong></p>\n\n<p>— С Россией все понятно — все наши традиционные салаты. А здесь, что интересно, да, «селедки под шубой», увы, нет. Но, во-первых, в США очень много магазинов. Во-вторых, не меньше и русских ресторанчиков. Даже вот буквально вчера в Майами мы пошли своей компанией через дорогу, и там была русская кафешка. Мы заказали борщ, сало, вареники. И там работают все русские, потому что они знают, как это готовить. Поэтому, в принципе, тут как дома, только погода другая (смеется).</p>\n\n<p>В Штатах на Новый год мне тоже нравится покупать мандарины, обязательно готовить оливье, накрывать на стол соленые огурчики, черный хлебушек, бутерброды со шпротами — все это я очень-очень сильно люблю. Поэтому вся эта еда обязательно должна быть не только на новогоднем столе, но и на каких-нибудь днях рождения или праздниках, да или вообще просто так, если это самый обычный ужин дома!</p>\n\n<p>Можно сделать, например, тематический ужин. Например, сегодня итальянская кухня, а завтра русская. Здесь можно купить все! Даже «Доширак», вот я вам честно скажу. Здесь есть все! Поэтому, да, иногда я балую себя такими вкусностями. Не «Дошираком», конечно же (смеется).</p>\n\n<p>Ирина Антоненко также <a href=\"https://riafan.ru/1349447-irina-antonenko-radi-kinokarery-ya-otkazalas-uezzhat-v-parizh-i-rabotat-modelyu\" rel=\"nofollow\" target=\"_blank\">рассказала</a>, что ради карьеры в кинематографе отказалась от предложения уехать в Париж и стать там моделью. Еще она <a href=\"https://riafan.ru/1355699-aktrisa-antonenko-rasskazala-o-slozhnostyakh-vrucheniya-podarkov-na-novyi-god-v-amerike\" rel=\"nofollow\" target=\"_blank\">призналась</a>, какие в Америке существует сложности с вручением родным и близким подарков на Новый год. </p>\n\n<p> </p>\n\n<p> </p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1357873-irina-antonenko-pod-novyi-god-lyublyu-ukrashat-vse-komnaty-tualet-i-vannuyu"
            }
        ],
        "comments": "https://riafan.ru/1357873-irina-antonenko-pod-novyi-god-lyublyu-ukrashat-vse-komnaty-tualet-i-vannuyu#comments",
        "authors": [
            {
                "name": "Марат Лашкин"
            }
        ],
        "author": "Марат Лашкин",
        "author_detail": {
            "name": "Марат Лашкин"
        }
    },
    {
        "id": "https://riafan.ru/1357878-rossiya-chtoby-vyzhit-dolzhna-postroit-sovremennuyu-magistral-ot-kitaya-do-evropy",
        "guidislink": true,
        "link": "https://riafan.ru/1357878-rossiya-chtoby-vyzhit-dolzhna-postroit-sovremennuyu-magistral-ot-kitaya-do-evropy",
        "published": "Tue, 22 Dec 2020 20:46:39 +0300",
        "published_parsed": [
            2020,
            12,
            22,
            17,
            46,
            39,
            1,
            357,
            0
        ],
        "title": "Россия, чтобы выжить, должна построить современную магистраль от Китая до Европы",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Россия, чтобы выжить, должна построить современную магистраль от Китая до Европы"
        },
        "summary": "Сергей Калашников заявил, что главной проблемой российской экономики является отсутствие четких планов развития.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Сергей Калашников заявил, что главной проблемой российской экономики является отсутствие четких планов развития."
        },
        "tags": [
            {
                "term": "Экономика",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\" Россия, чтобы выжить, должна построить современную магистраль от Китая до Европы\" src=\"https://static.riafan.ru/uploads/2020/12/22/orig-16086588935EveUUVXQ5HiGTQ0LGbU06yH9QBRjjR6DvvmEKsk.jpeg\" title=\" Россия, чтобы выжить, должна построить современную магистраль от Китая до Европы\" /></p>\n\n<p><img alt=\" Россия, чтобы выжить, должна построить современную магистраль от Китая до Европы\" src=\"https://riafan.ru/uploads/2020/12/22/orig-16086588935EveUUVXQ5HiGTQ0LGbU06yH9QBRjjR6DvvmEKsk.jpeg\" title=\" Россия, чтобы выжить, должна построить современную магистраль от Китая до Европы\" /></p>\n\n<p>Санкт-Петербург, 22 декабря. Первый заместитель председателя комитета Государственной думы по экономической политике, промышленности, инновационному развитию и предпринимательству Сергей Калашников в эфире <strong>Медиагруппы «Патриот»</strong> заявил, что главной проблемой российской экономики является отсутствие четких планов развития.</p>\n\n<blockquote>\n<p>«Проблема нашей экономики заключается в том, что сами по себе цели, то есть те результаты, которые мы хотим достигнуть, слишком расплывчаты и неопределенны. Например, мало кто будет спорить с тем, что для использования географических преимуществ России требуется создание современной логистики и соответствующих инфраструктурных инвестиционных проектов. На этом понимании все и останавливается. А дальше идет спор: нужен ли нам мост на Сахалин, который экономически не оправдан или нам нужно строить высокоскоростные магистрали из Пекина и чуть ли не из Сингапура до Лондона, в том числе на Аляску и в Америку. Но такие проекты, к сожалению, не интересны для определенных групп людей», — заявил Сергей Калашников в эфире на тему «Экономика России. Перспективы роста».</p>\n</blockquote>\n\n<div class=\"efir-widget\"> </div>\n\n\n<p>По словам эксперта, отсутствие обоснованных планов приводит к тому, что перспективные экономические проекты перехватываются другими странами и России остается сожалеть об упущенных возможностях. Как это произошло в случае с транспортным коридором с Востока на Запад, инициативу в строительстве которого перехватил Китай с проектом «Шелковый путь».   </p>\n\n<blockquote>\n<p>«Рассказы о том, что проблемы России лежат вне России и зависят от других, — это детское самооправдание. Мы говорим о проблемах, которые есть в России и решаются здесь. Если бы мы построили скоростную магистраль от наших западных границ до юго-восточных, то у китайцев не было бы соблазна тащить железную дорогу через Казахстан с переправой через Каспий. Мы не делаем то, что должны делать», — сожалеет Сергей Калашников.  </p>\n</blockquote>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1357878-rossiya-chtoby-vyzhit-dolzhna-postroit-sovremennuyu-magistral-ot-kitaya-do-evropy"
            }
        ],
        "comments": "https://riafan.ru/1357878-rossiya-chtoby-vyzhit-dolzhna-postroit-sovremennuyu-magistral-ot-kitaya-do-evropy#comments",
        "authors": [
            {
                "name": "Алексей Соколов"
            }
        ],
        "author": "Алексей Соколов",
        "author_detail": {
            "name": "Алексей Соколов"
        }
    },
    {
        "id": "https://riafan.ru/1357673-ukrainskii-politik-predrek-vozobnovlenie-voiny-v-donbasse",
        "guidislink": true,
        "link": "https://riafan.ru/1357673-ukrainskii-politik-predrek-vozobnovlenie-voiny-v-donbasse",
        "published": "Tue, 22 Dec 2020 20:38:37 +0300",
        "published_parsed": [
            2020,
            12,
            22,
            17,
            38,
            37,
            1,
            357,
            0
        ],
        "title": "Украинский политик предрек возобновление войны в Донбассе",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Украинский политик предрек возобновление войны в Донбассе"
        },
        "summary": "Киев намерен перевести конфликт в Донбассе в горячую фазу, поэтому и тормозит процесс выполнения Минских соглашений, считает Алексей Журавко.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Киев намерен перевести конфликт в Донбассе в горячую фазу, поэтому и тормозит процесс выполнения Минских соглашений, считает Алексей Журавко."
        },
        "tags": [
            {
                "term": "Политика",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"Украинский политик предрек возобновление войны в Донбассе\" src=\"https://static.riafan.ru/uploads/2020/12/22/orig-16086473312okdtuk7XKtwHfDCd3rRloIK79ufgmbHksuQ3WF1.jpeg\" title=\"Украинский политик предрек возобновление войны в Донбассе\" /></p>\n\n<p><img alt=\"Украинский политик предрек возобновление войны в Донбассе\" src=\"https://riafan.ru/uploads/2020/12/22/orig-16086473312okdtuk7XKtwHfDCd3rRloIK79ufgmbHksuQ3WF1.jpeg\" title=\"Украинский политик предрек возобновление войны в Донбассе\" /></p>\n\n<p>Киевские власти намерены перевести конфликт в Донбассе в горячую фазу, поэтому и тормозят процесс выполнения Минских соглашений. Об этом в интервью<strong> ФАН</strong> рассказал известный украинский политик, бывший депутат Верховной рады <strong>Алексей Журавко.</strong></p>\n\n<p>Представитель Украины в Трехсторонней контактной группе (ТКГ) по Донбассу <strong>Леонид Кравчук</strong> прокомментировал слова президента России <strong>Владимира Путина </strong>об урегулировании ситуации на линии фронта. Российский лидер <a href=\"https://riafan.ru/1354904-putin-rossiya-prodolzhit-narashchivat-podderzhku-donbassa\" rel=\"nofollow\" target=\"_blank\">заявил</a>, что Киев ничего не сделал для разрешения конфликта.</p>\n\n<p>Как утверждает Кравчук, представители Украины поднимают в контактной группе насущные проблемы, такие как транспорт или социальные вопросы, а переговорщики от России и ДНР и ЛНР уходят от обсуждения и связывают решение этих задач с вопросом политического статуса Донбасса.</p>\n\n<p><img alt=\"Украинский политик предрек возобновление войны в Донбассе\" src=\"https://riafan.ru/uploads/2020/12/22/orig-16086473520a46639767496aae410819a783a477b3.jpeg\" title=\"Украинский политик предрек возобновление войны в Донбассе\" /></p>\n\n<p>Бывший депутат Верховной рады Алексей Журавко в интервью Федеральному агентству новостей пояснил, зачем Леонид Кравчук перекладывает ответственность на Россию и Донбасс, хотя это именно Украина должна провести конституционную реформу, предоставить ЛНР и ДНР особый статус, а ополченцам амнистию. По его словам, представитель Киева в ТКГ выполняет указания, которые поступают из-за границы.</p>\n\n<blockquote>\n<p>«У Кравчука есть определенная миссия, которая продиктована США и Евросоюзом. Ему поставлена задача максимально затягивать процесс реализации Минских соглашений, переложив всю полноту ответственности на Донбасс и Россию. Кроме того, Кравчук должен сделать так, чтобы в невыполнении «Минска-2» обвиняли российскую сторону и республики Донбасса. Также киевским властям необходимо создать в украинской общественности врага в лице РФ. Видно невооруженным глазом, что, как только Кравчук возглавил ТКГ, работа по выполнению договоренностей фактически остановилась. Он хитрый лис, которого я называю предателем своего народа. Замечу, какие бы ему предложения ни выдвигались на переговорах в Минске, Кравчук их отвергает. Он лишь делает вид, что чем-то занят», — сказал собеседник ФАН.</p>\n</blockquote>\n\n<p><img alt=\"Украинский политик предрек возобновление войны в Донбассе\" src=\"https://riafan.ru/uploads/2020/12/22/orig-1608647371c5bce59de9012d779719b2dc45a603c0.jpeg\" title=\"Украинский политик предрек возобновление войны в Донбассе\" /></p>\n\n<p>Журавко утверждает, что киевские власти намерены перевести конфликт в Донбассе в горячую фазу войны, поэтому и тормозят процесс выполнения Минских соглашений.</p>\n\n<blockquote>\n<p>«По действиям <strong>Зеленского,</strong> Верховной рады и переговорщиков в ТКГ видно, что Киев не собирается выполнять Минские соглашения. В данный момент все указывает на то, что будет новый конфликт в Донбассе, который спровоцирует именно Украина», — резюмировал эксперт.</p>\n</blockquote>\n\n<p>Ранее Федеральное агентство новостей <a href=\"https://riafan.ru/1357459-vsu-obstrelyali-iz-granatometa-poselok-zolotoe-5-v-lnr\" rel=\"nofollow\" target=\"_blank\">сообщало</a>, что Вооруженные силы Украины вновь нарушили режим прекращения огня в Донбассе, нанеся удар по населенному пункту Золотое-5. Киевские силовики при обстреле применили ручной противотанковый гранатомет РПГ-7 и стрелковое оружие, в том числе крупнокалиберное.</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1357673-ukrainskii-politik-predrek-vozobnovlenie-voiny-v-donbasse"
            }
        ],
        "comments": "https://riafan.ru/1357673-ukrainskii-politik-predrek-vozobnovlenie-voiny-v-donbasse#comments",
        "authors": [
            {
                "name": "Алиса Селезнева"
            }
        ],
        "author": "Алиса Селезнева",
        "author_detail": {
            "name": "Алиса Селезнева"
        }
    },
    {
        "id": "https://riafan.ru/1357869-shalyapin-rasskazal-kak-v-schetnaya-palata-reshit-vopros-nedoplaty-byudzhetnikam",
        "guidislink": true,
        "link": "https://riafan.ru/1357869-shalyapin-rasskazal-kak-v-schetnaya-palata-reshit-vopros-nedoplaty-byudzhetnikam",
        "published": "Tue, 22 Dec 2020 20:31:23 +0300",
        "published_parsed": [
            2020,
            12,
            22,
            17,
            31,
            23,
            1,
            357,
            0
        ],
        "title": "Шаляпин рассказал, как в Счетная палата решит вопрос недоплаты бюджетникам",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Шаляпин рассказал, как в Счетная палата решит вопрос недоплаты бюджетникам"
        },
        "summary": "Счетная палата выявила недоплаты бюджетникам в половине регионов.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Счетная палата выявила недоплаты бюджетникам в половине регионов."
        },
        "tags": [
            {
                "term": "Экономика",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"Шаляпин рассказал, как в Счетная палата решит вопрос недоплаты бюджетникам\" src=\"https://static.riafan.ru/uploads/2020/12/22/orig-16086580741gz7s3m4j7XqI6p5Z2J2pC4djsCrni6Pl3yLTTqo.jpeg\" title=\"Шаляпин рассказал, как в Счетная палата решит вопрос недоплаты бюджетникам\" /></p>\n\n<p><img alt=\"Шаляпин рассказал, как в Счетная палата решит вопрос недоплаты бюджетникам\" src=\"https://riafan.ru/uploads/2020/12/22/orig-16086580741gz7s3m4j7XqI6p5Z2J2pC4djsCrni6Pl3yLTTqo.jpeg\" title=\"Шаляпин рассказал, как в Счетная палата решит вопрос недоплаты бюджетникам\" /></p>\n\n<p>Санкт-Петербург, 22 декабря. Экс-председатель Контрольно-счётной палаты (КСП) Санкт-Петербурга, экономист Герман Шаляпин в ходе пресс-конференции <strong>Медиагруппы «Патриот»</strong> и<strong> ФАН </strong>рассказал, какие меры предпримет Счетная палата России для решения вопроса недоплаты бюджетникам.</p>\n\n<p>В ходе проверки реализации «майских указов» президента Счетная палата Российской Федерации обнаружила большую недоплату заработной палаты младшего медицинского персона. Зарплаты не индексировались, а прибавки, если они все-таки появились, были сделаны за счет сокращения персонала. Всего аудиторы проверили 12 категорий работников бюджетной сферы и всюду были выявлены недоплаты за труд. </p>\n\n<blockquote>\n<p>«Здесь необходимо жесткое решение председателя Правительства. Президент четко дал команду на этот счет [майский указ]. Ни один регион не должен задерживать подобные выплаты, потому что сегодня — это святое. Поддержание жизни и здоровья медиков в системе здравоохранения будет исполнятся», — заявил экс-председатель КСП.</p>\n</blockquote>\n\n<p>По словам эксперта, Счетная палата Санкт-Петербурга уже обратила внимание на данную проблему. </p>\n\n<blockquote>\n<p>«В Петербурге Счетная палата уже запланировала проверку именно этого поручения президента. Думаю, что здесь не будет провала, потому что за этим стоят соответствующие средства федерального бюджета. Однако, возможно, в данном вопросе придется задействовать городской бюджет, а я бы сказал, что он уже худой», — отметил экономист. </p>\n</blockquote>\n\n<div class=\"efir-widget\"> </div>\n\n\n<p>Герман Шаляпин также рассказал, какие меры предпримет Счетная палата для устранения проблемы недоплаты зарплаты бюджетникам. </p>\n\n<blockquote>\n<p>«Счетная палата России, прежде всего, направляет череду проверок с рекомендациями, которые содержат указания нарушений исполнительных органов власти. Если в ходе проверки появятся серьезные нарушения, которые должны повлечь уголовное наказание, то материал будет направлен в правоохранительные органы. Я надеюсь, что сегодня дело до этого не дойдет», — подытожил экс-председатель КСП. </p>\n</blockquote>\n\n<p>Отметим, Владимир Путин обещал повысить зарплату медикам. Одна из основных задач «майских указов» 2012 года — поднять зарплаты бюджетников до 200% от средней по региону. Срок выполнения — до конца 2018 года. Однако задача не была выполнена полностью, что и показала проверка Счетной палаты, проводившаяся по итогам 2018 и 2019 годов.</p>\n\n<p>Как выясняется, самая неудовлетворительная ситуация с выполнением указа выявлена в 2020 году — снова в медицинской сфере.</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1357869-shalyapin-rasskazal-kak-v-schetnaya-palata-reshit-vopros-nedoplaty-byudzhetnikam"
            }
        ],
        "comments": "https://riafan.ru/1357869-shalyapin-rasskazal-kak-v-schetnaya-palata-reshit-vopros-nedoplaty-byudzhetnikam#comments",
        "authors": [
            {
                "name": "Арина Овсянникова"
            }
        ],
        "author": "Арина Овсянникова",
        "author_detail": {
            "name": "Арина Овсянникова"
        }
    },
    {
        "id": "https://riafan.ru/1357756-baranec-potreboval-ot-rogozina-ne-vytirat-sopli-i-vygnat-amerikancev-s-mks",
        "guidislink": true,
        "link": "https://riafan.ru/1357756-baranec-potreboval-ot-rogozina-ne-vytirat-sopli-i-vygnat-amerikancev-s-mks",
        "published": "Tue, 22 Dec 2020 20:22:02 +0300",
        "published_parsed": [
            2020,
            12,
            22,
            17,
            22,
            2,
            1,
            357,
            0
        ],
        "title": "Баранец потребовал от Рогозина «не вытирать сопли» и выгнать американцев с МКС",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Баранец потребовал от Рогозина «не вытирать сопли» и выгнать американцев с МКС"
        },
        "summary": "Дмитрий Рогозин назвал санкции США против предприятий российской ракетно-космической отрасли «незаконными и глупыми».",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Дмитрий Рогозин назвал санкции США против предприятий российской ракетно-космической отрасли «незаконными и глупыми»."
        },
        "tags": [
            {
                "term": "Политика",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"Баранец потребовал от Рогозина «не вытирать сопли» и выгнать американцев с МКС\" src=\"https://static.riafan.ru/uploads/2020/12/22/orig-1608647727D9fHeG8ZDx5X8rCKl9siNdfFnWTiCKiUp0t4bi1g.jpeg\" title=\"Баранец потребовал от Рогозина «не вытирать сопли» и выгнать американцев с МКС\" /></p>\n\n<p><img alt=\"Баранец потребовал от Рогозина «не вытирать сопли» и выгнать американцев с МКС\" src=\"https://riafan.ru/uploads/2020/12/22/orig-1608647727D9fHeG8ZDx5X8rCKl9siNdfFnWTiCKiUp0t4bi1g.jpeg\" title=\"Баранец потребовал от Рогозина «не вытирать сопли» и выгнать американцев с МКС\" /></p>\n\n<p>Американцы должны ощутить на себе всю силу гнева Москвы: напав на «наш космос», они покусились на святое. Об этом в интервью <strong>ФАН</strong> заявил военный обозреватель «Комсомольской правды» <strong>Виктор Баранец</strong>.</p>\n\n<p>Ранее глава «Роскосмоса» <strong>Дмитрий Рогозин</strong> назвал санкции Соединенных Штатов против предприятий российской ракетно-космической отрасли «незаконными и глупыми». Речь идет о центре «Прогресс» и головном научном институте госкорпорации ЦНИИмаш, в составе которого находится Центр управления полетами Международной космической станции (МКС), которой пользуются, в том числе, специалисты NASA (американского космического ведомства). Рогозин подчеркнул, что эти предприятия не имели ничего общего с военно-промышленным комплексом нашей страны и, соответственно, не могли нанести ущерб безопасности США.</p>\n\n<blockquote>\n<p>«Американские санкции являются частью кампании NASA, направленной против «Роскосмоса», — убежден Баранец. — Это наглый, вероломный и даже мошеннический прием в российско-американской космической конкуренции. Меня удивляет только одно: США вытирают ноги об «наш космос» и в то же время участвуют с нами в совместных проектах!».</p>\n</blockquote>\n\n<p><img alt=\"Баранец потребовал от Рогозина «не вытирать сопли» и выгнать американцев с МКС\" src=\"https://riafan.ru/uploads/2020/12/22/orig-16086478006d097bbf39d1a20dfa5e32dbdcf1d3db.jpeg\" title=\"Баранец потребовал от Рогозина «не вытирать сопли» и выгнать американцев с МКС\" /></p>\n\n<p>Реакцию же Рогозина на санкции (гендиректор «Роскосмоса» назвал их, ко всему прочему, несправедливыми и бессмысленными) военный обозреватель «Комсомольской правды» считает объективной, но не до конца соответствующей масштабам нанесенного оскорбления.</p>\n\n<blockquote>\n<p>«Я удивляюсь, почему он не послал их прямым текстом куда подальше, — позавидовал терпению главы госкорпорации эксперт. — В ту же минуту, когда Вашингтон объявил о своих санкциях, Дмитрий Олегович должен был заявить о грядущем изгнании американских астронавтов с МКС! Вы понимаете? «Роскосмос» должен послать США к чертям собачьим! А то получается смешно: об нас вытирают ноги, а мы вытираем себе сопли!».</p>\n</blockquote>\n\n<p>Собеседник ФАН заявил, что время для словесных парирований прошло: государство и его представители должны отвечать на вопиющее хамство действиями, а не разговорами.</p>\n\n<blockquote>\n<p>«Сидим тут, бормочем: «У, мм, ребята, вы не правы!», — передразнил Баранец. — Нет! Если нам выбивают зуб, мы должны американцам выбить всю челюсть! Вы понимаете, о чем я говорю? Россия должна отвечать более жестко и конкретно! Ну, и, в конце концов, надо прекратить им двигатели продавать!»</p>\n</blockquote>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1357756-baranec-potreboval-ot-rogozina-ne-vytirat-sopli-i-vygnat-amerikancev-s-mks"
            }
        ],
        "comments": "https://riafan.ru/1357756-baranec-potreboval-ot-rogozina-ne-vytirat-sopli-i-vygnat-amerikancev-s-mks#comments",
        "authors": [
            {
                "name": "Игнат Старцев"
            }
        ],
        "author": "Игнат Старцев",
        "author_detail": {
            "name": "Игнат Старцев"
        }
    },
    {
        "id": "https://riafan.ru/1357856-delyagin-nazval-prichiny-spada-mirovoi-ekonomiki",
        "guidislink": true,
        "link": "https://riafan.ru/1357856-delyagin-nazval-prichiny-spada-mirovoi-ekonomiki",
        "published": "Tue, 22 Dec 2020 20:21:43 +0300",
        "published_parsed": [
            2020,
            12,
            22,
            17,
            21,
            43,
            1,
            357,
            0
        ],
        "title": "Делягин назвал причины спада мировой экономики",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Делягин назвал причины спада мировой экономики"
        },
        "summary": "Спад в мировой экономике в 2020 году составит 5,2%.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Спад в мировой экономике в 2020 году составит 5,2%."
        },
        "tags": [
            {
                "term": "Экономика",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"Делягин назвал причины спада мировой экономики \" src=\"https://static.riafan.ru/uploads/2020/12/22/orig-1608657389mDAGa9orC7RSLEa76ftTcbvYAKdOWWsh2x50UEiH.jpeg\" title=\"Делягин назвал причины спада мировой экономики \" /></p>\n\n<p><img alt=\"Делягин назвал причины спада мировой экономики \" src=\"https://riafan.ru/uploads/2020/12/22/orig-1608657389mDAGa9orC7RSLEa76ftTcbvYAKdOWWsh2x50UEiH.jpeg\" title=\"Делягин назвал причины спада мировой экономики \" /></p>\n\n<p>Санкт-Петербург, 22 декабря. Советский и российский экономист, доктор экономических наук Михаил Делягин в ходе пресс-конференции <strong>Медиагруппы «Патриот» </strong>и<strong> ФАН </strong>рассказал, почему начался мировой «процесс деградации» экономики, и как Китай смог возобновить экономический рост.</p>\n\n<blockquote>\n<p>«После уничтожения СССР мир находится в процессе деградации. Более того, если у страны нет суверенитета, то она полноценно развиваться не может, за исключением Сингапура и Эстонии, потому что это крошечные государства. Значимые государства, не имея суверенитета, развиваться не могут», — заявил Михаил Делягин. </p>\n</blockquote>\n\n<p>Доктор экономических наук также рассказал более точно об экономической ситуации Западной Европы.</p>\n\n<div class=\"efir-widget\"> </div>\n\n<p></p>\n\n<blockquote>\n<p>«Западная Европа развивалась, как форпост против СССР. Когда СССР не стало, потребность в развитии Западной Европы отпала, страны стали деградировать. Хотя и сегодня Германия по объему товарного экспорта вполне сопоставима с США, имея при этом население в четыре раза меньше. Именно поэтому американцы пытаются все переделать», — сообщил экономист. </p>\n</blockquote>\n\n<p><strong><img alt=\"Делягин назвал причины спада мировой экономики \" src=\"https://riafan.ru/uploads/2020/12/22/orig-1608657338_yuan_0_ecf850f71ae3a7235fc2df51ebf4b617.jpg\" title=\"Делягин назвал причины спада мировой экономики \" /></strong></p>\n\n<p>Наряду с этим эксперт назвал причины высокого роста развития Китая.</p>\n\n<blockquote>\n<p>«Развитие Китая вызвано одним-единственным обстоятельством — Китай обладает полноценным суверенитетом. То есть китайское государство старается действовать в интересах китайского народа. У государства главная задача — развитие Китая. Даже США находится под внешним управлением воздействия глобальных финансовых и информационных установок, а также других групп капитала», — подчеркнул Михаил Делягин.</p>\n</blockquote>\n\n<p>По мнению специалиста, именно поэтому развитие Америки является частью разного рода глобальных проектов. Однако на саму Америку глобальным финансовым группам «в высокой степени наплевать». Экономист отметил, что в этом отношении народ России абсолютно идентичен народу Америки, «просто в России уровень разрушений выше». Доктор экономических наук еще раз подчеркнул, что за развитием Китая стоит фактор полноценно суверенного государства. </p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1357856-delyagin-nazval-prichiny-spada-mirovoi-ekonomiki"
            }
        ],
        "comments": "https://riafan.ru/1357856-delyagin-nazval-prichiny-spada-mirovoi-ekonomiki#comments",
        "authors": [
            {
                "name": "Арина Овсянникова"
            }
        ],
        "author": "Арина Овсянникова",
        "author_detail": {
            "name": "Арина Овсянникова"
        }
    },
    {
        "id": "https://riafan.ru/1357850-delyagin-rossiya-dolzhna-vyiti-iz-vto-i-delat-to-chto-nuzhno-strane",
        "guidislink": true,
        "link": "https://riafan.ru/1357850-delyagin-rossiya-dolzhna-vyiti-iz-vto-i-delat-to-chto-nuzhno-strane",
        "published": "Tue, 22 Dec 2020 20:11:12 +0300",
        "published_parsed": [
            2020,
            12,
            22,
            17,
            11,
            12,
            1,
            357,
            0
        ],
        "title": "Делягин: Россия должна выйти из ВТО и делать то, что нужно стране",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Делягин: Россия должна выйти из ВТО и делать то, что нужно стране"
        },
        "summary": "Михаил Делягин считает, что Россия совершила ошибку, вступив в ВТО, потому что это сильно подорвало отечественную экономику.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Михаил Делягин считает, что Россия совершила ошибку, вступив в ВТО, потому что это сильно подорвало отечественную экономику."
        },
        "tags": [
            {
                "term": "Экономика",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"Делягин: Россия должна выйти из ВТО и делать то, что нужно стране\" src=\"https://static.riafan.ru/uploads/2020/12/22/orig-1608656614wntAeROSzOzq8fYZMU7AIl8gTZ1hhMXiX93WGgpK.jpeg\" title=\"Делягин: Россия должна выйти из ВТО и делать то, что нужно стране\" /></p>\n\n<p><img alt=\"Делягин: Россия должна выйти из ВТО и делать то, что нужно стране\" src=\"https://riafan.ru/uploads/2020/12/22/orig-1608656614wntAeROSzOzq8fYZMU7AIl8gTZ1hhMXiX93WGgpK.jpeg\" title=\"Делягин: Россия должна выйти из ВТО и делать то, что нужно стране\" /></p>\n\n<p>Экономист, политик и публицист Михаил Делягин считает, что Россия совершила ошибку, вступив в ВТО, потому что это сильно подорвало отечественную экономику. Своим мнением на этот счет он поделился в в эфире пресс-центра <strong>Медиагруппы «Патриот»</strong> на тему «Экономика России. Перспективы роста».</p>\n\n<blockquote>\n<p>«Во-первых, ВТО де-факто не существует, потому что при Трампе США блокировали работу самого главного органа, который занимается торговыми спорами. Так что сейчас мы можем нарушать любые правила ВТО, нас просто некому будет наказывать. Это российские либералы, которые нами управляют, делают вид, что ВТО существует», — заявил Михаил Делягин.</p>\n</blockquote>\n\n<p>По мнению эксперта, экономический спад в России вызван по столько санкционным режимом, сколько именно вступлением в ВТО. </p>\n\n<p><img alt=\"Делягин: Россия должна выйти из ВТО и делать то, что нужно стране\" src=\"https://riafan.ru/uploads/2020/12/22/orig-1608656934mDAGa9orC7RSLEa76ftTcbvYAKdOWWsh2x50UEiH.jpeg\" title=\"Делягин: Россия должна выйти из ВТО и делать то, что нужно стране\" /></p>\n\n<blockquote>\n<p>«В определенном смысле и Крым вызван присоединением России к ВТО. Когда российское государство, либеральное по своему духу, засунуло России в ВТО на кабальных колониальных условиях в 2012 году, то после этого у нас по щелчку инвестиционный рост сменился спадом. И оказалось, что Украина, которая могла развиваться за счет нашего умеренного восстановительного прогресса, лишилась источников прогресса. И если до этого экономический рост Украины составлял 4-5%, то после присоединения России к ВТО у них стал нулевой экономический рост. Они прожили так 2013-й год и после этого не выдержали, потому что системы типа Украины неустойчивы: они либо вверх, либо вниз. И воссоединение России с Крымом есть результат украинской катастрофы, а украинская катастрофа — это результат засовывания России в ВТО с сугубо экономической точки зрения», — пояснил Михаил Делягин.</p>\n</blockquote>\n\n<div class=\"efir-widget\"> </div>\n\n\n<p>По мнению политика, единственный смысл ВТО заключается в том, что с его помощью транснациональные корпорации вскрывают национальные экономики. </p>\n\n<blockquote>\n<p>«Для того, чтобы развитые страны не могли развиваться, а были вынуждены покупать самую примитивную продукцию, вплоть до ручек и карандашей более развитых стран. В этом смысл существования ВТО. И пока в развитых странах существуют эффективные крупные корпорации, ВТО будет обслуживать их интересы», — уверен Михаил Делягин.</p>\n</blockquote>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1357850-delyagin-rossiya-dolzhna-vyiti-iz-vto-i-delat-to-chto-nuzhno-strane"
            }
        ],
        "comments": "https://riafan.ru/1357850-delyagin-rossiya-dolzhna-vyiti-iz-vto-i-delat-to-chto-nuzhno-strane#comments",
        "authors": [
            {
                "name": "Алексей Соколов"
            }
        ],
        "author": "Алексей Соколов",
        "author_detail": {
            "name": "Алексей Соколов"
        }
    },
    {
        "id": "https://riafan.ru/1357843-na-kavkaze-reshili-vozrodit-istreblennogo-v-regione-peredneaziatskogo-leoparda",
        "guidislink": true,
        "link": "https://riafan.ru/1357843-na-kavkaze-reshili-vozrodit-istreblennogo-v-regione-peredneaziatskogo-leoparda",
        "published": "Tue, 22 Dec 2020 20:01:58 +0300",
        "published_parsed": [
            2020,
            12,
            22,
            17,
            1,
            58,
            1,
            357,
            0
        ],
        "title": "На Кавказе решили возродить истребленного в регионе переднеазиатского леопарда",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "На Кавказе решили возродить истребленного в регионе переднеазиатского леопарда"
        },
        "summary": "Пару переднеазиатских леопардов доставили из Стокгольма в Москву в минувшее воскресенье, 20 декабря.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Пару переднеазиатских леопардов доставили из Стокгольма в Москву в минувшее воскресенье, 20 декабря."
        },
        "tags": [
            {
                "term": "Общество",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"На Кавказе решили возродить истребленного в регионе переднеазиатского леопарда\" src=\"https://static.riafan.ru/uploads/2020/12/22/orig-1608655923422c66b734305c16bf658611db9f9d2b.jpeg\" title=\"На Кавказе решили возродить истребленного в регионе переднеазиатского леопарда\" /></p>\n\n<p><img alt=\"На Кавказе решили возродить истребленного в регионе переднеазиатского леопарда\" src=\"https://riafan.ru/uploads/2020/12/22/orig-1608655923422c66b734305c16bf658611db9f9d2b.jpeg\" title=\"На Кавказе решили возродить истребленного в регионе переднеазиатского леопарда\" /></p>\n\n<p>Пару переднеазиатских леопардов доставили из Стокгольма в Москву в минувшее воскресенье, 20 декабря. Восьмилетний самец Филоу и девятилетняя самка Шива прибыли из шведского зоопарка Nordens Ark. После месячного карантина животные направятся в Сочи, в Центр восстановления леопарда на Кавказе ― там надеются, что потомство заморской пары поможет возродить популяцию исчезающего в России переднеазиатского леопарда. В обмен на хищников из России в следующем году отправится четырехлетняя самка Багира.</p>\n\n<p>По словам директора WWF России Дмитрия Горшкова, трансфер готовился более двух лет. Благодаря обмену животными между странами формируются неродственные пары и при выпуске увеличиваются шансы рождения котят в дикой природе. Всемирный фонд дикой природы (WWF) оказал финансовую поддержку перелета леопардов.</p>\n\n<p>Из-за коронавирусных ограничений путь в Москву диким кошкам выпал непростой, с остановкой в Дубае. Но, как утверждают экологи, трансфер был отлажен, животные находились в комфортных условиях, за ними постоянно наблюдал ветеринар.</p>\n\n<p>В Швецию леопарды попали из немецких зоопарков в 2014 году, после чего создали пару и через два года дали первых котят. В 2019 году самка родила еще потомство.</p>\n\n<p>В Центре восстановления Филоу и Шива станут третьей парой. Здесь на них возлагают большие надежды, так как пока большинство из рожденных и выпущенных на волю леопардов погибали или исчезали бесследно. В Сочинском центре сейчас живут 12 леопардов.</p>\n\n<blockquote>\n<p>«Многие животные, которых выпускали, достаточно быстро погибали, — говорит ФАН эксперт по сохранению редких видов животных Елена Жаркова. ― Реабилитация животных — очень сложный процесс. У кошачьих важную роль играет мама, с которой они находятся до 2-3 лет. Мать их учит охотиться, бояться, передает опыт выживания. Нужно понимать, что у нас животные из зоопарка. В центрах их учат охотиться, выпускают им косуль и пр., но дикая природа — это другое».</p>\n</blockquote>\n\n<p>Специалист по крупным кошкам <strong>Виктор Лукаревский</strong> высказывает <strong>ФАН</strong> мнение о том, что причиной гибели переднеазиатских леопардов в Кавказском заповеднике мог стать громоздкий ошейник, который животным надевают перед выпуском в дикую природу. Недавно ФАН рассказывал о погибшей в Сочи самке леопарда Ладе, которая <a href=\"https://riafan.ru/1339885-fan-vyyasnil-ot-chego-v-sochi-pogib-vypushennyi-na-volyu-krasnoknizhnyi-leopard\" rel=\"nofollow\" target=\"_blank\">родилась и выросла</a> в Центре восстановления леопарда на Кавказе.</p>\n\n<p><img alt=\"На Кавказе решили возродить истребленного в регионе переднеазиатского леопарда\" src=\"https://riafan.ru/uploads/2020/12/22/orig-16086561480df93e459cf95b116f63e7e54e6bcd28.jpeg\" title=\"На Кавказе решили возродить истребленного в регионе переднеазиатского леопарда\" /></p>\n\n<p>Эксперт не согласен с методикой слежения за животными и считает, что первые недели хищников нужно сопровождать фактически, чтобы видеть, могут ли они охотиться, насколько адаптированы.</p>\n\n<p>Елена Жаркова считает, что хищникам сложно выживать из-за неприспособленной среды обитания.</p>\n\n<blockquote>\n<p>«Есть успешный опыт на Дальнем Востоке, где в дикую природу выпускали тигров. За всю историю там случилась всего одна серьезная конфликтная ситуация. Но, если на Дальнем Востоке тигры еще оставались, то на Кавказе переднеазиатских леопардов уже нет вообще», — говорит Жаркова.</p>\n</blockquote>\n\n<p>По ее словам, среда обитания исчерпала себя и оказалась не приспособленной для выживания этих хищников:</p>\n\n<blockquote>\n<p>«В Центре пытаются возродить популяцию с нуля, и сейчас нужно понимать, насколько среда готова к тому, чтобы такие крупные хищники могли в ней жить. Нужно восстанавливать ареал, чтобы он стал более пригодным, либо прийти к выводу, что переднеазиатских леопардов нужно выпускать в другом месте».</p>\n</blockquote>\n\n<p>Раньше переднеазиатский леопард обитал практически на всем горном Кавказе. С конца XIX века животных начали массово истреблять и сегодня на российском Кавказе этих хищников не осталось. По мнению ученых, единственный способ вернуть леопарда на Кавказ — реинтродукция, восстановление исчезнувшего вида. Это долгая и сложная работа, которая включает в себя не только выращивание и обучение животных жизни в дикой природе, но и подготовку территории для выпуска, увеличение численности копытных для их питания и охрану от браконьеров. С 2009 года эту работу ведет Центр разведения и реабилитации переднеазиатского леопарда на территории Сочинского национального парка.</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1357843-na-kavkaze-reshili-vozrodit-istreblennogo-v-regione-peredneaziatskogo-leoparda"
            }
        ],
        "comments": "https://riafan.ru/1357843-na-kavkaze-reshili-vozrodit-istreblennogo-v-regione-peredneaziatskogo-leoparda#comments",
        "authors": [
            {
                "name": "Елена Алексеенкова"
            }
        ],
        "author": "Елена Алексеенкова",
        "author_detail": {
            "name": "Елена Алексеенкова"
        }
    },
    {
        "id": "https://riafan.ru/1357700-top-10-antipokhmelnykh-kokteilei-chtoby-izbavitsya-ot-posledstvii-novogo-goda",
        "guidislink": true,
        "link": "https://riafan.ru/1357700-top-10-antipokhmelnykh-kokteilei-chtoby-izbavitsya-ot-posledstvii-novogo-goda",
        "published": "Tue, 22 Dec 2020 20:00:48 +0300",
        "published_parsed": [
            2020,
            12,
            22,
            17,
            0,
            48,
            1,
            357,
            0
        ],
        "title": "Топ-10 антипохмельных коктейлей, чтобы избавиться от последствий Нового года",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Топ-10 антипохмельных коктейлей, чтобы избавиться от последствий Нового года"
        },
        "summary": "ФАН собрал список коктейлей, выпив которые можно справиться с похмельем после новогодней ночи.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "ФАН собрал список коктейлей, выпив которые можно справиться с похмельем после новогодней ночи."
        },
        "tags": [
            {
                "term": "Общество",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"Топ-10 антипохмельных коктейлей, чтобы избавиться от последствий Нового года\" src=\"https://static.riafan.ru/uploads/2020/12/22/orig-16086451831bea94c5033ff189b7a651f50af08f2f.jpeg\" title=\"Топ-10 антипохмельных коктейлей, чтобы избавиться от последствий Нового года\" /></p>\n\n<p><img alt=\"Топ-10 антипохмельных коктейлей, чтобы избавиться от последствий Нового года\" src=\"https://riafan.ru/uploads/2020/12/22/orig-16086437481bea94c5033ff189b7a651f50af08f2f.jpeg\" title=\"Топ-10 антипохмельных коктейлей, чтобы избавиться от последствий Нового года\" /></p>\n\n<p>Последствия празднования Нового года порой доставляют массу неудобств на следующее утро. Чтобы быстро избавиться от похмельного синдрома, <strong>ФАН</strong> подобрал топ-10 самых действенных коктейлей, которые помогут справиться с головной болью и придадут сил. Сохраните этот список, он будет актуален и после других торжеств, к примеру свадьбы или дня рождения.</p>\n\n<h2>«Красный глаз»</h2>\n\n<p><img alt=\"Топ-10 антипохмельных коктейлей, чтобы избавиться от последствий Нового года\" src=\"https://riafan.ru/uploads/2020/12/22/orig-1608644347uzgKjZpeW7F9lVyE0fiJMPAdqCl57HmCq19IZQmO.jpeg\" title=\"Топ-10 антипохмельных коктейлей, чтобы избавиться от последствий Нового года\" /></p>\n\n<p>Именно с такими глазами просыпаются многие после бурного новогоднего застолья. Выпить это «зелье» на первый взгляд просто не представляется возможным. Но, как говорится, цель оправдывает средства. Напиток имеет все необходимое для организма в момент похмелья.</p>\n\n<p>Вам понадобится:</p>\n\n<p>200 мл качественного томатного сока<br />\n200–250 мл светлого пива<br />\n1 яичный желток</p>\n\n<p>Как готовить:</p>\n\n<p>В бокал следует налить 200 мл холодного хорошего томатного сока, сюда же добавить 200–250 мл светлого пива и сдобрить все это дело яичным желтком. Рецепт допускает использование специй, соли, перца, соусов табаско или вустерского. Принимать такое «лекарство» следует не перемешивая и залпом.</p>\n\n<h2>«Устрица прерий»</h2>\n\n<p><img alt=\"Топ-10 антипохмельных коктейлей, чтобы избавиться от последствий Нового года\" src=\"https://riafan.ru/uploads/2020/12/22/orig-16086443767L7uo7VY6GPmwCJfPXn25Qg8XT25EvM5uk9Ocxyt.jpeg\" title=\"Топ-10 антипохмельных коктейлей, чтобы избавиться от последствий Нового года\" /></p>\n\n<p>На вкус коктейль получается жгуче острым. Кому-то это будет самое то, а для кого-то это слишком экстремально. Настоящий антисептик. Напиток будет полезен для пищеварительного тракта и нормализации его работы.</p>\n\n<p>Вам понадобится:</p>\n\n<p>30 мл водки или коньяка<br />\n1 яйцо<br />\n2 мл кисло-сладкого вустерского соуса</p>\n\n<p>Как готовить:</p>\n\n<p>В основу коктейля входит желток, поэтому отделяем его от белка и кладем в стопку, добавляем соус, по вкусу добавляем специи, соль и перец. Сверху как бы выкладываем водку ложечкой. Ингредиенты перемешивать не нужно. Пить необходимо залпом, максимально быстро, чтобы не успеть понять, что именно попало в глотку. Можно выдохнуть.</p>\n\n<h2>«Утро понедельника» или вариант для 2021 года — «Пятничное утро»</h2>\n\n<p><img alt=\"Топ-10 антипохмельных коктейлей, чтобы избавиться от последствий Нового года\" src=\"https://riafan.ru/uploads/2020/12/22/orig-1608644451pxIHwkfVJPGUS2Dj9yjD3wBWUUWExi9SsgwcVeTT.jpeg\" title=\"Топ-10 антипохмельных коктейлей, чтобы избавиться от последствий Нового года\" /></p>\n\n<p>Одна порция такого коктейля способна поднять на ноги кого угодно. Он не содержит алкоголя, как его предшественники, но доверху наполнен витаминами и необходимыми элементами для восстановления организма после бурной ночи.</p>\n\n<p>Вам понадобится:</p>\n\n<p>150 мл кефира<br />\n50 г свежего огурца<br />\n1 чайная ложка нарубленного свежего укропа<br />\n3 чайные ложки сахара</p>\n\n<p>Как готовить:</p>\n\n<p>На дно удлиненного цилиндрического стакана — хайбола — кладем сахар, наливаем кефир, добавляем огурец и укроп. По вкусу добавляем специи, соль, перец. Все измельчить в блендере. Можно пробовать и набираться сил.</p>\n\n<h2>«Заячья радость»</h2>\n\n<p><img alt=\"Топ-10 антипохмельных коктейлей, чтобы избавиться от последствий Нового года\" src=\"https://riafan.ru/uploads/2020/12/22/orig-1608644725cc472fc94a757e34b1d6ee893b472147.jpeg\" title=\"Топ-10 антипохмельных коктейлей, чтобы избавиться от последствий Нового года\" /></p>\n\n<p>Еще один мегавитаминный коктейль. Его название выбрано неслучайно. В составе любимые заячьи лакомства — капуста и морковь, а вот алкоголя нет совсем. Это настоящий ураган витаминов, который наполнит энергией и прибавит сил.</p>\n\n<p>Вам понадобится:</p>\n\n<p>100 мл капустного рассола<br />\n100 мл морковного сока<br />\n1 чайная ложка рубленого свежего укропа<br />\n1 долька чеснока</p>\n\n<p>Как готовить:</p>\n\n<p>Берем высокий стакан (хайбол), на дно кладем порубленный укроп и чеснок, заливаем ингредиенты морковным соком, затем доливаем капустный рассол. По вкусу добавляем соль, перец и другие специи. Пока витаминная сила не иссякла, очень быстро выпиваем живительную жидкость. Сначала вкус может показаться не очень приятным, но потом привыкаешь, и становится очень даже неплохо.</p>\n\n<h2>«Промывка для мозгов»</h2>\n\n<p><img alt=\"Топ-10 антипохмельных коктейлей, чтобы избавиться от последствий Нового года\" src=\"https://riafan.ru/uploads/2020/12/22/orig-160864488951b5f945392e305f52a487fe176c4648.jpeg\" title=\"Топ-10 антипохмельных коктейлей, чтобы избавиться от последствий Нового года\" /></p>\n\n<p>Легкий антипохмельный коктейль готовится по старинному французскому рецепту. Напиток способен не только избавить гуляк от страданий, но и взбодрить тело и освежить мысли. Кроме того, он очень богат витамином С, который просто необходим организму после алкогольных вечеринок.</p>\n\n<p>Вам понадобится:</p>\n\n<p>150 мл белого сухого вина<br />\n150 мл газированной минеральной воды<br />\n50 мл лимонного сока<br />\n3 капли биттера</p>\n\n<p>Как готовить:</p>\n\n<p>Берем все тот же охлажденный хайбол и наливаем в него лимонный сок, затем вино и воду. Добавляем несколько капель горькой настойки. Украсить напиток можно долькой лимона.</p>\n\n<h2>«Рассольный»</h2>\n\n<p><img alt=\"Топ-10 антипохмельных коктейлей, чтобы избавиться от последствий Нового года\" src=\"https://riafan.ru/uploads/2020/12/22/orig-16086449613dcdb72bd220e6fbf0f40fb398901011.jpeg\" title=\"Топ-10 антипохмельных коктейлей, чтобы избавиться от последствий Нового года\" /></p>\n\n<p>Без рассола никуда, именно он входит в основу коктейля с одноименным названием. Готовится напиток просто и быстро, к тому же включает в себя не так много ингредиентов, как предыдущие «спасительные» смеси.</p>\n\n<p>Вам понадобится:</p>\n\n<p>150 мл капустного рассола<br />\n3 чайные ложки оливкового масла</p>\n\n<p>Как готовить:</p>\n\n<p>Берем низкий, широкий стакан с толстым дном для виски (рокс) и до половины наливаем рассол. Теперь на свой вкус можно добавить перца. Затем аккуратно чайной ложечкой сверху кладем оливковое масло, чтобы тонкая пленочка покрыла поверхность напитка. Для любителей креатива украсить напиток можно целым соленым огурцом, который выступит в качестве отличной закуски и также сыграет особую роль в борьбе с похмельем.</p>\n\n<h2>«Соня»</h2>\n\n<p><img alt=\"Топ-10 антипохмельных коктейлей, чтобы избавиться от последствий Нового года\" src=\"https://riafan.ru/uploads/2020/12/22/orig-16086449886e7e312804240769bde7347d96041f52.jpeg\" title=\"Топ-10 антипохмельных коктейлей, чтобы избавиться от последствий Нового года\" /></p>\n\n<p>Настоящий кладезь витамина С. Придется по вкусу любителям цитрусовых. Такой коктейль мгновенно способен поднять настроение и зарядить энергией.</p>\n\n<p>Вам понадобится:</p>\n\n<p>150 мл апельсинового сока<br />\n50 мл меда<br />\n1 лимон</p>\n\n<p>Как готовить:</p>\n\n<p>На дно стакана выливаем мед, затем наливаем сок. Лимон вместе с кожурой порезать кружочками и закинуть несколько в хайбол. Содержимое стакана помещаем в блендер и перемешиваем. Напиток готов оздоровлять и восстанавливать силы.</p>\n\n<h2>«Под холодец»</h2>\n\n<p><img alt=\"Топ-10 антипохмельных коктейлей, чтобы избавиться от последствий Нового года\" src=\"https://riafan.ru/uploads/2020/12/22/orig-16086450379a34a74b43a1d5ede04d39545de31131.jpeg\" title=\"Топ-10 антипохмельных коктейлей, чтобы избавиться от последствий Нового года\" /></p>\n\n<p>Коктейль, который отлично справится с похмельным синдромом и станет идеальным дополнением традиционного новогоднего блюда — холодца. На вкус получается довольно ядреным за счет большого содержания хрена.</p>\n\n<p>Вам понадобится:</p>\n\n<p>20 мл водки или коньяка<br />\n20 мл томатного сока<br />\n3 г хрена<br />\nсоль</p>\n\n<p>В стопку наливаем сок, добавляем соль и хрен. Затем аккуратно выкладываем (можно чайной ложечкой) горячительный напиток. Пьем залпом, в качестве закуски используем холодец. Кроме того, что это вкусно, так это еще и сразу приносит облегчение с похмелья.</p>\n\n<h2>«Аустер»</h2>\n\n<p><img alt=\"Топ-10 антипохмельных коктейлей, чтобы избавиться от последствий Нового года\" src=\"https://riafan.ru/uploads/2020/12/22/orig-1608645058L4PJyeQGuxifDDy7a458LOvwV1gXXtwX89GROv1r.jpeg\" title=\"Топ-10 антипохмельных коктейлей, чтобы избавиться от последствий Нового года\" /></p>\n\n<p>Этот коктейль пришел к нам из Германии. Антипохмельный эффект достигается за счет компонентов, входящих в его состав. На родине этих напитков их подают между приемом крепкого алкоголя либо после гуляний.</p>\n\n<p>Вам понадобится:</p>\n\n<p>20 мл любого крепкого алкоголя (водка, коньяк, джин, светлый ром)<br />\n1 яйцо<br />\nрастительное масло</p>\n\n<p>Как приготовить:</p>\n\n<p>Широкую стопку или небольшой рокс необходимо оросить несколькими каплями масла для образования тоненькой пленочки. Затем нужно добавить яичный желток и перемешать его с выбранным горячительным напитком. На свой вкус можно добавить специи, соль, перец, вустерский соус, хрен, натертый с уксусом, или зелень. Пить следует залпом.</p>\n\n<h2>«Страдающий ублюдок»</h2>\n\n<p><img alt=\"Топ-10 антипохмельных коктейлей, чтобы избавиться от последствий Нового года\" src=\"https://riafan.ru/uploads/2020/12/22/orig-1608645122_alkogol_torgovlya_6_448fcbc9f3c1a5c419b3e3903514ec22.jpg\" title=\"Топ-10 антипохмельных коктейлей, чтобы избавиться от последствий Нового года\" /></p>\n\n<p>Поговаривают, что этот противопохмельный напиток нередко заказывал себе сам писатель <strong>Марк Твен.</strong> Это одно из самых суровых средств из всех вышеперечисленных, так как состоит почти из одних крепких напитков. И польза от него будет только в том случае, если выпить такое «лекарство» однократно.</p>\n\n<p>Вам понадобится:</p>\n\n<p>40 мл коньяка или бренди<br />\n40 мл джина<br />\n40 мл лимонного сока<br />\n1-2 капли биттера</p>\n\n<p>Как готовить:</p>\n\n<p>Прежде чем приступить к приготовлению, необходимо охладить бокал — хайбол — или добавить льда. Ингредиенты не требуют строгой очередности добавления в коктейль, а размешать «зелье» можно ложкой. По желанию в напиток можно добавить минералки. Главное, не пренебрегать основным правилом — употребить можно такой коктейль однократно, иначе есть риск вновь сильно напиться.</p>\n\n<p>Теперь можно не бояться за похмелье после новогодней ночи, но лучше не злоупотреблять алкогольными напитками. Все должно быть в меру. Берегите себя и свое здоровье.</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1357700-top-10-antipokhmelnykh-kokteilei-chtoby-izbavitsya-ot-posledstvii-novogo-goda"
            }
        ],
        "comments": "https://riafan.ru/1357700-top-10-antipokhmelnykh-kokteilei-chtoby-izbavitsya-ot-posledstvii-novogo-goda#comments",
        "authors": [
            {
                "name": "Катерина Романова"
            }
        ],
        "author": "Катерина Романова",
        "author_detail": {
            "name": "Катерина Романова"
        }
    },
    {
        "id": "https://riafan.ru/1357620-esminec-vms-ssha-obnulil-raketnuyu-programmu-kim-chen-yna",
        "guidislink": true,
        "link": "https://riafan.ru/1357620-esminec-vms-ssha-obnulil-raketnuyu-programmu-kim-chen-yna",
        "published": "Tue, 22 Dec 2020 20:00:01 +0300",
        "published_parsed": [
            2020,
            12,
            22,
            17,
            0,
            1,
            1,
            357,
            0
        ],
        "title": "Эсминец ВМС США обнулил ракетную программу Ким Чен Ына",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Эсминец ВМС США обнулил ракетную программу Ким Чен Ына"
        },
        "summary": "США провели успешные испытания системы ПРО по перехвату боевого блока межконтинентальной баллистической ракеты.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "США провели успешные испытания системы ПРО по перехвату боевого блока межконтинентальной баллистической ракеты."
        },
        "tags": [
            {
                "term": "Весь мир",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"Эсминец ВМС США обнулил ракетную программу Ким Чен Ына\" src=\"https://static.riafan.ru/uploads/2020/12/22/orig-1608637603JhuU2vjO7lsMDhJ5hlp3wGq3fCGWnVhxDOXjejTF.jpeg\" title=\"Эсминец ВМС США обнулил ракетную программу Ким Чен Ына\" /></p>\n\n<p><img alt=\"Эсминец ВМС США обнулил ракетную программу Ким Чен Ына\" src=\"https://riafan.ru/uploads/2020/12/22/orig-1608637603JhuU2vjO7lsMDhJ5hlp3wGq3fCGWnVhxDOXjejTF.jpeg\" title=\"Эсминец ВМС США обнулил ракетную программу Ким Чен Ына\" /></p>\n\n<p>Состоявшееся накануне грандиозное ракетное шоу, устроенное американскими военными над Тихим океаном, показало всему миру способность ВМС США осуществлять заатмосферный перехват баллистических ракет, угрожающих континентальной части Соединенных Штатов.</p>\n\n<p>В ходе проведенных ракетных испытаний эсминец ВМС США DDG-113 John Finn (типа Arleigh Burke) в северо-восточной части Тихого океана с помощью ракеты-перехватчика RIM-161 Standard Missile 3 (SM-3) Block IIA успешно перехватил боевой блок межконтинентальной баллистической ракеты Type-2 корпорации Northrop Grumman, запущенной с испытательного полигона имени Рональда Рейгана, расположенного на атоле Кваджелейн на Маршалловых островах. До своего перехвата баллистическая ракета успела пролететь несколько тысяч километров.</p>\n\n<p><img alt=\"Запуск ракеты Block IIA с эсминца USS John Finn (DDG 113) 16 ноября 2020 года в Тихом океане\" src=\"https://riafan.ru/uploads/2020/12/22/orig-1608637747f2y6rl0hFBhL2FjOJUmTOfqMm27AKd0vOPm5dhEc.jpeg\" title=\"Запуск ракеты Block IIA с эсминца USS John Finn (DDG 113) 16 ноября 2020 года в Тихом океане\" /></p>\n\n<p>В западной печати указывается, что наведение ракеты-перехватчика SM-3 Block IIA на боевой блок баллистической ракеты осуществлялось с помощью внешнего целеуказания, передающего данные на корабельную систему противоракетной обороны Aegis, которая осуществляла пуск и наведение заатмосферного перехватчика. Испытания вызвали всплеск радости в американских СМИ, где обсуждается «возможность улучшить многоуровневую систему противоракетной обороны США».</p>\n\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"en\"><a href=\"https://twitter.com/DeptofDefense?ref_src=twsrc%5Etfw\">@DeptofDefense</a> today released their \"Layered Homeland Missile Defense\" strategy, which explained the threats to the U.S, why missile defense is necessary, the components of a layered defense, and answered common criticisms<br />\n<br />\nRead the full document from DoD: <a href=\"https://t.co/efTfbhdouX\">https://t.co/efTfbhdouX</a> <a href=\"https://t.co/tEvyJmGbjD\">pic.twitter.com/tEvyJmGbjD</a></p>\n— Missile Defense Advocacy Alliance (@MissileDefAdv) <a href=\"https://twitter.com/MissileDefAdv/status/1275162951578771456?ref_src=twsrc%5Etfw\">June 22, 2020</a>\n</blockquote>\n\n\n<p>При этом в западной прессе специально отмечается, что положительный результат этих испытаний ни коим образом не может быть направлен против России и Китая, а возможен только против ракетной программы, реализуемой Северной Кореей, где уже предположительно достигнута возможность «достать» баллистической ракетой Hwasong-16 до территории США. Эту ракету трудовому народу Северной Кореи правительство <strong>Ким Чен Ына</strong> продемонстрировало на параде, посвященном празднованию 75-летия основания Трудовой партии Кореи, который прошел в Пхеньяне 10 октября 2020 года — в этот день наземный мобильный ракетный комплекс Hwasong-16 прошел в парадном строю, вызвав повышенный интерес со стороны наблюдателей.</p>\n\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"en\">New Hwasong 16 (?)'s rough measurements: diameter ~2m, length ~19.9-20m, 1st stage cable raceway ~11m, 2nd stage cable raceway length ~2.3m. Seen in the <a href=\"https://twitter.com/hashtag/DPRKPartyFoundationDay?src=hash&amp;ref_src=twsrc%5Etfw\">#DPRKPartyFoundationDay</a> parade <a href=\"https://twitter.com/hashtag/DPRK?src=hash&amp;ref_src=twsrc%5Etfw\">#DPRK</a> <a href=\"https://t.co/5Z9Nr4JyHe\">pic.twitter.com/5Z9Nr4JyHe</a></p>\n— David La Boon (@DavidLaBoon) <a href=\"https://twitter.com/DavidLaBoon/status/1314974456922558464?ref_src=twsrc%5Etfw\">October 10, 2020</a>\n</blockquote>\n\n\n<p>Оценки, даваемые новому комплексу со стороны специалистов, свидетельствуют о том, что теоретически эта ракета способна достать до территории США. Вероятно, она является развитием ранее принятой на вооружение Северной Кореи баллистической ракеты Hwasong-15, оснащена жидкостным двигателем и способна доставлять к цели несколько боевых блоков. Также специалисты высказывают предположения о способности Hwasong-16 преодолевать системы ПРО, имеющиеся у США.</p>\n\n<p>Ранее в КНДР уже были разработаны, построены и проверены испытательными пусками баллистические ракеты KN-08, KN-14, Hwasong-14 и Hwasong-15, которые, предположительно, также могут представлять угрозу Соединенным Штатам, а уж Японии — безусловно. Все эти ракеты могут нести ядерные заряды.</p>\n\n<p>Американские СМИ пишут, что существующая в США противоракетная оборона, с большой долей вероятности сможет перехватить одиночный ракетный удар, который способно осуществить «государство-изгой» (так они называют КНДР). Однако, по мнению американской стороны, это не дает России и Китаю оснований утверждать, что американская система ПРО направлена против этих двух государств, и что в качестве ответной меры Москва и Пекин должны нарастить усилия по построению национальных систем противоракетной обороны.</p>\n\n<p><img alt=\"Эсминец ВМС США обнулил ракетную программу Ким Чен Ына\" src=\"https://riafan.ru/uploads/2020/12/22/orig-1608638413092c13fb2945bbb1a64a671f4f91d9d2.jpeg\" title=\"Эсминец ВМС США обнулил ракетную программу Ким Чен Ына\" /></p>\n\n<p>Дело в том, что, как пишут американские СМИ, в Вашингтоне хорошо понимают, что если Россия или Китай примут решение о нанесении по США ракетно-ядерного удара, то  существующая система ПРО будет не способна его отразить — слишком большое количество атакующих ракет может быть в российском или китайском залпе. При массированном ударе ПРО будет безусловно прорвана, что, по мнению американской стороны, как раз и говорит о ее направленности исключительно для защиты от одиночных ракетных ударов, на которые в настоящее время способны только Северная Корея и, предположительно, Иран. Последний в вопросах ракетостроения осуществляет с КНДР тесное сотрудничество — достоверно установленное американской разведкой и подвергнутое санкционному экономическому воздействию.</p>\n\n<p>Кроме того, по мнению американских наблюдателей, существующая в России группировка противоракет системы ПРО по численности перехватчиков превосходит имеющуюся в США. В тоже время российская сторона вполне обоснованно обращает внимание своих западных партнеров на строительство в Румынии и Польше наземных пунктов размещения противоракет SM-3 Block IIA, которые разворачиваются там в системе ПРО Aegis Ashore и безусловно представляют угрозу для баллистических ракет, размещенных на европейской части территории России.</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1357620-esminec-vms-ssha-obnulil-raketnuyu-programmu-kim-chen-yna"
            }
        ],
        "comments": "https://riafan.ru/1357620-esminec-vms-ssha-obnulil-raketnuyu-programmu-kim-chen-yna#comments",
        "authors": [
            {
                "name": "Алексей Суконкин"
            }
        ],
        "author": "Алексей Суконкин",
        "author_detail": {
            "name": "Алексей Суконкин"
        }
    },
    {
        "id": "https://riafan.ru/1357833-v-makhachkale-vlasti-bolshe-10-let-ne-mogut-zavershit-remont-ulicy",
        "guidislink": true,
        "link": "https://riafan.ru/1357833-v-makhachkale-vlasti-bolshe-10-let-ne-mogut-zavershit-remont-ulicy",
        "published": "Tue, 22 Dec 2020 19:48:22 +0300",
        "published_parsed": [
            2020,
            12,
            22,
            16,
            48,
            22,
            1,
            357,
            0
        ],
        "title": "В Махачкале власти больше 10 лет не могут завершить ремонт улицы",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "В Махачкале власти больше 10 лет не могут завершить ремонт улицы"
        },
        "summary": "Махачкала, 22 декабря. Власти Махачкалы нарушили обещание реконструировать дорогу в поселке Новый Кяхулай. Улицу включили в план ремонта на 2021 год.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Махачкала, 22 декабря. Власти Махачкалы нарушили обещание реконструировать дорогу в поселке Новый Кяхулай. Улицу включили в план ремонта на 2021 год."
        },
        "tags": [
            {
                "term": "Общество",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"В Махачкале власти больше 10 лет не могут завершить ремонт улицы\" src=\"https://static.riafan.ru/uploads/2020/12/22/orig-1608655154wQWdeONDMLEZgJlTKykUoeLBu5Y6WvKbQgwP7Phq.jpeg\" title=\"В Махачкале власти больше 10 лет не могут завершить ремонт улицы\" /></p>\n\n<p><img alt=\"В Махачкале власти больше 10 лет не могут завершить ремонт улицы\" src=\"https://riafan.ru/uploads/2020/12/22/orig-1608655154wQWdeONDMLEZgJlTKykUoeLBu5Y6WvKbQgwP7Phq.jpeg\" title=\"В Махачкале власти больше 10 лет не могут завершить ремонт улицы\" /></p>\n\n<p>Махачкала, 22 декабря. Власти Махачкалы нарушили данное ими в прошлом году обещание реконструировать дорогу в поселке Новый Кяхулай, рассказали ФАН местные жители. После обращений в региональное отделение Общероссийского народного фронта (ОНФ) в Дагестане улицу включили в план ремонта на 2021 год.</p>\n\n<p>Асфальт на улице Абдуллаева в Новом Кяхулае начали укладывать еще в 2008 году. Однако, как сообщает ОНФ, работы тогда не были завершены, и участок примерно в 250 метров до сих пор остается незаасфальтированным.</p>\n\n<blockquote>\n<p>«В 2008 году улица была покрыта асфальтом частично, остальная часть осталась нетронутой. При малейшем дожде здесь образовывались огромные лужи, преодолеть которые было тяжело не только детям, но и взрослым», — говорится в сообщении народного фронта.</p>\n</blockquote>\n\n<p>Жильцы улицы Абдуллаева обратились к активистам организации еще в прошлом году, после чего на место выехали представители ОНФ и махачкалинской администрации. По словам члена регионального исполкома ОНФ в Дагестане Рабадана Таилова, в декабре 2019 года власти города заверили, что включили реконструкцию улицы на 2020 год. Однако никаких работ в текущем году проведено не было.</p>\n\n<blockquote>\n<p>«За прошедший год администрация города не исполнила ни одного своего обещания. Поэтому мы будем вынуждены держать этот вопрос на контроле, будем выезжать на место, требовать информацию от администрации города, на каком этапе находятся работы», — рассказал ФАН Таилов.</p>\n</blockquote>\n\n<p>Местный житель Шихабудин Амирханов отметил, что обращения в самые разные инстанции не приносят пока никакого результата. Жильцам улицы даже пришлось собственными силами засыпать дорогу щебнем, признался он агентству.</p>\n\n<blockquote>\n<p>«Мы обращались в народный фронт, мы обращались во все инстанции, но результата нет, не делают этот участок, ничего не сделано. Мы сами засыпали улицу щебнем и утрамбовали», — рассказал Амирханов.</p>\n</blockquote>\n\n<p>В мэрии Махачкалы заверили, что улица Абдуллаева включена в план работ на 2021 год, которые будут проходить по национальному проекту «Безопасные и качественные автомобильные дороги». По словам специалиста управления жилищно-коммунального хозяйства администрации Ризвана Магомаева, уже начата проектировка.</p>\n\n<blockquote>\n<p>«Данная улица нами включена на 2021 год в национальную программу «Безопасные и качественные автомобильные дороги». По данной улице сейчас ведутся работы по разработке проектно-сметной документации. По мере их завершения, объявим аукцион, определим подрядную организацию», — сообщил журналистам Магомаев.</p>\n</blockquote>\n\n<p>В то же время, в региональном ОНФ отметили, что в конце прошлого года улицу Абдуллаева также включали в план ремонта на будущий год, однако затем исключили из программы.</p>\n\n<blockquote>\n<p>«Мы надеемся, что это окончательный список и, как это было в прежние годы, проблемная улица не будет из него исключена», — сказал Таилов.</p>\n</blockquote>\n\n<p>Как ранее сообщала пресс-служба махачкалинской администрации, в 2020 году в рамках нацпроекта «Безопасные и качественные автомобильные дороги» в городе проведен ремонт на 85 дорогах и улицах на общую сумму 680 миллионов рублей. За два года благоустроено 145 улиц общей протяженностью 120 километров.</p>\n\n<p>Ранее ФАН <a href=\"https://riafan.ru/region/svs/1323807-glava-sluzhby-avtodorog-rk-rasskazal-fan-kak-remontiruyut-dorogi-v-krymu\" rel=\"nofollow\" target=\"_blank\">публиковал</a> интервью бывшего руководителя Службы автодорог Крыма Александра Нефедова, в котором он рассказывал о реализации нацпроекта на территории полуострова.</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1357833-v-makhachkale-vlasti-bolshe-10-let-ne-mogut-zavershit-remont-ulicy"
            }
        ],
        "comments": "https://riafan.ru/1357833-v-makhachkale-vlasti-bolshe-10-let-ne-mogut-zavershit-remont-ulicy#comments",
        "authors": [
            {
                "name": "Гасан Гасанов"
            }
        ],
        "author": "Гасан Гасанов",
        "author_detail": {
            "name": "Гасан Гасанов"
        }
    },
    {
        "id": "https://riafan.ru/1357825-marketolog-zayavil-o-narastayushem-zhelanii-roditelei-darit-detyam-knigi-na-novyi-god",
        "guidislink": true,
        "link": "https://riafan.ru/1357825-marketolog-zayavil-o-narastayushem-zhelanii-roditelei-darit-detyam-knigi-na-novyi-god",
        "published": "Tue, 22 Dec 2020 19:43:44 +0300",
        "published_parsed": [
            2020,
            12,
            22,
            16,
            43,
            44,
            1,
            357,
            0
        ],
        "title": "Маркетолог заявил о нарастающем желании родителей дарить детям книги на Новый год",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Маркетолог заявил о нарастающем желании родителей дарить детям книги на Новый год"
        },
        "summary": "Маркетолог Николас Коро заявил ФАН, что все больше родителей в России выбирают книгу в качестве подарка детям на Новый год.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Маркетолог Николас Коро заявил ФАН, что все больше родителей в России выбирают книгу в качестве подарка детям на Новый год."
        },
        "tags": [
            {
                "term": "Новый год 2021",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"Маркетолог заявил о нарастающем желании родителей дарить детям книги на Новый год\" src=\"https://static.riafan.ru/uploads/2020/12/22/orig-1608654704kdyMeR0CVzx1ByYC0EosTZNkUZd7UYdjNJ71LJQt.jpeg\" title=\"Маркетолог заявил о нарастающем желании родителей дарить детям книги на Новый год\" /></p>\n\n<p><img alt=\"Маркетолог заявил о нарастающем желании родителей дарить детям книги на Новый год\" src=\"https://riafan.ru/uploads/2020/12/22/orig-1608654704kdyMeR0CVzx1ByYC0EosTZNkUZd7UYdjNJ71LJQt.jpeg\" title=\"Маркетолог заявил о нарастающем желании родителей дарить детям книги на Новый год\" /></p>\n\n<p>Известный российский маркетолог <strong>Николас Коро</strong> заявил <strong>ФАН</strong>, что все больше родителей в стране выбирают книгу, и не электронную, в виде подарка детям на Новый год.</p>\n\n<p>Главный куратор Исследовательского центра брендменеджмента и брендтехнологий, член совета Гильдии маркетологов в эксклюзивном интервью назвал лидеров детских предпочтений в преддверии наступающего 2021 года.</p>\n\n<h2>«Золотая середина меня радует невероятно»</h2>\n\n<p><strong>— Николас, какие нынче самые популярные подарки для детей?</strong></p>\n\n<p>— Это очень интересный вопрос! Дело в том, что мы впервые видим мощный «крест несоответствия» готовности взрослых покупать и ожиданий детей. У тех на первом месте — по-прежнему коммуникационные гаджеты: видеоигры, телефоны, смартфоны-айфоны… Они в лидерах. У родителей же эти товары опустились на последнее место в первой десятке касательно готовности купить. А на ведущие места выдвинулись некие, назовем их так, продуктовые наборы.</p>\n\n<p><strong>— Тут, наверное, следует говорить не только о детях?</strong></p>\n\n<p>— Кстати, да! В нынешнем году у взрослых тоже имеется готовность с радостью принять или, как мы видим, подарить соленья, варенья, копчения. Которые, честно говоря, не особо проявлялись в первой десятке в течение последних лет десяти. Но в этом году — да!</p>\n\n<p>И, конечно, невероятно радует, что многие осенью что-то все-таки заготовили, и им есть, что дарить, — с учетом того, что это с радостью будут принимать.</p>\n\n<p>Но когда мы говорим о так называемых «проднаборах» для детей, то есть со сладостями или какими-то экзотическими фруктами, то у родителей это часто попадает чуть ли не в первую тройку. А у детей они где-то после седьмого места в ожиданиях.</p>\n\n<p><img alt=\"Маркетолог заявил о нарастающем желании родителей дарить детям книги на Новый год\" src=\"https://riafan.ru/uploads/2020/12/22/orig-1608654867gp3WAiAg53f9gQQMRRiBCicswkeylzosrqGMHviA.jpeg\" title=\"Маркетолог заявил о нарастающем желании родителей дарить детям книги на Новый год\" /></p>\n\n<p><strong>— Тогда спрошу так: есть ли что-то такое, что в итоге уравновесило на этот раз взрослых и детей?</strong></p>\n\n<p>— Тут главное то, что дети не хотят в текущем году получать в подарок кукол, и я связываю это с тем, что они столько уже времени сидят дома, что вдоволь наигрались. Взрослые же, все-таки, как не самый дорогой вариант эффектно выглядящего подарка, выносят куклы в первую пятерку. Дети же, наоборот, опускают вниз.</p>\n\n<p>А вот золотая середина между готовностью подарить и готовностью принять лично меня радует просто невероятно! Я вижу, что уже пятый год подряд этот тренд нарастает. Речь идет о… книгах!</p>\n\n<p><strong>— Надеюсь, что о настоящих, не электронных?</strong></p>\n\n<p>— Да, о самых настоящих, полиграфических, бумажных. Книги сказок, волшебные книги, приключенческие книги… С учетом того, что отечественная полиграфия великолепно справляется с этой задачей, появилось огромное количество и очень дорогих, и совсем недорогих, но весьма эффектно выглядящих книг. И это, повторюсь, безумно радует.</p>\n\n<p>Кроме того, хотелось бы коснуться еще одной интересной темы. Детям такое, конечно, не подаришь, но в свете нынешних событий — крайне важная история…</p>\n\n<p><img alt=\"Маркетолог заявил о нарастающем желании родителей дарить детям книги на Новый год\" src=\"https://riafan.ru/uploads/2020/12/22/orig-16086549519c5778f4b30dccd2baaa3018d0918b2d.jpeg\" title=\"Маркетолог заявил о нарастающем желании родителей дарить детям книги на Новый год\" /></p>\n\n<h2>«Придумано в СССР, сделано в России»</h2>\n\n<p><strong>— Под событиями имеете в виду, наверное, пандемию новой коронавирусной инфекции?</strong></p>\n\n<p>— Ее самую. Может быть, это в какой-то мере подарок в плане исторической справедливости. Обратите внимание: когда мы говорим об антисептиках и санитайзерах, то впервые называем еще и такие продукты, как «анолитайзеры», — это анолитовая группа продуктов.</p>\n\n<p>Но дело в том, что во времена СССР анолитовые установки были в каждой больнице, в каждом инфекционном отделении. Каждая советская больница могла автономно справиться практически с любой вспышкой любой инфекции благодаря как раз таким собственным приборам. Это было нормой эпидемиологической безопасности в Советском Союзе. Это десятилетиями спасало нас и от холеры, и от чумы, и от вспышек всевозможных заболеваний, «из степей к нам приходящих», что подтвердит любой эпидемиолог.</p>\n\n<p><strong>— Что было потом?</strong></p>\n\n<p>— Затем, с Перестройкой, мы вообще забыли про это и стали пользоваться либо спиртовыми, либо хлористыми обеззараживающими средствами. Это влияние, конечно, импортных разработок. И вот в 2020 году, впервые за долгие годы, к огромной радости медиков, — потому что они до сих пор считают, что это лучшее, что было придумано, — анолит вернулся, как и анолитовое производство. И он уже идет под слоганом «Придумано в СССР, сделано в России».</p>\n\n<p>Но, конечно, это уже не просто какая-то там «солеварка», которая стояла в больницах. Сейчас это суперинновационные продукты, потому что современный анолит — это уже установки холодной плазмы, то есть просто прям космос! И он вернулся к нам в виде анолитового тумана, через который мы входим в магазины. Анолитовые пушки даже целые стадионы могут обрабатывать!</p>\n\n<p>Поэтому невероятно приятно, что эта отечественная разработка вернулась. И то, что анолит входит нынче в подарочные наборы, — вызывает некое ощущение исторической справедливости.</p>\n\n<p>Ранее Николас Коро рассказал, какие новогодние подарки являются <a href=\"https://riafan.ru/1354462-marketolog-nikolas-koro-nazval-luchshie-i-khudshie-podarki-na-novyi-god\" rel=\"nofollow\" target=\"_blank\">самыми лучшими и самыми худшими.</a></p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1357825-marketolog-zayavil-o-narastayushem-zhelanii-roditelei-darit-detyam-knigi-na-novyi-god"
            }
        ],
        "comments": "https://riafan.ru/1357825-marketolog-zayavil-o-narastayushem-zhelanii-roditelei-darit-detyam-knigi-na-novyi-god#comments",
        "authors": [
            {
                "name": "Марат Лашкин"
            }
        ],
        "author": "Марат Лашкин",
        "author_detail": {
            "name": "Марат Лашкин"
        }
    },
    {
        "id": "https://riafan.ru/1357724-dmitrii-puchkov-o-youtube-mozhem-posmotret-na-belarus-kak-tam-televizor-spravilsya",
        "guidislink": true,
        "link": "https://riafan.ru/1357724-dmitrii-puchkov-o-youtube-mozhem-posmotret-na-belarus-kak-tam-televizor-spravilsya",
        "published": "Tue, 22 Dec 2020 19:35:45 +0300",
        "published_parsed": [
            2020,
            12,
            22,
            16,
            35,
            45,
            1,
            357,
            0
        ],
        "title": "Дмитрий Пучков о YouTube: Можем посмотреть на Беларусь. Как там, телевизор справился?",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Дмитрий Пучков о YouTube: Можем посмотреть на Беларусь. Как там, телевизор справился?"
        },
        "summary": "По мнению публициста, России нужно «оседлать и возглавить» информационную политику Интернет-СМИ в нашей стране.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "По мнению публициста, России нужно «оседлать и возглавить» информационную политику Интернет-СМИ в нашей стране."
        },
        "tags": [
            {
                "term": "Общество",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"Дмитрий Пучков о YouTube: Можем посмотреть на Беларусь. Как там, телевизор справился?\" src=\"https://static.riafan.ru/uploads/2020/12/22/orig-16086447752306c00b833b946711735306d57af9f7.jpeg\" title=\"Дмитрий Пучков о YouTube: Можем посмотреть на Беларусь. Как там, телевизор справился?\" /></p>\n\n<p style=\"text-align: center;\"><img alt=\"Дмитрий Пучков о YouTube: Можем посмотреть на Беларусь. Как там, телевизор справился?\" src=\"https://riafan.ru/uploads/2020/12/22/orig-16086447752306c00b833b946711735306d57af9f7.jpeg\" title=\"Дмитрий Пучков о YouTube: Можем посмотреть на Беларусь. Как там, телевизор справился?\" /></p>\n\n<p>Россия не контролирует информационную политику американского СМИ — YouTube — на территории нашей страны и не имеет своего успешного аналога данной платформы. Об этом в беседе с <strong>ФАН</strong> сообщил писатель, публицист, переводчик, блогер <strong>Дмитрий Пучков</strong>.</p>\n\n<p>Собеседника не удивило сообщение Роскомнадзора о том, что в 2020 году YouTube стал главным распространителем фейков.</p>\n\n<blockquote>\n<p>«YouTube — это самое большое СМИ на планете Земля. При этом данная площадка предоставляется любому идиоту, который может нести полную ахинею, за исключением терроризма, войн, массовых убийств. Это там пресекается. Однако, чушь про прививки может нести кто угодно», — рассказал блогер.</p>\n</blockquote>\n\n<p>Он обозначил главную проблему, связанную с данной платформой.</p>\n\n<blockquote>\n<p>«Ничего прикрыть и прекратить физически невозможно. Это чужое СМИ, американское, а не российское. Нет никакого воздействия. Российская Федерация может только дернуть рубильник и запретить YouTube вещать на нашей территории», — отметил писатель.</p>\n</blockquote>\n\n<p style=\"text-align: center;\"><img alt=\"Дмитрий Пучков о YouTube: Можем посмотреть на Беларусь. Как там, телевизор справился?\" src=\"https://riafan.ru/uploads/2020/12/22/orig-1608644866UwjDw6LT5OvYrdbNM7OeOWejioRCS5pWd0kOiPVo.jpeg\" title=\"Дмитрий Пучков о YouTube: Можем посмотреть на Беларусь. Как там, телевизор справился?\" /></p>\n\n<p>Переводчик поделился мнением, какой пример государственной политики можно считать правильным.</p>\n\n<blockquote>\n<p>«Есть умные люди. Например, коммунистическая партия Китая, которая изначально никакие «Ютубы и Гуглы» к себе не пускала никогда, а создала свои собственные площадки, где китайское правительство контролирует все, что ему необходимо, и вещает, что ему нужно и полезно для их страны. У нас ничего подобного нет. Были какие-то робкие попытки организовать RuTube, но «не взлетело». Все пользуются YouTube», — пояснил публицист.</p>\n</blockquote>\n\n<p>Собеседник обратил внимание на ключевое значение подобных СМИ и возможности их влияния на население.</p>\n\n<blockquote>\n<p>«Сегодня дело в том, что это нужно оседлать и возглавить. Считать, что достаточно одного лишь телевидения — жестокое заблуждение. Можем посмотреть на Беларусь. Как там, телевизор справился?! Нет! А у нас ни своего YouTube нет, ни в чужом мы никаких позиций не держим», — сообщил эксперт.</p>\n</blockquote>\n\n<p style=\"text-align: center;\"><img alt=\"Дмитрий Пучков о YouTube: Можем посмотреть на Беларусь. Как там, телевизор справился?\" src=\"https://riafan.ru/uploads/2020/12/22/orig-1608645008UpdUkyePMchuj2BWJYmhonVRFTNC4Ng5mLWE2CTc.jpeg\" title=\"Дмитрий Пучков о YouTube: Можем посмотреть на Беларусь. Как там, телевизор справился?\" /></p>\n\n<p>В завершение, он допустил возможность того, что платформа YouTube могла быть <a href=\"https://riafan.ru/1357623-za-feikami-youtube-o-rossiiskoi-vakcine-ot-koronavirusa-stoyat-zapadnye-specsluzhby\" rel=\"nofollow\" target=\"_blank\">использована </a>для дискредитации российской вакцины от коронавируса.</p>\n\n<blockquote>\n<p>«Все, что угодно может быть. В том числе и это. Безусловно. Продажа вакцин — это деньги. В медицинской отрасли вращаются чудовищные финансовые потоки. Естественно, каждый отстаивает свои бизнес-интересы. Ничего удивительного в этом нет. Было бы удивительно, если бы американцы похвалили нашу вакцину. А так, Штаты должны говорить, что все — дрянь, и только их страна — светоч разума на земном шаре. Чем они, собственно, все время и занимаются», — подытожил Дмитрий Пучков.</p>\n</blockquote>\n\n<p>Ранее Роскомнадзор сообщил, что YouTube стал главным распространителем <a href=\"https://riafan.ru/1357451-youtube-priznali-glavnym-rasprostranitelem-feikov-v-2020-godu\" rel=\"nofollow\" target=\"_blank\">фейков </a>в 2020 году. Порядка 60 % недостоверных материалов посвящены теме коронавируса.</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1357724-dmitrii-puchkov-o-youtube-mozhem-posmotret-na-belarus-kak-tam-televizor-spravilsya"
            }
        ],
        "comments": "https://riafan.ru/1357724-dmitrii-puchkov-o-youtube-mozhem-posmotret-na-belarus-kak-tam-televizor-spravilsya#comments",
        "authors": [
            {
                "name": "Максим Мартынов"
            }
        ],
        "author": "Максим Мартынов",
        "author_detail": {
            "name": "Максим Мартынов"
        }
    },
    {
        "id": "https://riafan.ru/region/msk/1357815-vlasti-moskvy-prismotrelis-k-domashnim-formatam-raboty-biznesa-v-pandemiyu",
        "guidislink": true,
        "link": "https://riafan.ru/region/msk/1357815-vlasti-moskvy-prismotrelis-k-domashnim-formatam-raboty-biznesa-v-pandemiyu",
        "published": "Tue, 22 Dec 2020 19:25:44 +0300",
        "published_parsed": [
            2020,
            12,
            22,
            16,
            25,
            44,
            1,
            357,
            0
        ],
        "title": "Власти Москвы присмотрелись к домашним форматам работы бизнеса в пандемию",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Власти Москвы присмотрелись к домашним форматам работы бизнеса в пандемию"
        },
        "summary": "Пандемия вынуждает бизнес сокращать расходы на персонал, заявил глава Департамента предпринимательства Москвы Алексей Фурсин.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Пандемия вынуждает бизнес сокращать расходы на персонал, заявил глава Департамента предпринимательства Москвы Алексей Фурсин."
        },
        "tags": [
            {
                "term": "Общество",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"Власти Москвы присмотрелись к домашним форматам работы бизнеса в пандемию\" src=\"https://static.riafan.ru/uploads/2020/12/22/orig-16086539919ILTSZvkkWq4DGJyyl0t8JAafY2j3eFqvOzdAC3k.jpeg\" title=\"Власти Москвы присмотрелись к домашним форматам работы бизнеса в пандемию\" /></p>\n\n<p><img alt=\"Власти Москвы присмотрелись к домашним форматам работы бизнеса в пандемию\" src=\"https://riafan.ru/uploads/2020/12/22/orig-16086539919ILTSZvkkWq4DGJyyl0t8JAafY2j3eFqvOzdAC3k.jpeg\" title=\"Власти Москвы присмотрелись к домашним форматам работы бизнеса в пандемию\" /></p>\n\n<p>Москва, 22 декабря. Пандемия вынуждает малый и средний бизнес в России переходить на цифровизацию своих компаний и оптимизировать расходы на рабочий персонал, заявил <strong>ФАН</strong> руководитель Департамента предпринимательства и инновационного развития города Москвы Алексей Фурсин.</p>\n\n<blockquote>\n<p>«Наша новая действительность, которую мы должны осознать, — это перестройка процессов с офисного режима работы на домашние или «околодомашние» форматы, — сказал ФАН Алексей Фурсин. — Мы посмотрели, как перестраивались эти бизнес-процессы и что в этом увидели предприниматели».</p>\n</blockquote>\n\n<p>Руководитель департамента рассказал, как предприниматели описывали свой переход в онлайн-формат и учились в буквальном смысле управлять фирмой через WhatsApp, передавая задания и принимая решения через мессенджеры. В результате многие из них постепенно пересматривают роли личных помощников и части работников, функционал которых решается благодаря цифровым сервисам.</p>\n\n<blockquote>\n<p>«Бухгалтерия переводится в облачные сервисы, часть задач передается на аутсорс», — объяснил Фурсин.</p>\n</blockquote>\n\n<p>По его мнению, даже с возвращением компаний в офисы часть предпринимателей продолжат оптимизировать затраты на персонал, воспользовавшись опытом пандемии и удаленной работы.</p>\n\n<p>Напомним, с начала октября работодатели, действующие на территории Москвы, по указу мэра города Сергея Собянина перевели не менее 30% персонала на удаленную работу.</p>\n\n<p>Ранее ФАН сообщал, что президент России Владимир Путин 22 декабря <a href=\"https://riafan.ru/1357679-putin-prodlil-otsrochku-po-vyplate-zadolzhennostei-dlya-predprinimatelei\" rel=\"nofollow\" target=\"_blank\">подписал закон</a> о пролонгации для предпринимателей периода погашения денежных долгов по налогам, сборам, страховым взносам и кредитным договорам.</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/region/msk/1357815-vlasti-moskvy-prismotrelis-k-domashnim-formatam-raboty-biznesa-v-pandemiyu"
            }
        ],
        "comments": "https://riafan.ru/region/msk/1357815-vlasti-moskvy-prismotrelis-k-domashnim-formatam-raboty-biznesa-v-pandemiyu#comments",
        "authors": [
            {
                "name": "Евгения Авраменко"
            }
        ],
        "author": "Евгения Авраменко",
        "author_detail": {
            "name": "Евгения Авраменко"
        }
    },
    {
        "id": "https://riafan.ru/1357786-plotnikov-obyasnil-pochemu-na-ukraine-diskriminiruetsya-russkii-yazyk",
        "guidislink": true,
        "link": "https://riafan.ru/1357786-plotnikov-obyasnil-pochemu-na-ukraine-diskriminiruetsya-russkii-yazyk",
        "published": "Tue, 22 Dec 2020 18:59:40 +0300",
        "published_parsed": [
            2020,
            12,
            22,
            15,
            59,
            40,
            1,
            357,
            0
        ],
        "title": "Плотников объяснил, почему на Украине дискриминируется русский язык",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Плотников объяснил, почему на Украине дискриминируется русский язык"
        },
        "summary": "Украина начнет штрафовать за обслуживание граждан не на украинском языке.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Украина начнет штрафовать за обслуживание граждан не на украинском языке."
        },
        "tags": [
            {
                "term": "Видео",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"Плотников объяснил, почему на Украине дискриминируется русский язык\" src=\"https://static.riafan.ru/uploads/2020/12/22/orig-1608650972lQC6DOsGheCSHIs97lqVtICh8wxoH47FarZDVixM.jpeg\" title=\"Плотников объяснил, почему на Украине дискриминируется русский язык\" /></p>\n\n<p><img alt=\"Плотников объяснил, почему на Украине дискриминируется русский язык\" src=\"https://riafan.ru/uploads/2020/12/22/orig-1608650972lQC6DOsGheCSHIs97lqVtICh8wxoH47FarZDVixM.jpeg\" title=\"Плотников объяснил, почему на Украине дискриминируется русский язык\" /></p>\n\n<p>Санкт-Петербург, 22 декабря. Почему русский язык дискриминируется на Украине, рассказал народный депутат V и VI созывов Верховной рады Украины Алексей Плотников в эфире Медиагруппы «Патриот».</p>\n\n<blockquote>\n<p>«Русский язык дискриминируется на Украине, как и венгерский, румынский и все остальные языки. С этой точки зрения насильственная борьба с иными языками существует. То, что у нас с 16 января начинают вводиться штрафы за использование иного языка в сфере обслуживания, — это ненормальный шаг, потому что здесь должны быть более естественные стимулы для употребления государственного языка. Не должно быть штрафов», — заявил он.</p>\n</blockquote>\n\n<p>Ранее сообщалось, что закон предусматривает употребление исключительно украинского языка почти во всех сферах жизни. Норма об обязательном использовании украинского в сфере обслуживания вступит в силу 16 января 2021 года.</p>\n\n<p>Политик также рассказал, как менялось отношение к русскому языку при смене власти.</p>\n\n<blockquote>\n<p>«При Януковиче был закон Кивалова — Колесниченко «Об основах государственной языковой политики». Тогда все было в порядке с русским языком. Это был первый закон, который отменила власть Порошенко», — отметил эксперт.</p>\n</blockquote>\n\n<p></p>\n\n<p>Плотников объяснил, почему Петр Порошенко и Владимир Зеленский занимаются дискриминацией русского языка.</p>\n\n<blockquote>\n<p>«Это происходит не с точки зрения европейских ценностей. Здесь в какой-то мере срабатывает пропагандистский лозунг Порошенко «Армия, язык и вера». Все, что с этим связано, предполагало определенную дискриминацию тех, кто думал иначе. При Зеленском ситуация не исправилась. Это можно списать на его личные качества. Поэтому все происходит не из-за того, что президент Украины является приверженцем западно-украинских ценностей», — пояснил политик.</p>\n</blockquote>\n\n<p>Отметим, ранее на Украине вступил в силу закон «Об обеспечении функционирования украинского языка как государственного», подписанный Петром Порошенко, занимавшим пост главы государства. В апреле 2019 года победивший на выборах президента Украины Владимир Зеленский пообещал провести тщательный анализ закона о государственном языке на предмет соответствия конституции страны.</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1357786-plotnikov-obyasnil-pochemu-na-ukraine-diskriminiruetsya-russkii-yazyk"
            }
        ],
        "comments": "https://riafan.ru/1357786-plotnikov-obyasnil-pochemu-na-ukraine-diskriminiruetsya-russkii-yazyk#comments",
        "authors": [
            {
                "name": "Арина Овсянникова"
            }
        ],
        "author": "Арина Овсянникова",
        "author_detail": {
            "name": "Арина Овсянникова"
        }
    },
    {
        "id": "https://riafan.ru/1357739-ekspert-obyasnil-chem-mozhet-obernutsya-regulirovanie-cen-na-nefteprodukty-v-rossii",
        "guidislink": true,
        "link": "https://riafan.ru/1357739-ekspert-obyasnil-chem-mozhet-obernutsya-regulirovanie-cen-na-nefteprodukty-v-rossii",
        "published": "Tue, 22 Dec 2020 18:53:31 +0300",
        "published_parsed": [
            2020,
            12,
            22,
            15,
            53,
            31,
            1,
            357,
            0
        ],
        "title": "Эксперт объяснил, чем может обернуться регулирование цен на нефтепродукты в России",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Эксперт объяснил, чем может обернуться регулирование цен на нефтепродукты в России"
        },
        "summary": "Во время встречи с вице-премьером Александром Новаком Владимир Путин заявил о необходимости регулировать цены на нефтепродукты.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Во время встречи с вице-премьером Александром Новаком Владимир Путин заявил о необходимости регулировать цены на нефтепродукты."
        },
        "tags": [
            {
                "term": "Общество",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"Эксперт объяснил, чем может обернуться регулирование цен на нефтепродукты в России\" src=\"https://static.riafan.ru/uploads/2020/12/22/orig-1608647680_benzin_zapravka_azs_4_2334521a5d20fe7d3f37ca4da792d61a.jpg\" title=\"Эксперт объяснил, чем может обернуться регулирование цен на нефтепродукты в России\" /></p>\n\n<p><img alt=\"Государство намерено полностью контролировать цены на бензин\" src=\"https://riafan.ru/uploads/2020/12/22/orig-1608647680_benzin_zapravka_azs_4_2334521a5d20fe7d3f37ca4da792d61a.jpg\" title=\"Государство намерено полностью контролировать цены на бензин\" /></p>\n\n<p>Во время встречи с вице-премьером Александром Новаком Владимир Путин заявил о необходимости регулировать цены на нефтепродукты.</p>\n\n<p>Встреча главы государства с вице-премьером Алекандром Новаком состоялась во вторник 22 декабря. Российский лидер при этом подчеркнул, что необходимо строгое регулирование центр на нефтепродукты. Новак заверил главу государства, что ценовая политика в нефтяном секторе находится под контролем – это касается бензина, дизельного топлива и авиакеросина. Он пообещал, что и впредь цены на нефтепродукты будут на полном государственном контроле. </p>\n\n<p>Корреспондент ФАН поинтересовался у представителей топливной отрасли, что они ждут от такого решения. Первый вице-премьер «Российского топливного союза»<strong> </strong>Олег Борисович Ашихмин высказался на этот счет неоднозначно.</p>\n\n<blockquote>\n<p>«Вообще-то мы всегда говорили о том, что мы строим рыночные отношения, для этого запустили в работу биржу. Надеялись, что биржевой механизм выполнит те функции, для которых он и предназначен, то есть, для определения биржевых цен, — отметил он. — Но кризисные моменты показали, что все эти механизмы не работают. У нас получается так, что розничный рынок, цены на автозаправочных станциях у нас регулируются, как это называется, вручную, а вот оптовый рынок и мелкооптовый живёт своей жизнью, не привязан к рознице. И отсюда у нас возникали ситуации, когда продажа на АЗС нефтепродуктов была убыточной».</p>\n</blockquote>\n\n<p>Такая ситуация уже случилась в 2018 году. Судя по всему, правительство хочет этого избежать, и рассматривает полное регулирование как один из вариантов решения вопроса, предположил Олег Ашихмин.</p>\n\n<blockquote>\n<p>«При этом, если будет регулирование, должна сохраняться маржа и прибыль у автозаправочных станций, у независимых топливных операторов. Тогда это будет воспринято положительно. Иначе это вызовет волну негодования. Я знаю, что Федеральная антимонопольная служба тоже рассматривала уже этот вопрос и выступала с таким предложением регулирования рынка нефтепродуктов. Пока я, честно говоря, не вижу механизма, как это все урегулировать, но если Министерство предложит механизм, который устроит рынок, то почему бы и нет,  — заявил он ».</p>\n</blockquote>\n\n<p>Основная проблема, отметил Олег Ахимшин, состоит в очень высокой волатильности на оптовых биржах. Это приводит к ситуации, когда из-за резкого взлета оптовых цен частники вынуждены продавать бензин на АЗС себе в убыток.</p>\n\n<blockquote>\n<p>«Поэтому здесь должна речь идти о биржевых ценах, именно об опте – как вот это выровнять, как этот сегмент отрегулировать, чтобы он был понятен и един, чтобы не было ценовых скачков. Тогда и розница выйдет на свою рентабельность в 15-20%. После этого цены фиксируются.  А если опт будет гулять, то и розница должна гулять за оптом, тогда в стране у производителей просто паника начнется», — сказал Олег Ахимшин.</p>\n</blockquote>\n\n<p>Между тем, Александр Новак сообщил президенту, что рост цен на дизельное топливо с начала года не превысил 1,7%. Сдерживать их удается в том числе за счет бюджетных компенсаций нефтекомпаниям. Во время повышения цен на нефть и нефтепродукты демпфер выплачивается из бюджета, а при понижении цен компания доплачивает в бюджет. Уровень нулевого баланса находится на отметке примерно 50-55 долларов на баррель. Новак подчеркнул, что правительство будет строго следить за тем, чтобы цены на нефтепродукты не становились выше инфляции. Владимир Путин при этом отметил, что отрасль не должна страдать, но и <a href=\"http://(%20https://riafan.ru/1357612-putin-potreboval-ne-dopustit-huliganstva-na-rynke-topliva)\" rel=\"nofollow\" target=\"_blank\">хулиганство с потребителями недопустимо. </a> </p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1357739-ekspert-obyasnil-chem-mozhet-obernutsya-regulirovanie-cen-na-nefteprodukty-v-rossii"
            }
        ],
        "comments": "https://riafan.ru/1357739-ekspert-obyasnil-chem-mozhet-obernutsya-regulirovanie-cen-na-nefteprodukty-v-rossii#comments",
        "authors": [
            {
                "name": "Алина Мельчакова"
            }
        ],
        "author": "Алина Мельчакова",
        "author_detail": {
            "name": "Алина Мельчакова"
        }
    }
]