[
    {
        "id": "https://riafan.ru/1359038-lodka-s-bezhencami-perevernulas-u-beregov-tunisa",
        "guidislink": true,
        "link": "https://riafan.ru/1359038-lodka-s-bezhencami-perevernulas-u-beregov-tunisa",
        "published": "Thu, 24 Dec 2020 20:57:57 +0300",
        "published_parsed": [
            2020,
            12,
            24,
            17,
            57,
            57,
            3,
            359,
            0
        ],
        "title": "Лодка с беженцами перевернулась у берегов Туниса",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Лодка с беженцами перевернулась у берегов Туниса"
        },
        "summary": "Сфакс, 24 декабря. Правительство Туниса подтвердило гибель 20 человек в результате кораблекрушения у берегов республики.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Сфакс, 24 декабря. Правительство Туниса подтвердило гибель 20 человек в результате кораблекрушения у берегов республики."
        },
        "tags": [
            {
                "term": "Весь мир",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"Лодка с беженцами перевернулась у берегов Туниса\" src=\"https://static.riafan.ru/uploads/2020/12/24/orig-160883257521677ea25c6f8f7936492927a699ee96.jpeg\" title=\"Лодка с беженцами перевернулась у берегов Туниса\" /></p>\n\n<p><img alt=\"Лодка с беженцами перевернулась у берегов Туниса\" src=\"https://riafan.ru/uploads/2020/12/24/orig-160883257521677ea25c6f8f7936492927a699ee96.jpeg\" title=\"Лодка с беженцами перевернулась у берегов Туниса\" /></p>\n\n<p>Сфакс, 24 декабря. По меньшей мере 20 мигрантов погибли в результате катастрофы у берегов Туниса.</p>\n\n<p>Издание <a href=\"https://www.aljazeera.com/news/2020/12/24/at-least-20-die-as-migrant-boat-sinks-off-tunisia\">Al Jazeera</a> сообщает, что лодка перевернулась в 10 километрах от побережья республики на пути к итальянскому острову Лампедуза. Представители береговой охраны своевременно отреагировали на сигнал SOS, но из-за сложных погодных условий прибыли к месту ЧП слишком поздно.</p>\n\n<p>Беженцы пытались пересечь Средиземное море в поисках лучшей жизни в Европе. В небольшой корабль набились 45 человек, из которых выжило чуть больше 10 процентов.</p>\n\n<blockquote>\n<p><em>«20 тел найдены, еще пять человек спасены, остальные числятся пропавшими без вести», — заявил представитель Национальной гвардии Али Айари.</em></p>\n</blockquote>\n\n<p>Поиски мигрантов продолжаются. Береговая охрана курсирует вдоль побережья в надежде найти выживших.</p>\n\n<p>Международная организации по миграции (МОМ) подтвердила, что в 2020 году утонули более 620 человек при попытке добраться в Европу через Средиземноморье. Этот морской путь считается самым смертоносным миграционным маршрутом в мире, по версии ООН.</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1359038-lodka-s-bezhencami-perevernulas-u-beregov-tunisa"
            }
        ],
        "comments": "https://riafan.ru/1359038-lodka-s-bezhencami-perevernulas-u-beregov-tunisa#comments",
        "authors": [
            {
                "name": "Владимир Шарапов"
            }
        ],
        "author": "Владимир Шарапов",
        "author_detail": {
            "name": "Владимир Шарапов"
        }
    },
    {
        "id": "https://riafan.ru/1358975-voenkor-yurii-kotenok-ya-obyazatelno-vernus-v-karabakh-i-v-tot-khram-gde-byl-ranen",
        "guidislink": true,
        "link": "https://riafan.ru/1358975-voenkor-yurii-kotenok-ya-obyazatelno-vernus-v-karabakh-i-v-tot-khram-gde-byl-ranen",
        "published": "Thu, 24 Dec 2020 20:53:19 +0300",
        "published_parsed": [
            2020,
            12,
            24,
            17,
            53,
            19,
            3,
            359,
            0
        ],
        "title": "Военкор Юрий Котенок: Я обязательно вернусь в Карабах и в тот храм, где был ранен",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Военкор Юрий Котенок: Я обязательно вернусь в Карабах и в тот храм, где был ранен"
        },
        "summary": "Российский военкор Юрий Котенок заявил ФАН, что постарается вновь приехать в Карабах и побывать в тот храме, где он был ранен.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Российский военкор Юрий Котенок заявил ФАН, что постарается вновь приехать в Карабах и побывать в тот храме, где он был ранен."
        },
        "tags": [
            {
                "term": "Политика",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"Военкор Юрий Котенок: Я обязательно вернусь в Карабах и в тот храм, где был ранен\" src=\"https://static.riafan.ru/uploads/2020/12/24/orig-1608828060SZFWY39kdB6Qd1ku8E4nYTgVcTDiE8ITCCUFTOEC.jpeg\" title=\"Военкор Юрий Котенок: Я обязательно вернусь в Карабах и в тот храм, где был ранен\" /></p>\n\n<p><img alt=\"Юрий Котенок\" src=\"https://riafan.ru/uploads/2020/12/24/orig-1608828060SZFWY39kdB6Qd1ku8E4nYTgVcTDiE8ITCCUFTOEC.jpeg\" title=\"Юрий Котенок\" /></p>\n\n<p>Российский военный корреспондент <strong>Юрий Котенок</strong> заявил <strong>ФАН</strong>, что готов вернуться в чуть не ставший роковым день, когда в Нагорном Карабахе он попал под обстрел с азербайджанской стороны.</p>\n\n<p>Известный журналист, проработавший немало времени в Федеральном агентстве новостей, в эксклюзивном интервью рассказал все подробности событий 8 октября в городе Шуши. Котенок назвал тех, кто практически вытащил его с того света, и выразил свое отношение к совместному заявлению лидеров трех стран, положившему конец боевым действиям.</p>\n\n<p><img alt=\"В соборе Святого Христа Всеспасителя\" src=\"https://riafan.ru/uploads/2020/12/24/orig-1608826943hNfQWM3yh4RBsT8jBcjYq0LDOjEjaaExIspfKsED.jpeg\" title=\"Юрий Котенок: При возможности я снова поеду в Карабах и в тот храм в Шуши\" /></p>\n\n<h2>«Мы поехали туда освещать боевые действия»</h2>\n\n<p><strong>— Юра, давай с самого начала. Как, в каком качестве и почему ты отправился в Нагорный Карабах?</strong></p>\n\n<p>— Желание поехать в Карабах сформировалось у меня давным-давно. Но поскольку это — пожалуй, самый протяженный военный конфликт из всех на постсоветском пространстве, все время получалось так, что мы с друзьями откладывали эту поездку.</p>\n\n<p>У меня есть достаточно много знакомых, которые принимали участие в боевых действиях во время первого конфликта в Карабахе на стороне Армении, которые участвовали в освобождении Арцаха. И вот мы все собирались и собирались…</p>\n\n<p><strong>— И в итоге все же собрались?</strong></p>\n\n<p>— В конце концов, когда началась вторая война, такое решение оформилось: я созрел до поездки и связался со своими товарищами. С одним из них, <strong>Левоном Арзановым</strong>, участником Первой карабахской войны, в начале октября мы выдвинулись в Армению, где нас встретили волонтеры. Мы направлялись в Арцах с одной задачей — освещать боевые действия, фактическое нападение Азербайджана. Мы собирались быть на армянской стороне — по мотивам своей совести, скажем так.</p>\n\n<p>Я поехал туда в качестве журналиста от издания «Сегодня.ру». Но командировка оказалась очень скоротечной. По прибытии в Карабах, буквально через несколько часов, я снял удар по мосту в Бердзоре/Лачыне, который нанесла израильским управляемым боеприпасом азербайджанская сторона, частично разрушив его.</p>\n\n<p><strong>— Что было дальше?</strong></p>\n\n<p>— После этого мы выдвинулись в Степанакерт, где должны были получить средства защиты и продолжить свою деятельность. По дороге туда узнали, что обстрелян собор Святого Христа Всеспасителя в городе Шуши, и решили заехать, чтобы зафиксировать это. Там как раз люди только стали выходить из своих убежищ, из укрытий после первого удара по храму. Все они —<font color=\"#0782c1\"> </font>гражданские, никаких военных тогда не было в округе, это я совершенно ответственно заявляю!</p>\n\n<p>Настоятель храма отец <strong>Андрей</strong> нас предупредил: «Будьте осторожны, потому что здесь кружит беспилотник». Кстати, мы обратили внимание, что во всем Арцахе стояла пасмурная погода, а как раз над тем местом было такое синее безоблачное небо — ну просто идеальная атмосфера для применения беспилотных аппаратов.</p>\n\n<p>Мы зашли в этот разрушенный храм втроем: я, Арзанов и сопровождавший нас волонтер <strong>Грант Баладьян</strong>, тоже абсолютно гражданский человек. Мы снимали последствия удара — разрушения, посеченные иконы… Я там успел записать стендап. Мы разошлись буквально на несколько метров друг от друга, и тут Грант крикнул: «Что-то свистит!» Он услышал свист, а я — нет.</p>\n\n<p><strong>— Какой-то снаряд летел?</strong></p>\n\n<p>— По нам применили управляемый боеприпас: его аккуратно «завели» в одно из отверстий от первого обстрела и привели его в действие уже внутри собора. Снаряд разорвался рядом со мной, где-то в двух метрах, и я отлетел в сторону метра на четыре примерно.</p>\n\n<p>Когда открыл глаза, увидел, что лежу рядом с Левоном. Это, кстати, тоже во многом спасло мне жизнь, потому что он сразу крикнул: «Живой?!» Я там что-то пробулькал в ответ, и он сумел подняться и побежал за помощью.</p>\n\n<p>Сознания я не терял, но был завален кирпичами со стен и крыши и скамейками. Попытался подняться и не смог, потому что был весь поражен осколками. Увидел, что поражены обе руки, увидел свои кости, разорванное мясо. Естественно, капала кровь…</p>\n\n<p>Я стал приходить в себя, и такая страшная боль меня пронзила!.. В общем, это было, конечно, шоковое состояние.</p>\n\n<p><img alt=\"Транспортировка Юрия Котенка\" src=\"https://riafan.ru/uploads/2020/12/24/orig-1608826992696ffa0ZndlKdJIVaOwzSHRzBgfsev0wu0gHaZ4u.jpeg\" title=\"Юрий Котенок: При возможности я снова поеду в Карабах и в тот храм в Шуши\" /></p>\n\n<h2>«Я умирал в этой машине»</h2>\n\n<p><strong>— Помощь быстро подоспела?</strong></p>\n\n<p>— Буквально через минуту-другую прибежали люди и начали вытаскивать меня из-под завалов. Я достаточно плотный человек, то есть меня выносили несколько людей. Вообще, карабахцы — ребята небольшие, маленькие, жилистые. Они меня вынесли во двор. Потом я видел те кадры — сознания-то я не терял: струйка крови по всему двору… Крови я тогда много потерял.</p>\n\n<p>В общем, меня вынесли, загрузили в машину, и дьякон <strong>Самвел </strong>из этого собора повез меня в больницу в Степанакерт. Это были самые страшные минуты в моей жизни, прямо вот без прикрас, без преувеличения, потому что я умирал в той машине. Я молился, буквально кричал, как-то пытался не «отойти», потому что страшная боль шла по всему телу.</p>\n\n<p>Но мне повезло, потому что эти десять километров мы просто пролетели. Самвел очень торопился, обгонял «скорые», тоже молился вместе со мной и все время говорил: «Давай не отключайся, не отключайся, держись!» Он поддерживал меня как мог.</p>\n\n<p><strong>— А почему поехали в Степанакерт?</strong></p>\n\n<p>— Потому что больница в Шуши уже была раздолбана просто в хлам! Мы добрались до столицы НКР, там госпиталь в подвальном помещении тогда был. И мне снова очень повезло: в это время в Степанакерте находился один из крутых специалистов, торакальный хирург Института имени Склифосовского <strong>Шаген Даниелян</strong>. Он сам — выходец из Карабаха, из тех мест, и просто отправился туда добровольцем, посчитав нужным спасать людей.</p>\n\n<p>Даниелян, конечно, все сделал профессионально, вытащил меня с того света. У меня в грудной полости рядом с легким — один осколок задел его — скопилось очень много крови. Там было примерно 3,5 литра, и хирург откачал ее и влил мне снова. Ну и еще он вытащил кучу осколков: где-то около десяти было всего в спине, в руках, в ноге… Вот только в сердце осколки остались, небольшие совсем, и они должны капсулироваться. С ними тоже можно жить.</p>\n\n<p>Сейчас уже все зарубцевалось, кроме ноги, потому что это было самое тяжелое ранение.</p>\n\n<p><strong>— Тебя прооперировали в Степанакерте, а дальше, насколько я знаю, повезли в Ереван?</strong></p>\n\n<p>— Да, меня потом вывезли к границе, и оттуда на вертолете из Гориса переправили в ереванскую клинику Эребуни, где поместили в реанимацию и тоже спасали жизнь. Я глубоко благодарен всем врачам, всему медперсоналу, всем сестрам, санитаркам, потому что они действительно меня выхаживали, и очень теплое было отношение.</p>\n\n<p>Так странно звучит, и я не люблю вот этого пафоса, но в Армении на какое-то время я стал героем, потому что все знали обо мне, очень много людей справлялось о моем здоровье, приходило много посетителей. Все это, конечно, помогало. Приходили люди из российского посольства, военкор «Комсомолки» <strong>Саша Коц</strong> <a href=\"https://riafan.ru/1319617-aleksandr-koc-vo-vremya-udara-po-zhurnalistam-v-shushi-voennykh-ryadom-ne-bylo\" rel=\"nofollow\" target=\"_blank\">приезжал</a>. Он, к слову, <a href=\"http://riafan.ru/1319534-dvoe-postradavshikh-v-karabakhe-rossiyan-dostavleny-v-erevan\" rel=\"nofollow\" target=\"_blank\">привез</a> тот самый осколок, который вытащили из моей ноги. Такой достаточно большой, шириной почти как пачка сигарет.</p>\n\n<p><img alt=\"Тот самый осколок\" src=\"https://riafan.ru/uploads/2020/12/24/orig-1608829448ddB57ulbQM19BwhVTfYCvUsUS619JU6mWY5gpEbb.jpeg\" title=\"Тот самый осколок\" /></p>\n\n<h2>«Алиев стал отнекиваться: «Это не мы!»</h2>\n\n<p><strong>— Ого!</strong></p>\n\n<p>— В общем, меня спасли, и потом начался длительный процесс восстановления в ереванской больнице, причем все расходы взяла на себя армянская сторона — это очень благородно.</p>\n\n<p>Кстати, хочу сказать, что уровень медицины там — на высоком уровне. Та клиника оснащена новейшим медицинским оборудованием, врачи — высокой квалификации. Такая вещь: врачи чуть ли не сами делают перевязки, ведут заболевших, отслеживают весь процесс излечения, достаточно щепетильно ко всему относятся.</p>\n\n<p>Само восстановление, то есть процедура выхаживания раненых, поставлена там на поток. Я видел ситуацию: в реанимацию привозили ну очень тяжелых ребят, но уже через двое суток их сажали, и они начинали делать первые шаги. Потом их переводили в другие палаты на восстановление, и там уже родня за дело принималась, выхаживала их.</p>\n\n<p><strong>— Тот самый беспилотник работал только как видеокамера, то есть показывал, куда надо бить? Как они могли попасть прям точнехонько в то отверстие?</strong></p>\n\n<p>— Не только. Примерно так: где-то сидел оператор и управлял через джойстик этим аппаратом. Это на самом деле барражирующий управляемый боеприпас, который может залетать в отверстия диаметром меньше метра.</p>\n\n<p><strong>— То есть там не ракета прилетела, а он сам взорвался?</strong></p>\n\n<p>— Ну да. Его подорвали по команде, и все это происходило в ручном режиме. По нам били прицельно — по всей видимости, засекли адреса наших телефонов, которые сначала были отключены, а потом мы перевели их в авиарежим. В общем, они били исключительно по российским номерам.</p>\n\n<p>Это, кстати, показательный акт. Я знаю, что уже через сутки президент России <strong>Владимир Путин</strong> связывался с <strong>Николом Пашиняном</strong> и <strong>Ильхамом Алиевым</strong>, когда начался переговорный процесс, и этот факт удара по гражданскому объекту с российскими гражданами звучал в переговорах глав государств. На что Алиев уже тогда стал отнекиваться и сказал, что «это не мы».</p>\n\n<p><strong>— А кто еще мог быть, спрашивается?</strong></p>\n\n<p>— Ну, формально, я думаю, Алиев мог и не соврать. Потому что это турки, скорее всего, сидели и управляли. Но учитывая лозунг «Два государства — один народ», все это, конечно, выглядит откровенным лицемерием.</p>\n\n<p>То же самое было повторено господином Алиевым в беседе с иностранной журналисткой через несколько дней. Там он тоже фактически снимал с себя ответственность, вернее попытался снять, что это не азербайджанцы и что он ничего не знает.</p>\n\n<p>Хочу напомнить, что я общался с директором департамента Human Rights Watch по Европе и Центральной Азии <strong>Хью Уильямсоном</strong>, который приехал ко мне в больницу в Ереван, опросил меня, и я передал ему фотографии своих ран.</p>\n\n<p>И вот уже в середине декабря вышло расследование Human Rights Watch, где были приведены случаи неизбирательного удара Азербайджана, — а точнее, избирательного — по гражданским социальным объектам и по мирному населению в Карабахе. Эти факты имеют место быть, и двойной удар по храму в Шуши был приведен в качестве подобного примера.</p>\n\n<p>В расследовании приведены мои слова, как я попал под этот обстрел, и, по классификации Human Rights Watch, это военное преступление, которое должно быть расследовано.</p>\n\n<p><strong>— Военное преступление против гражданских лиц?</strong></p>\n\n<p>— Да. Это правильная классификация, потому что у нас не было оружия, мы не были комбатантами, что совершенно очевидно, и в моих руках был обычный телефон. Он тоже, кстати, удивительным образом выжил. И я повторюсь: рядом не было людей с оружием. Город Шуши находился под постоянным обстрелом, и все его жители прятались кто как мог.</p>\n\n<p>Вообще, такая охота на людей, то есть на расстоянии, — это очень удобный вид войны, который сейчас пытаются практиковать ведущие страны мира. И вот я стал ее жертвой. Ну, не жертвой, конечно, — чудом выжил. С помощью только высших сил, потому что по всем параметрам все могло закончиться трагически. Из нас троих я получил там самые тяжелые ранения.</p>\n\n<p>В больнице я встречался с бойцами армянской армии, которые тоже попадали под удары беспилотников, и в случаях, аналогичных моему, было очень много погибших. Те же ребята, которые оставались в живых, имели тяжелейшие ранения, с поражением различных органов.</p>\n\n<p><img alt=\"Юрий Котенок с армянскими медиками\" src=\"https://riafan.ru/uploads/2020/12/24/orig-1608827151r4bDwfEjBsFQdS4YtTemcxa6tilssI1xUjNQ0Dlx.jpeg\" title=\"Юрий Котенок: При возможности я снова поеду в Карабах и в тот храм в Шуши\" /></p>\n\n<h2>«Все мы сильны задним умом»</h2>\n\n<p><strong>— Я, когда узнал об этой новости и увидел то видео из храма, сразу же задался вопросом: почему у вас не было защиты? Но ты сказал ранее, что вы как раз ехали, чтобы взять бронежилеты.</strong></p>\n\n<p>— Именно так, потому что такие условия были у нашей командировки. Сейчас-то, естественно, я понимаю, что, наверное, был допущен просчет: возможно, нужно было экипироваться еще как минимум в Ереване, а максимум — уже лететь из Москвы, с бронежилетом по крайней мере.</p>\n\n<p>Но, как говорится, все мы сильны задним умом. Условия командировки были вот такими… Кстати, на этом опыте надо учиться всем, потому что времени на раскачку уже нет. В этих войнах новой интенсивности, когда применяют все средства, в том числе по мирному населению, нет времени на какую-то адаптацию, на привыкание к условиям боевых действий. Это касается и журналистов: они сразу же попадают под этот молот. Вот в чем проблема.</p>\n\n<p>Тем не менее, в храме я все равно не был бы в каске, так как я верующий. Мы были в кепках, зашли в храм и сняли их.</p>\n\n<p><strong>— Но бронежилеты хотя бы были?</strong></p>\n\n<p>— «Броники» были бы. Но опять же, мы только ехали за ними.</p>\n\n<p><strong>— Ты тот самый осколок на память сохранишь?</strong></p>\n\n<p>— Конечно! У меня это уже не первый «сувенир войны». Есть, например, пуля, которая воткнулась в меня и каким-то образом отскочила в Осетии в 2008 году. Еще есть осколок с той же войны, который прилетел прямо к моим ногам, но сразу я не смог его взять, потому что обжегся. Потом все-таки забрал. Это когда мы попали под огонь грузинской артиллерии под Цхинвалом 11 августа 2008-го.</p>\n\n<p>Но осколок из Шуши будет, наверное, на особом месте, потому что он фактически разрезал мою ногу напополам.</p>\n\n<p><strong>— Как говорят: это второй день рождения? Считаешь так?</strong></p>\n\n<p>— Совершенно точно. 8 октября — мой второй день рождения. Потому что все события в моей жизни, тяжелые или даже трагические, которые были до этого момента, можно считать детским лепетом по сравнению с этим. Определенно, это самое серьезное испытание.</p>\n\n<p>Хочу добавить, почему так затянулось мое пребывание в Ереване. Когда я там лечился, то переболел еще и коронавирусом в тяжелой форме, с двусторонней пневмонией. Две недели было просто очень тяжело, а одна так вообще оказалась для меня критической: скачки температуры с пребыванием в разных состояниях. Это был такой тяжелый моральный удар, прям врагу не пожелаю!</p>\n\n<p><strong>— А ты до этого верил в то, что новая коронавирусная инфекция — не чьи-то выдумки?</strong></p>\n\n<p>— До того самого момента я относился, можно сказать, к скептикам «короны», считая, что это обычный грипп и масштабы раздуты. Но вот что хочу сказать, ребята! По симптомам это да, очень тяжелая штука, особенно при ослабленном организме. Если б я был в нормальном состоянии, то возможно, перенес бы все на ногах, как и большинство здоровых людей, без особых осложнений. Но здесь в какой-то момент было очень тяжело дышать, а потом пошли осложнения на носоглотку.</p>\n\n<p><strong>— Обоняние терял?</strong></p>\n\n<p>— Нет, что удивительно! Это все индивидуально, наверное. Ни на грамм не терял обоняние! Может быть, в какой-то момент на несколько дней оно чуть-чуть притупилось, но полностью не терял: ощущал и запахи, и вкус.</p>\n\n<p><img alt=\"Юрий Котенок за несколько секунд до ранения\" src=\"https://riafan.ru/uploads/2020/12/24/orig-1608827181VJkQ5EvbcESm4qOl1RJuFjlwvndo5gGynKlIwaEv.jpeg\" title=\"Юрий Котенок: При возможности я снова поеду в Карабах и в тот храм в Шуши\" /></p>\n\n<h2>«Это же моя работа!»</h2>\n\n<p><strong>— Да уж, сложная у тебя была ситуация, ввиду ранений и «короны». Ну, получается, организм у тебя сильный, как и иммунитет.</strong></p>\n\n<p>— Ну, какой есть <em>(смеется)</em>. Я не считал себя слабаком. Тут просто какая возникла проблема: на время лечения коронавируса медики использовали препараты, так сказать, для купирования пневмонии, для лечения: капельницы и все такое. И это отсрочило заживление раны на ноге.</p>\n\n<p>А, вообще, конечно же, я считаю, что справился, потому что получил очень тяжелое ранение. Меня вытащили, можно сказать, благодаря организму.</p>\n\n<p><strong>— Сейчас ты постепенно придешь в себя, возвращаешься к нормальной жизни. Но если предложат, предположим, еще раз туда съездить, что ответишь?</strong></p>\n\n<p>— Во-первых, я поставил перед собой задачу: мне нужно быть в Арцахе и нормально там поработать. Как минимум в той части, которая осталась под контролем и наших миротворцев, и армянской стороны. И, конечно, хочу побывать в том месте, где я на тоненький волосок прошел от гибели. Но не знаю, получится ли, так как оно сейчас под контролем Азербайджана, и понятно: это проблема.</p>\n\n<p>Но я обязательно поеду — это же моя работа! Я поеду и в другие места конфликтов. В тот же Донбасс, который для меня тоже родной, потому что в Донецке родилась моя мама, там у меня много друзей.</p>\n\n<p>Второе: я вот анализирую, что произошло. Если бы была возможность перемотать обратно, я все равно поехал бы туда и вошел в тот храм. Другое дело — меры безопасности. Сейчас, задним умом, ты оцениваешь: что-то, возможно, немного сделал бы по-другому. Но мотивация, поддержка, да и сама логика моих действий не изменились бы. Это такая работа. Я работаю так почти 30 лет, и что должно меняться? Это тяжелая работа — в том числе, и попадать под огонь.</p>\n\n<p><strong>— Ты же не в первый уже раз попал под обстрел.</strong></p>\n\n<p>— Да, меня обстреливали и в Чечне, и в Осетии, и в Сирии, где, к слову, я был один раз в достаточно сложной ситуации. Поэтому тут ничего нового.</p>\n\n<p>Только хочу всем своим коллегам-военкорам пожелать максимальной осторожности, здоровья и чтобы их материалы и репортажи не заканчивались жертвами, чтоб не было раненых и убитых. Это очень важно!</p>\n\n<p><strong>— В ноябре Путин, Пашинян и Алиев выпустили совместное заявление о полном прекращении огня и всех военных действий в зоне конфликта. Что думаешь по этому поводу? Кто выиграл, кто проиграл? Может, действительно, оно давно назревало, или все-таки Армения пошла на серьезные уступки?</strong></p>\n\n<p>— Очень сложный вопрос. На самом деле, ситуация следующая. Армения не пошла на уступки, она фактически проиграла войну — это нужно просто признать. Утверждать обратное? Ну, факты опровергают иное.</p>\n\n<p>А Азербайджан сейчас, конечно, чувствует себя победителем. И на правах победителя пытается диктовать свои условия, в том числе по вопросу демаркации границы, которая не производилась с советских времен. А тогда она производилась, как мы знаем, волюнтаристским, совершенно каким-то безумным методом.</p>\n\n<p>Армянская сторона действительно выглядит проигравшей, в том числе когда приходится что-то отдавать, какие-то земли, пастбища, которые использовались годами.</p>\n\n<p>Но сейчас идет демаркация, размежевание. Карабах потерял почти половину своей территории. Не тех районов Азербайджана, которые были заняты армянами. Фактически от Карабаха осталась половина — где-то 55 процентов.</p>\n\n<p>К сожалению, армянская сторона не сумела должным образом подготовиться к войне нового типа — со всеми вытекающими последствиями.</p>\n\n<p><img alt=\"Никол Пашинян и Ильхам Алиев\" src=\"https://riafan.ru/uploads/2020/12/24/orig-1608827290NByj8n8kXNL2O2X1eIEWdORzJfMAG3sIT5dDTuyy.jpeg\" title=\"Юрий Котенок: При возможности я снова поеду в Карабах и в тот храм в Шуши\" /></p>\n\n<h2>«Армения — союзник России в регионе»</h2>\n\n<p><strong>— Какие главные ошибки совершила Армения?</strong></p>\n\n<p>— Было допущено много огрехов, прежде всего в боевом управлении. Я общался с офицерами, знаю факты и примерно понимаю, как все происходило. К сожалению, было упущено время, проявлена нерешительность.</p>\n\n<p>А вообще, самый главный вопрос, который ставится всеми, кто погружен в конфликт и разбирает его по косточкам, на самом деле такой. Почти за 30 лет противостояния Армения так и не удосужилась признать Арцах! Для меня это дико, для меня это нонсенс! С самых первых дней агрессии нужно было принять этот мужественный шаг.</p>\n\n<p>Это, по крайней мере, узаконило бы — хотя бы с точки зрения самой Армении — какие-то варианты помощи. Потому что сейчас претензии, которые предъявляются армянским лидерам, тому же Пашиняну, вполне уместны.</p>\n\n<p>Но, с другой стороны, законодательно никто никому ничего не обязан. Вот Армения себя загнала в такую ловушку. Оправданий может быть куча: не хотели, сначала боялись якобы агрессии Азербайджана — но вот она наступила; потом якобы не хотели санкций международных. Ну ребята, или вы боитесь санкций, или вы воюете — вопрос ставится так.</p>\n\n<p>К сожалению, имеем что имеем. Но при этом я хочу сказать, что никакого комплекса пораженчества быть не должно. Армения — союзник России в том регионе. И это союзничество нужно развивать.</p>\n\n<p>Считаю, что необходимо перезаключить договор о военной помощи и сотрудничестве между двумя нашими странами, нужно реформировать армянскую армию, чтобы она была готова не к прошедшей войне, а отвечала вызовам современности. Ей необходимо перевооружение. С помощью России это и можно сделать. Нужно, я считаю, разместить на юге Армении новый воинский контингент, чтобы исключить поползновения со стороны Турции и Азербайджана.</p>\n\n<p><strong>— В Баку тем временем прошел парад победителей…</strong></p>\n\n<p>— Да, и там, по крайней мере, звучали слова о том, что Ереван — это азербайджанская земля. Тут имеет место наступательный порыв, воодушевление в азербайджанском обществе, что благодаря серьезным бюджетам удалось переоснастить армию, привлечь турок для планирования операции и турецкое же вооружение. Поэтому там сейчас эйфория.</p>\n\n<p>Армении же предстоит, наоборот, работа над ошибками. Ей нужно учиться у противника. Надо преодолеть раскол в обществе, чтобы митинговщина и бесконечный поиск виновных уже прекратились. Необходимы созидание и строительство — только так можно двигаться вперед.</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1358975-voenkor-yurii-kotenok-ya-obyazatelno-vernus-v-karabakh-i-v-tot-khram-gde-byl-ranen"
            }
        ],
        "comments": "https://riafan.ru/1358975-voenkor-yurii-kotenok-ya-obyazatelno-vernus-v-karabakh-i-v-tot-khram-gde-byl-ranen#comments",
        "authors": [
            {
                "name": "Марат Лашкин"
            }
        ],
        "author": "Марат Лашкин",
        "author_detail": {
            "name": "Марат Лашкин"
        }
    },
    {
        "id": "https://riafan.ru/1358998-deputat-zhuravlev-ssha-nuzhno-boyatsya-prekrasheniya-deistviya-dogovora-po-snv-3",
        "guidislink": true,
        "link": "https://riafan.ru/1358998-deputat-zhuravlev-ssha-nuzhno-boyatsya-prekrasheniya-deistviya-dogovora-po-snv-3",
        "published": "Thu, 24 Dec 2020 20:36:26 +0300",
        "published_parsed": [
            2020,
            12,
            24,
            17,
            36,
            26,
            3,
            359,
            0
        ],
        "title": "Депутат Журавлев: США нужно бояться прекращения действия договора по СНВ-3",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Депутат Журавлев: США нужно бояться прекращения действия договора по СНВ-3"
        },
        "summary": "Алексей Журавлев рассказал в эфире Медиагруппы «Патриот», как США усиливают позиции России, пытаясь дестабилизировать ситуацию у наших границ.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Алексей Журавлев рассказал в эфире Медиагруппы «Патриот», как США усиливают позиции России, пытаясь дестабилизировать ситуацию у наших границ."
        },
        "tags": [
            {
                "term": "Политика",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"Депутат Журавлев: США нужно бояться прекращения действия договора по СНВ-3\" src=\"https://static.riafan.ru/uploads/2020/12/24/orig-1608829911f193d7355b06ecc8ffc52bc005f4870f.jpeg\" title=\"Депутат Журавлев: США нужно бояться прекращения действия договора по СНВ-3\" /></p>\n\n<p><img alt=\"Депутат Журавлёв: «США нужно бояться прекращения действия договора по СНВ-3» \" src=\"https://riafan.ru/uploads/2020/12/24/orig-1608829911f193d7355b06ecc8ffc52bc005f4870f.jpeg\" title=\"Депутат Журавлёв: «США нужно бояться прекращения действия договора по СНВ-3» \" /></p>\n\n<p>Депутат Госдумы <strong>Алексей Журавлев</strong> рассказал в эфире<strong> Медиагруппы «Патриот»</strong>, как США усиливают позиции России, пытаясь дестабилизировать ситуацию у наших границ.</p>\n\n<blockquote>\n<p>«И у республиканцев, и у демократов США есть консолидированная позиция по отношению к РФ: они видят в нас угрозу, они видят в нас соперника или, точнее, даже врага. И они действуют понятным образом, планов своих не скрывают. У них есть агентство, которое занимается стратегическим планированием, которое опубликовало еще год назад свои планы. И они ровно идут по этому плану: дестабилизация Белоруссии, дестабилизация Закавказья, теперь дестабилизация Приднестровья — вот по этому пути они идут. И надо заметить — планово работают», — рассказал Алексей Журавлев.</p>\n</blockquote>\n\n<p>Однако, стремясь с помощью дестабилизации ситуации в сопредельных государствах сдержать развитие РФ, США, обращает внимание депутат, добиваются противоположных результатов.</p>\n\n<div class=\"efir-widget\"> </div>\n\n\n<blockquote>\n<p>«Они пытались выдавить нас с Закавказья, но теперь там стоит наш контингент, вполне официально. Наши миротворцы, естественно, никаких пиндосов и англосаксов туда не пустят. Тут они, конечно, просчитались», — отметил Алексей Журавлев. </p>\n</blockquote>\n\n<p>По мнению депутата, США выйдут из договора о стратегических наступательных вооружениях, но для России это не страшно.</p>\n\n<blockquote>\n<p>«Бояться это надо им в первую очередь», — заявил Алексей Журавлев. </p>\n</blockquote>\n\n<p>Заложником в данной ситуации является Евросоюз, который позволил оккупировать свою территорию американцами, считает депутат.</p>\n\n<blockquote>\n<p>«Мы по доброй воле, как сказал президент РФ, освободили те народы, которые не хотели быть под Советским Союзом, фактически это пол-Европы. Их тут же заняли американцы. Американцы никого не освободили. Они их заняли, [они] приближаются сейчас к нашим границам. В Польше и Прибалтике дивизия уже стоит, тысячи своих военнослужащих перебрасывают туда из Германии. Это что, не оккупационные войска? И они нам рассказывают о нашей агрессии. У нас всего три военные базы зарубежные, близко даже к Америке не стоящие, только на террористически опасных направлениях. А у них 700 баз!» — обращает внимание Алексей Журавлев.</p>\n</blockquote>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1358998-deputat-zhuravlev-ssha-nuzhno-boyatsya-prekrasheniya-deistviya-dogovora-po-snv-3"
            }
        ],
        "comments": "https://riafan.ru/1358998-deputat-zhuravlev-ssha-nuzhno-boyatsya-prekrasheniya-deistviya-dogovora-po-snv-3#comments",
        "authors": [
            {
                "name": "Алексей Соколов"
            }
        ],
        "author": "Алексей Соколов",
        "author_detail": {
            "name": "Алексей Соколов"
        }
    },
    {
        "id": "https://riafan.ru/1358983-russkie-sezony-organizovali-rozhdestvenskii-onlain-koncert",
        "guidislink": true,
        "link": "https://riafan.ru/1358983-russkie-sezony-organizovali-rozhdestvenskii-onlain-koncert",
        "published": "Thu, 24 Dec 2020 20:35:06 +0300",
        "published_parsed": [
            2020,
            12,
            24,
            17,
            35,
            6,
            3,
            359,
            0
        ],
        "title": "«Русские сезоны» организовали Рождественский онлайн-концерт",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "«Русские сезоны» организовали Рождественский онлайн-концерт"
        },
        "summary": "В канун католического Рождества и Нового года «Русские сезоны» записали праздничный концерт в Музее Фаберже.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "В канун католического Рождества и Нового года «Русские сезоны» записали праздничный концерт в Музее Фаберже."
        },
        "tags": [
            {
                "term": "Общество",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"«Русские сезоны» организовали Рождественский онлайн-концерт\" src=\"https://static.riafan.ru/uploads/2020/12/24/orig-1608830567ijYCUIGfbRokQ86BvuCyTJ6LIvAGJgsWdUqKb25H.jpeg\" title=\"«Русские сезоны» организовали Рождественский онлайн-концерт\" /></p>\n\n<p></p>\n\n<p>В преддверии католического Рождества «Русские сезоны» в сотрудничестве с RCCR Projects подготовили особенный, творческий подарок — премьерную трансляцию Рождественского концерта в Музее Фаберже. На сцене — звезды мировой оперы и балета, среди которых солистка Мариинского театра, лауреат национальной оперной премии «Онегин» и Высшей театральной премии Санкт-Петербурга «Золотой софит» <strong>Елена Стихина</strong> (сопрано), пианист <strong>Николаус Рексрот</strong>, флейтистка <strong>София Виланд</strong>, хореограф <strong>Владимир Варнава</strong>, российский актер театра и кино <strong>Владимир Кошевой</strong>, стипендиат фонда «Новые имена» 10-летний <strong>Михаил Пироженко</strong>, лауреаты международных детских и юношеских конкурсов и многие другие.</p>\n\n<blockquote>\n<p><em>«Этот год стал годом больших изменений для нас. В первую очередь это запуск собственного видеоконтента, который уже вызывает ощутимый отклик как в России, так и за рубежом. Рождественский концерт, снятый специально в Музее Фаберже, — наш подарок европейскому зрителю, приуроченный к празднованию католического Рождества. Опера в Белоколонном зале, танец-импровизация на парадной лестнице Музея, русская поэзия и шедевры классической музыки в исполнении пианистов-виртуозов — все это создаст волшебную праздничную атмосферу в каждом доме»,</em> — сказал <strong>Алексей Лебедев</strong>, директор «Русских сезонов».</p>\n</blockquote>\n\n<p>«Русские сезоны» — это масштабный проект по представлению русской культуры европейскому зрителю. 2020 год внес свои изменения в <a href=\"https://riafan.ru/1332453-russkie-sezony-v-pandemiyu-2020-milliony-prosmotrov-i-plany-na-novyi-god\" rel=\"nofollow\" target=\"_blank\">проведение мероприятий</a>, перенеся многое в онлайн-формат.</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1358983-russkie-sezony-organizovali-rozhdestvenskii-onlain-koncert"
            }
        ],
        "comments": "https://riafan.ru/1358983-russkie-sezony-organizovali-rozhdestvenskii-onlain-koncert#comments",
        "authors": [
            {
                "name": "Алексей Громов"
            }
        ],
        "author": "Алексей Громов",
        "author_detail": {
            "name": "Алексей Громов"
        }
    },
    {
        "id": "https://riafan.ru/1358946-britanskie-uchenye-predupredili-ob-opasnosti-novogo-shtamma-covid-19",
        "guidislink": true,
        "link": "https://riafan.ru/1358946-britanskie-uchenye-predupredili-ob-opasnosti-novogo-shtamma-covid-19",
        "published": "Thu, 24 Dec 2020 20:14:30 +0300",
        "published_parsed": [
            2020,
            12,
            24,
            17,
            14,
            30,
            3,
            359,
            0
        ],
        "title": "Британские ученые предупредили об опасности нового штамма COVID-19",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Британские ученые предупредили об опасности нового штамма COVID-19"
        },
        "summary": "Команда британских исследователей заявила о том, что тип вируса, обнаруженный в Англии, настолько заразен, что могут потребоваться новые меры контроля.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Команда британских исследователей заявила о том, что тип вируса, обнаруженный в Англии, настолько заразен, что могут потребоваться новые меры контроля."
        },
        "tags": [
            {
                "term": "Весь мир",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"Британские ученые предупредили об опасности нового штамма COVID-19\" src=\"https://static.riafan.ru/uploads/2020/12/24/orig-1608828378Sunw8HdcWEno5na290QUBQeKIT8L9gQERR12KGY2.jpeg\" title=\"Британские ученые предупредили об опасности нового штамма COVID-19\" /></p>\n\n<p><img alt=\"Британские ученые предупредили об опасности нового штамма Covid-19\" src=\"https://riafan.ru/uploads/2020/12/24/orig-1608828378Sunw8HdcWEno5na290QUBQeKIT8L9gQERR12KGY2.jpeg\" title=\"Британские ученые предупредили об опасности нового штамма Covid-19\" /></p>\n\n<p>Команда британских исследователей заявила, что тип вируса, обнаруженный в Англии, настолько заразен, что могут потребоваться новые меры контроля, включая закрытие школ и университетов. Ученые отметили, что даже этой меры может быть недостаточно. По их мнению, необходимо срочно ускорить разработку вакцины.</p>\n\n<p>Исследование опубликовал Центр математического моделирования инфекционных заболеваний лондонской школы гигиены и тропической медицины. В научной работе сравнивается ряд моделей с предварительными данными об инфекции, информации о госпитализациях и прочими параметрами. Исследователи изучают британский штамм вируса в лабораторных условиях, чтобы определить, отличается ли он биологически.</p>\n\n<p>Исследование доказало, что штамм более смертоносен, ученые считают, что он более заразный на 56%. В понедельник британское правительство опубликовало первоначальную оценку в 70%.</p>\n\n<p><strong>Билл Ханаге</strong>, эпидемиолог Гарвардской школы общественного здравоохранения имени Т. Х. Чана, который не принимал участия в исследовании, считает, что в работе представлены убедительные доказательства опасности британского типа коронавируса.</p>\n\n<blockquote>\n<p>«Сообщения о новом типе подтверждаются и в других источниках информации. Имеет ли это значение? Да. Имеются ли доказательства роста процента передачи инфекции? Да. Повлияет ли это на ситуацию в следующие несколько месяцев? Да. Я полагаю, все это довольно серьезно», — отметил эпидемиолог.</p>\n</blockquote>\n\n<p><img alt=\"Британские ученые предупредили об опасности нового штамма Covid-19\" src=\"https://riafan.ru/uploads/2020/12/24/orig-1608828398QPpnEVekvldwTqvsp4ahxV68RyYjvaCGsNgNzw2q.jpeg\" title=\"Британские ученые предупредили об опасности нового штамма Covid-19\" /></p>\n\n<p>Тип коронавируса, который попал в центр внимания британских исследователей в начале этого месяца, быстро распространяется в Лондоне и восточной Англии. Он представляет собой набор из 23 мутаций. Некоторые из них могут повлиять на рост его распространения.</p>\n\n<p>Авторы исследования привели еще одно доказательство того, что новый тип действительно передается быстрее, чем другие. Например, они исключили возможность того, что он больше распространяется в общественных местах, поскольку вспышки болезни начались именно там, где люди больше всего друг с другом контактируют. Данные о перемещениях, записанные Google, не показали такой зависимости.</p>\n\n<p>Исследователи построили различные математические модели и протестировали каждую из них, чтобы найти объяснение скорости передачи инфекции. Они проанализировали, какая модель показала большее число новых случаев заболевания, а также случаи госпитализации и смертельные исходы.</p>\n\n<p>Исследователи планируют работать над проектом в течение полугода, они построили модели для разных уровней ограничений. Без внедрения вакцины смертность в 2021 году превысит количество летальных исходов 2020 года, предупредили ученые.</p>\n\n<p>Закрытие школ до февраля может дать Великобритании немного времени, считают исследователи. Но если ограничения снимут, то будет сильный прирост заболевших.</p>\n\n<p>Из-за высокого уровня передачи инфекции стране потребуется вакцинировать гораздо больше населения, чтобы выработать общий иммунитет. В неделю вакцинировать нужно будет минимум два миллиона человек, а не двести тысяч, как сейчас.</p>\n\n<p><img alt=\"Британские ученые предупредили об опасности нового штамма Covid-19\" src=\"https://riafan.ru/uploads/2020/12/24/orig-1608828420pxhawsUPCqDa8wVSjTFScLFlLTbpexQzXkICzJil.jpeg\" title=\"Британские ученые предупредили об опасности нового штамма Covid-19\" /></p>\n\n<blockquote>\n<p>«Вы должны использовать все способы борьбы с инфекцией», — заявил доктор Ханаге.</p>\n</blockquote>\n\n<p>Исследователи предупредили, что их модель, как и любая другая, основана на наборе предположений, некоторые из которых могут оказаться неправильными. Например, скорость, с которой инфицированные люди умирают от COVID-19, может падать, если врачи улучшат уход за госпитализированными пациентами. Остается неопределенность в отношении того, является ли новый вариант более заразным для детей. И если да, то насколько?</p>\n\n<p>Тем не менее ученые считают, что необходимо рассмотреть вопрос о новых подходах для сокращения передачи существующего COVID-19.  </p>\n\n<p><strong>Алессандро Веспигнани</strong>, директор Института сетевой науки в Северо-Восточном университете Бостона, который не принимал участия в исследовании, назвал ситуацию «новым поворотом в сюжете о коронавирусе».</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1358946-britanskie-uchenye-predupredili-ob-opasnosti-novogo-shtamma-covid-19"
            }
        ],
        "comments": "https://riafan.ru/1358946-britanskie-uchenye-predupredili-ob-opasnosti-novogo-shtamma-covid-19#comments",
        "authors": [
            {
                "name": "Дарья Путенихина"
            }
        ],
        "author": "Дарья Путенихина",
        "author_detail": {
            "name": "Дарья Путенихина"
        }
    },
    {
        "id": "https://riafan.ru/1358997-kaznit-nelzya-tramp-pomiloval-26-prestupnikov",
        "guidislink": true,
        "link": "https://riafan.ru/1358997-kaznit-nelzya-tramp-pomiloval-26-prestupnikov",
        "published": "Thu, 24 Dec 2020 20:13:46 +0300",
        "published_parsed": [
            2020,
            12,
            24,
            17,
            13,
            46,
            3,
            359,
            0
        ],
        "title": "Казнить нельзя: Трамп помиловал 26 преступников",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Казнить нельзя: Трамп помиловал 26 преступников"
        },
        "summary": "Дональд Трамп помиловал 26 человек.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Дональд Трамп помиловал 26 человек."
        },
        "tags": [
            {
                "term": "Политика",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"Казнить нельзя: Трамп помиловал 26 преступников\" src=\"https://static.riafan.ru/uploads/2020/12/24/orig-16088292224jQhCYv9csPxGxj5w0XdpWwGbzG2ONb1U5IUhEkV.png\" title=\"Казнить нельзя: Трамп помиловал 26 преступников\" /></p>\n\n<p><img alt=\"Казнить нельзя: Трамп помиловал 26 преступников\" src=\"https://riafan.ru/uploads/2020/12/24/orig-16088292224jQhCYv9csPxGxj5w0XdpWwGbzG2ONb1U5IUhEkV.png\" title=\"Казнить нельзя: Трамп помиловал 26 преступников\" /></p>\n\n<p>Президент США Дональд Трамп продолжает раздавать рождественские подарки. В среду лидер страны помиловал бывшего председателя избирательной кампании Пола Манафорта и его давнего соратника Роджера Стоуна, а также бизнесмена Чарльза Кушнера и отца своего зятя Джареда Кушнера.</p>\n\n<p>71-летний Пол Манафорт и 68-летний Роджер Стоун были осуждены в результате расследования «вмешательства России» в выборы 2016 года. Манафорт также был приговорен к семи годам лишения свободы за налоговое мошенничество и другие преступления, связанные с его работой на Украине. Он был освобожден из тюрьмы в мае из-за пандемии коронавируса и заключен под домашний арест. Стоун должен был отправиться в тюрьму на 3,5 года, но президент смягчил приговор за день до того, как Роджер должен был начать отбывать срок. Манафорт отреагировал на освобождение, сердечно поблагодарив Трампа в Twitter и похвалив его администрацию.</p>\n\n<p>60-летний Чарльз Кушнер был осужден в 2005 году за незаконные взносы в избирательную кампанию, уклонение от уплаты налогов, а также фальсификацию свидетельских показаний по делу непристойного семейного скандала. Сын Кушнера женился на первой дочери Дональда — <strong>Иванке Трамп</strong> в 2009 году. Чарльз отсидел за решеткой два года.</p>\n\n<p><img alt=\"Казнить нельзя: Трамп помиловал 26 преступников\" src=\"https://riafan.ru/uploads/2020/12/24/orig-16088293060e0dc392de146ac744c5493006daad42.jpeg\" title=\"Казнить нельзя: Трамп помиловал 26 преступников\" /></p>\n\n<p>Трамп пощадил четырех человек, которые были осуждены по делу спецпрокурора <strong>Роберта Мюллера</strong>, включая бывшего советника по национальной безопасности <strong>Майкла Флинна</strong> и помощника <strong>Джорджа Пападопулоса</strong>. Флинн и Пападопулос вину не отрицали, признавшись во лжи ФБР.</p>\n\n<p>Трамп был благословен и к <strong>Маргарет Хантер</strong> — бывшей супруге экс-представителя США <strong>Дункана Хантера</strong>. И Маргарет, и Дункан признали себя виновными в краже средств избирательной кампании. Также были помилованы несколько человек, осужденные за ненасильственные преступления, связанные с наркотиками. Некоторые из них несколько лет находились в заключении. Кроме того, президент амнистировал четырех военных подрядчиков, осужденных за убийство 17 мирных жителей Ирака в 2007 году.</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1358997-kaznit-nelzya-tramp-pomiloval-26-prestupnikov"
            }
        ],
        "comments": "https://riafan.ru/1358997-kaznit-nelzya-tramp-pomiloval-26-prestupnikov#comments",
        "authors": [
            {
                "name": "Алиса Иванова"
            }
        ],
        "author": "Алиса Иванова",
        "author_detail": {
            "name": "Алиса Иванова"
        }
    },
    {
        "id": "https://riafan.ru/1358985-gubernator-tomskoi-oblasti-vruchil-glavam-raionov-klyuchi-ot-57-novykh-shkolnykh-avtobusov",
        "guidislink": true,
        "link": "https://riafan.ru/1358985-gubernator-tomskoi-oblasti-vruchil-glavam-raionov-klyuchi-ot-57-novykh-shkolnykh-avtobusov",
        "published": "Thu, 24 Dec 2020 19:59:53 +0300",
        "published_parsed": [
            2020,
            12,
            24,
            16,
            59,
            53,
            3,
            359,
            0
        ],
        "title": "Губернатор Томской области вручил главам районов ключи от 57 новых школьных автобусов",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Губернатор Томской области вручил главам районов ключи от 57 новых школьных автобусов"
        },
        "summary": "В четверг губернатор Сергей Жвачкин в торжественной обстановке вручил главам томских районов документы на 57 новых автобусов. Новый транспорт приобретен на средства федерального бюджета.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "В четверг губернатор Сергей Жвачкин в торжественной обстановке вручил главам томских районов документы на 57 новых автобусов. Новый транспорт приобретен на средства федерального бюджета."
        },
        "tags": [
            {
                "term": "Общество",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"Губернатор Томской области вручил главам районов ключи от 57 новых школьных автобусов\" src=\"https://static.riafan.ru/uploads/2020/12/24/orig-1608827660a50a53Ap8wO38MzqrpxhuvOmJ4tm0h9JRUuEa4DL.jpeg\" title=\"Губернатор Томской области вручил главам районов ключи от 57 новых школьных автобусов\" /></p>\n\n<p><img alt=\"Губернатор Томской области вручил главам районов ключи от 57 новых школьных автобусов\" src=\"https://riafan.ru/uploads/2020/12/24/orig-1608827660a50a53Ap8wO38MzqrpxhuvOmJ4tm0h9JRUuEa4DL.jpeg\" title=\"Губернатор Томской области вручил главам районов ключи от 57 новых школьных автобусов\" />Томск, 24 декабря. В четверг губернатор Сергей Жвачкин в торжественной обстановке вручил главам томских районов документы на 57 новых автобусов. Новый транспорт приобретен на средства федерального бюджета. Об этом сообщает администрация региона.</p>\n\n<p>Школьные автобусы были закуплены для Асиновского, Бакчарского, Верхнекетского, Каргасокского, Колпашевского, Кожевниковского, Первомайского, Чаинского, Шегарского районов, а также для Томска и Губернаторского Светленского лицея.</p>\n\n<p>В торжественной речи Сергей Жвачкин подчеркнул, что знания играют огромную роль в жизни каждого человека. Региональные власти прикладывают огромные усилия, чтобы юные жители томских районов получали самые востребованные знания, а дорога к ним была комфортной и безопасной.</p>\n\n<p><img alt=\"Губернатор Томской области вручил главам районов ключи от 57 новых школьных автобусов\" src=\"https://riafan.ru/uploads/2020/12/24/orig-1608827740QMgvc9OcD3vghdCk0UBqonKXdd9Q1iHRSfseqGaV.jpeg\" title=\"Губернатор Томской области вручил главам районов ключи от 57 новых школьных автобусов\" /></p>\n\n<p>Отмечается, что новый транспорт оборудован спутниковой навигационной системой, тахографами, проблесковыми маяками желтого и оранжевого цветов. Ежедневно на линию выходят около 240 школьных автобусов, которые перевозят около семи тысяч учеников.</p>\n\n<p>Ранее ФАН сообщал, что цена за проезд в томских автобусах, трамваях и троллейбусах в 2021 году<a href=\"https://riafan.ru/1355703-tomichei-predupredili-o-podorozhanii-proezda-v-2021-godu\" rel=\"nofollow\" target=\"_blank\"> увеличится согласно постановлению </a>администрации города Томска.</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1358985-gubernator-tomskoi-oblasti-vruchil-glavam-raionov-klyuchi-ot-57-novykh-shkolnykh-avtobusov"
            }
        ],
        "comments": "https://riafan.ru/1358985-gubernator-tomskoi-oblasti-vruchil-glavam-raionov-klyuchi-ot-57-novykh-shkolnykh-avtobusov#comments",
        "authors": [
            {
                "name": "Кирилл Кричевцов"
            }
        ],
        "author": "Кирилл Кричевцов",
        "author_detail": {
            "name": "Кирилл Кричевцов"
        }
    },
    {
        "id": "https://riafan.ru/region/svs/1358981-minimum-5-avtomobilei-postradalo-v-dvoinom-dtp-v-krymu",
        "guidislink": true,
        "link": "https://riafan.ru/region/svs/1358981-minimum-5-avtomobilei-postradalo-v-dvoinom-dtp-v-krymu",
        "published": "Thu, 24 Dec 2020 19:52:31 +0300",
        "published_parsed": [
            2020,
            12,
            24,
            16,
            52,
            31,
            3,
            359,
            0
        ],
        "title": "Минимум 5 автомобилей пострадало в двойном ДТП в Крыму",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Минимум 5 автомобилей пострадало в двойном ДТП в Крыму"
        },
        "summary": "Двойная авария заблокировала въезд в Симферополь.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Двойная авария заблокировала въезд в Симферополь."
        },
        "tags": [
            {
                "term": "Происшествия",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"Минимум 5 автомобилей пострадало в двойном ДТП в Крыму\" src=\"https://static.riafan.ru/uploads/2020/12/24/orig-1608828126IWKYUSjGz6eHU4xZvODDPW6wS3bWhbqN8aW150yn.jpeg\" title=\"Минимум 5 автомобилей пострадало в двойном ДТП в Крыму\" /></p>\n\n<p><img alt=\"В Крыму произошло двойное ДТП с участием минимум 5 легковушек\" src=\"https://riafan.ru/uploads/2020/12/24/orig-1608828266IWKYUSjGz6eHU4xZvODDPW6wS3bWhbqN8aW150yn.jpeg\" title=\"В Крыму произошло двойное ДТП с участием минимум 5 легковушек\" /></p>\n\n<p>В результате двойного ДТП, произошедшего в районе остановки Марьино по Алуштинскому шоссе, пострадало несколько автомобилей. Аварии произошли на обеих полосах трассы, заблокировав движение.</p>\n\n<p>Как сообщает корреспондент ФАН с места происшествия, участниками аварии стали только легковые авто. Въезд в крымскую столицу с этого направления затруднен в обе стороны: на въезде в Симферополь образовалась многокилометровая пробка. </p>\n\n<blockquote>\n<p>«Пробки большие в обе стороны. Но в город больше, чем из города», — передает корреспондент ФАН.</p>\n</blockquote>\n\n<p>На месте аварии сейчас работают сотрудники Госавтоинспекции и медицинские службы. По предварительной информации, есть пострадавшие. Их число уточняется.</p>\n\n<p><img alt=\"В Крыму произошло двойное ДТП с участием минимум 5 легковушек\" src=\"https://riafan.ru/uploads/2020/12/24/orig-1608828244WKHLXlTqTso1sX5nolgDwMiokfSsOB7wKhb5Xwoa.jpeg\" title=\"В Крыму произошло двойное ДТП с участием минимум 5 легковушек\" /></p>\n\n<p><img alt=\"В Крыму произошло двойное ДТП с участием минимум 5 легковушек\" src=\"https://riafan.ru/uploads/2020/12/24/orig-1608828287MNG3Jw4wI3v74Q2g6k1m1dyRGsrsW5IQLCoizhRI.jpeg\" title=\"В Крыму произошло двойное ДТП с участием минимум 5 легковушек\" /></p>\n\n<p><img alt=\"В Крыму произошло двойное ДТП с участием минимум 5 легковушек\" src=\"https://riafan.ru/uploads/2020/12/24/orig-1608828306XMUE2iG74nWMINeqViMNTj4vAkerbY1DCZzqHf1Z.jpeg\" title=\"В Крыму произошло двойное ДТП с участием минимум 5 легковушек\" /></p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/region/svs/1358981-minimum-5-avtomobilei-postradalo-v-dvoinom-dtp-v-krymu"
            }
        ],
        "comments": "https://riafan.ru/region/svs/1358981-minimum-5-avtomobilei-postradalo-v-dvoinom-dtp-v-krymu#comments",
        "authors": [
            {
                "name": "Сергей Воробьев"
            }
        ],
        "author": "Сергей Воробьев",
        "author_detail": {
            "name": "Сергей Воробьев"
        }
    },
    {
        "id": "https://riafan.ru/1358977-vse-obvineniya-v-adres-rossii-bezdokazatelny-itogovyi-brifing-marii-zakharovoi",
        "guidislink": true,
        "link": "https://riafan.ru/1358977-vse-obvineniya-v-adres-rossii-bezdokazatelny-itogovyi-brifing-marii-zakharovoi",
        "published": "Thu, 24 Dec 2020 19:50:24 +0300",
        "published_parsed": [
            2020,
            12,
            24,
            16,
            50,
            24,
            3,
            359,
            0
        ],
        "title": "Все обвинения в адрес России бездоказательны! Итоговый брифинг Марии Захаровой",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Все обвинения в адрес России бездоказательны! Итоговый брифинг Марии Захаровой"
        },
        "summary": "24 декабря состоялся традиционный брифинг официального представителя Министерства иностранных дел РФ, посвященный актуальным вопросам российской внешней политики.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "24 декабря состоялся традиционный брифинг официального представителя Министерства иностранных дел РФ, посвященный актуальным вопросам российской внешней политики."
        },
        "tags": [
            {
                "term": "Политика",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"Все обвинения в адрес России бездоказательны! Итоговый брифинг Марии Захаровой\" src=\"https://static.riafan.ru/uploads/2020/12/24/orig-1608826437f90pEAuh3lOaJdjLKW6yXY8o315ir7nMwNIxb9Ej.jpeg\" title=\"Все обвинения в адрес России бездоказательны! Итоговый брифинг Марии Захаровой\" /></p>\n\n<p><img alt=\"Все обвинения в адрес России бездоказательны! Итоговый брифинг Марии Захаровой\" src=\"https://riafan.ru/uploads/2020/12/24/orig-1608826437f90pEAuh3lOaJdjLKW6yXY8o315ir7nMwNIxb9Ej.jpeg\" title=\"Все обвинения в адрес России бездоказательны! Итоговый брифинг Марии Захаровой\" /></p>\n\n<p>24 декабря состоялся традиционный брифинг официального представителя Министерства иностранных дел РФ <strong>Марии Захаровой</strong>, посвященный актуальным вопросам российской внешней политики. Встреча с журналистами проходила в онлайн-формате и стала последней в уходящем году. Среди тем, затронутых на мероприятии, особое внимание спикера было уделено теме российско-американских отношений. В частности высказываниям главы внешнеполитического ведомства США <strong>Майкла Помпео</strong>, касающимся деятельности России на международной арене. Комментируя выступления лидера Госдепа, Мария Захарова отметила:</p>\n\n<blockquote>\n<p>«Мы обратили внимание на заявление госсекретаря США господина Помпео по Ближнему Востоку от 15 декабря с критическими замечаниями относительно политики России в Средиземноморье. В нем Россия, как всегда бездоказательно, обвиняется в том, что она «сеет хаос» — это цитата, — используя разнообразные методы, и распространяет дезинформацию».</p>\n</blockquote>\n\n<p><img alt=\"Все обвинения в адрес России бездоказательны! Итоговый брифинг Марии Захаровой\" src=\"https://riafan.ru/uploads/2020/12/24/orig-1608826799PwV5svTkuDzv2x1pee79DbA5lGxZtWImdMy8dyfU.jpeg\" title=\"Все обвинения в адрес России бездоказательны! Итоговый брифинг Марии Захаровой\" /></p>\n\n<p>Отвечая на эти обвинения, официальный представитель МИД РФ напомнила их автору о том, что послужило началом драматических событий в Ливии:</p>\n\n<blockquote>\n<p>«Я понимаю, что Вашингтон хочет об этом забыть, но не получится. Именно Соединенные Штаты Америки со своими союзниками по НАТО в 2011 году совершили неприкрытую вооруженную агрессию, в результате которой были уничтожены не только социально-экономическая инфраструктура страны, но и ливийская государственность».</p>\n</blockquote>\n\n<p>Заметив, что США с самого начала надолго самоустранились от урегулирования возникшего по их вине кризиса, Мария Захарова подчеркнула факт активного участия России в прекращении кровопролития с самого начала противостояния между востоком и западом Ливии. Наша страна продолжает это делать на различных международных площадках.</p>\n\n<blockquote>\n<p>«Мы общаемся со всеми ливийскими сторонами. Мы побуждаем их прекратить братоубийственную междоусобицу», — отметила Захарова.</p>\n</blockquote>\n\n<p>Упомянула Мария Захарова и о том, что именно договоренность о необходимости прекращения огня, достигнутая на саммите президентов России и Турции 8 января текущего года в Стамбуле, заложила основу для будущего соглашения о перемирии, оно было заключено в Женеве 23 октября.</p>\n\n<p>Абсурдными назвала Мария Захарова и обвинения, выдвинутые Майклом Помпео в адрес российских социологов <strong>Максима Шугалея </strong>и <strong>Самера Суэйфана</strong>, освобожденных недавно из частной тюрьмы «Митига», принадлежащей главарю террористической группировки RADA<strong> Абд ар-Рауфу Карре</strong>.</p>\n\n<p><img alt=\"Все обвинения в адрес России бездоказательны! Итоговый брифинг Марии Захаровой\" src=\"https://riafan.ru/uploads/2020/12/24/orig-160882698859176da7437704d21561c33fa5d604c7.jpeg\" title=\"Все обвинения в адрес России бездоказательны! Итоговый брифинг Марии Захаровой\" /></p>\n\n<blockquote>\n<p>«Им предъявлялись необоснованные обвинения в шпионаже в пользу одной из сторон ливийского конфликта. Очевидно, что здесь американская сторона руководствуется информацией, которая была выбита под пытками», — отметила представитель МИД РФ.</p>\n</blockquote>\n\n<p>По словам официального спикера МИД, не осталось без внимания Майкла Помпео и российское присутствие в Сирии.</p>\n\n<blockquote>\n<p>«Как утверждает Помпео, Россия продолжает угрожать стабильности Средиземноморья посредством поддержки режима <strong>Асада</strong>, учинившего войну против собственного народа. Хочется напомнить госсекретарю США реальные факты: именно благодаря решающей роли России, международному терроризму в Сирии был нанесен сокрушительный удар, и страна избежала повторения ливийской судьбы».</p>\n</blockquote>\n\n<p>По словам Марии Захаровой, в результате действий России предотвращен распад Сирии и ее поглощение международно признанными террористическими группировками, прежде всего ИГИЛ и Джабхат ан-Нусрой (организации, запрещенные в РФ), что позволило спасти Ближний Восток и Средиземноморье от расползания террористической угрозы.</p>\n\n<p>В заключительной части блока, посвященного антироссийской риторике Майкла Помпео, Мария Захарова посетовала на то, что его заявления откровенно враждебны и не способствуют нормализации двустороннего диалога.</p>\n\n<blockquote>\n<p>«Выступления Майкла Помпео не добавили ничего нового к ставшему уже традиционным набору обвинений», — отметила Захарова.</p>\n</blockquote>\n\n<p><img alt=\"Все обвинения в адрес России бездоказательны! Итоговый брифинг Марии Захаровой\" src=\"https://riafan.ru/uploads/2020/12/24/orig-1608827642ac4baf663f83fe0e2dadad2461ff5e2e.jpeg\" title=\"Все обвинения в адрес России бездоказательны! Итоговый брифинг Марии Захаровой\" /></p>\n\n<p>Также в ходе брифинга были затронуты вопросы международного противодействия пандемии коронавирусной инфекции, иранской ядерной программы, запрета российским спортсменам выступать под национальным флагом страны.</p>\n\n<p>Отдельной строкой были упомянуты и действия Министерства иностранных дел Германии, которое все с большим воодушевлением выступает в роли главного пропагандиста и спонсора пресловутой организации «Белые каски».</p>\n\n<blockquote>\n<p>«Наши немецкие коллеги не жалеют красок, изображая это НПО «рыцарями без страха и упрека», которые, по мнению Берлина, сражаются на передовой гуманитарного фронта в Сирии и решают широкий круг задач. Как следует из статьи, опубликованной на официальном сайте немецкого МИД, внешнеполитическое ведомство Германии в текущем году выделило на все эти благородные цели внушительную сумму в размере более пяти миллионов евро, — констатировала Мария Захарова. — Тем не менее так и не стало понятно, какая часть из этих бюджетных средств пошла, например, на подпитку сотрудничества псевдогуманитарщиков с действующими на северо-западе Сирии джихадистскими террористическими группировками».</p>\n</blockquote>\n\n<p>Напомним, что сегодняшний брифинг официального представителя Министерства иностранных дел РФ был заключительным в 2020 году. Примечательно, что он совпал с днем рождения Марии Захаровой. Коллектив <strong>ФАН</strong> поздравляет ее с персональным праздником и желает в дальнейшем держать уже проложенный курс на плодотворное сотрудничество с международным журналистским цехом, отстаивая интересы России.</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1358977-vse-obvineniya-v-adres-rossii-bezdokazatelny-itogovyi-brifing-marii-zakharovoi"
            }
        ],
        "comments": "https://riafan.ru/1358977-vse-obvineniya-v-adres-rossii-bezdokazatelny-itogovyi-brifing-marii-zakharovoi#comments",
        "authors": [
            {
                "name": "Альгис Микульскис"
            }
        ],
        "author": "Альгис Микульскис",
        "author_detail": {
            "name": "Альгис Микульскис"
        }
    },
    {
        "id": "https://riafan.ru/1358818-ssha-podozrevayut-irancev-v-sozdanii-saita-s-ugrozami-amerikanskim-chinovnikam",
        "guidislink": true,
        "link": "https://riafan.ru/1358818-ssha-podozrevayut-irancev-v-sozdanii-saita-s-ugrozami-amerikanskim-chinovnikam",
        "published": "Thu, 24 Dec 2020 19:14:04 +0300",
        "published_parsed": [
            2020,
            12,
            24,
            16,
            14,
            4,
            3,
            359,
            0
        ],
        "title": "США подозревают иранцев в создании сайта с угрозами американским чиновникам",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "США подозревают иранцев в создании сайта с угрозами американским чиновникам"
        },
        "summary": "Американские спецслужбы, заявили что у них есть достоверная информация о причастности иранских киберпреступников к созданию сайта с угрозами сотрудникам избиркома США.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Американские спецслужбы, заявили что у них есть достоверная информация о причастности иранских киберпреступников к созданию сайта с угрозами сотрудникам избиркома США."
        },
        "tags": [
            {
                "term": "Весь мир",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"США подозревают иранцев в создании сайта с угрозами американским чиновникам\" src=\"https://static.riafan.ru/uploads/2020/12/24/orig-1608821230eDcFbdotm0ex2XnkdRzz2lRM6Mk8eItVbY6UjTpj.jpeg\" title=\"США подозревают иранцев в создании сайта с угрозами американским чиновникам\" /></p>\n\n<p><img alt=\"США подозревают иранцев в создании сайта с угрозами американским чиновникам\" src=\"https://riafan.ru/uploads/2020/12/24/orig-1608821230eDcFbdotm0ex2XnkdRzz2lRM6Mk8eItVbY6UjTpj.jpeg\" title=\"США подозревают иранцев в создании сайта с угрозами американским чиновникам\" /></p>\n\n<p>24 декабря, Вашингтон. Американские спецслужбы заявили о том, что у них есть доказательства того, что иранские киберпреступники несут ответственность за создание в начале декабря сайта с угрозами в адрес сотрудников избирательных комиссий США.</p>\n\n<p>Бюро расследований и Агентство кибербезопасности и инфраструктуры Министерства внутренней безопасности США заявили, что веб-сайт «Враги народа», появившийся после выборов в Америке, продемонстрировал «намерение Ирана подорвать доверие общественности к избирательному процессу в США».</p>\n\n<p>Представители ведомства напомнили, что предупреждали о стремлении иранских киберпреступников повлиять на американские выборы 2020 года.</p>\n\n<p>Пресс-секретарь иранской миссии ООН в электронном письме агентству <a href=\"https://www.reuters.com/article/us-usa-elections-iran/u-s-suspects-iranians-created-website-threatening-u-s-election-officials-idUSKBN28X2M4\" rel=\"nofollow\" target=\"_blank\">Reuters</a> заявил, что Иран к подстрекательству к насилию и созданию беспорядков в США не причастен. Напротив, уточняет Мирюсефи, страна — также жертва кибератак, включая Stuxnet. В республике всегда подчеркивали необходимость создания глобального механизма для предотвращения кибератак в ООН и других международных организациях.</p>\n\n<p>На созданном сайте неизвестные обвиняли американских чиновников, которые занимались обеспечением безопасности выборов, в измене. В Сети разместили изображения чиновников (республиканцев и демократов) в виде мишени. Также страница содержала информацию о предполагаемых домашних адресах должностных лиц.</p>\n\n<p><img alt=\"США подозревают иранцев в создании сайта с угрозами американским чиновникам\" src=\"https://riafan.ru/uploads/2020/12/24/orig-1608821308EvuNVi8pIlmqNR3qHdFxW6xpRdBa38MoD5f2yFTy.jpeg\" title=\"США подозревают иранцев в создании сайта с угрозами американским чиновникам\" /></p>\n\n<p>Среди тех, кто стал «мишенью», были директор ФБР Кристофер Рей и бывший директор CISA Кристофер Кребс, уволенный президентом Дональдом Трампом после того, как публично поручился за результаты выборов 2020 года, показывающие, что Джо Байден победил Трампа.</p>\n\n<p>Создатели сайта не оставили без внимания нескольких сотрудников Dominion Voting Systems — компании-поставщика машин для подсчета голосов, которую обвиняли в манипуляциях с голосами в ряде штатов. Представитель Dominion Voting Systems заявил, что после этих ложных утверждений в сторону компании и ее сотрудников посыпались угрозы.</p>\n\n<p>Американские спецслужбы не смогли удержаться от упоминания России при обсуждении всех «причастных» к созданию сайта.</p>\n\n<p>Информации о разработчике «Врагов народа» нет. Специалисты в области кибербезопасности из США заявили, что Россия причастна к созданию этого сайта (якобы они нашли подтверждение, что некоторые аккаунты зарегистрированы через российскую электронную платформу Яндекс). Однако многие специалисты утверждают, что это не доказывает связи РФ с сайтом.</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1358818-ssha-podozrevayut-irancev-v-sozdanii-saita-s-ugrozami-amerikanskim-chinovnikam"
            }
        ],
        "comments": "https://riafan.ru/1358818-ssha-podozrevayut-irancev-v-sozdanii-saita-s-ugrozami-amerikanskim-chinovnikam#comments",
        "authors": [
            {
                "name": "Дарья Путенихина"
            }
        ],
        "author": "Дарья Путенихина",
        "author_detail": {
            "name": "Дарья Путенихина"
        }
    },
    {
        "id": "https://riafan.ru/1358966-nastennye-chasy-vydali-postanovku-razgovora-navalnogo-s-kudryavcevym",
        "guidislink": true,
        "link": "https://riafan.ru/1358966-nastennye-chasy-vydali-postanovku-razgovora-navalnogo-s-kudryavcevym",
        "published": "Thu, 24 Dec 2020 19:12:36 +0300",
        "published_parsed": [
            2020,
            12,
            24,
            16,
            12,
            36,
            3,
            359,
            0
        ],
        "title": "Настенные часы выдали постановку разговора Навального с «Кудрявцевым»",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Настенные часы выдали постановку разговора Навального с «Кудрявцевым»"
        },
        "summary": "Попавшие в кадр настенные часы указывают на то, что телефонный разговор Алексея Навального якобы с сотрудником ФСБ об отравлении оппозиционера был постановкой.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Попавшие в кадр настенные часы указывают на то, что телефонный разговор Алексея Навального якобы с сотрудником ФСБ об отравлении оппозиционера был постановкой."
        },
        "tags": [
            {
                "term": "Общество",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"Настенные часы выдали постановку разговора Навального с «Кудрявцевым»\" src=\"https://static.riafan.ru/uploads/2020/12/24/orig-1608826316CEuYcACO0m6TvyseqYmVMGClX31GOmlhVyrK4BwN.jpeg\" title=\"Настенные часы выдали постановку разговора Навального с «Кудрявцевым»\" /></p>\n\n<p><img alt=\"Настенные часы выдали постановку разговора Навального с «Кудрявцевым»\" src=\"https://riafan.ru/uploads/2020/12/24/orig-1608826316CEuYcACO0m6TvyseqYmVMGClX31GOmlhVyrK4BwN.jpeg\" title=\"Настенные часы выдали постановку разговора Навального с «Кудрявцевым»\" /></p>\n\n<p>Попавшие в кадр настенные часы указывают на то, что телефонный разговор <strong>Алексея Навального</strong> якобы с сотрудником ФСБ <strong>Константином Кудрявцевым</strong> об отравлении оппозиционера был постановкой. Вероятно, съемка беседы происходила вечером, хотя Навальный утверждает, что звонил рано утром.</p>\n\n<p>Журналисты обратили внимание на одну важную нестыковку во времени на видеозаписи разговора, опубликованной командой Навального в минувший понедельник, 21 декабря. По утверждению оппозиционера, он позвонил своему собеседнику рано утром, в 7:27. Именно это время указано в самом видеоролике.</p>\n\n<p><img alt=\"Настенные часы выдали постановку разговора Навального с «Кудрявцевым»\" src=\"https://riafan.ru/uploads/2020/12/24/orig-1608825380CQrBmYUP0gtcOwpL2msHgzv4OT7mFWlWMii8ejpZ.jpeg\" title=\"Настенные часы выдали постановку разговора Навального с «Кудрявцевым»\" /></p>\n\n<p>Несколько раз в кадр попадает телефон, с которого осуществлялся звонок, и ближе к концу разговора на нем можно увидеть время 6:12. Разница во времени между Москвой и Германией зимой составляет два часа, в этом, на первый взгляд, никаких несоответствий нет. Но стоит учесть, что на телефоне можно установить любое время.</p>\n\n<p><img alt=\"Настенные часы выдали постановку разговора Навального с «Кудрявцевым»\" src=\"https://riafan.ru/uploads/2020/12/24/orig-1608825446qPg7LFzUKlSSSi4pBFhHZnttqcbkMnH7NCouVFBk.jpeg\" title=\"Настенные часы выдали постановку разговора Навального с «Кудрявцевым»\" /></p>\n\n<p>Однако отдельного внимания заслуживает эпизод, когда присутствовавший при разговоре сотрудник издания Bellingcat <strong>Кристо Грозев </strong>эмоционально вскакивает и перемещается в другую часть комнаты. В этот момент в объектив камеры попадают настенные часы, стрелки которых показывают около 4:10.</p>\n\n<p><img alt=\"Настенные часы выдали постановку разговора Навального с «Кудрявцевым»\" src=\"https://riafan.ru/uploads/2020/12/24/orig-1608825495MFQMfrOgwdHzxEuIsw0DuN09BIhLM6htRJzzWYa9.jpeg\" title=\"Настенные часы выдали постановку разговора Навального с «Кудрявцевым»\" /></p>\n\n<p>Как отмечает в своем <a href=\"https://t.me/pridybaylo\" target=\"_blank\">Telegram-канале</a> корреспондент RT <strong>Константин Придыбайло</strong>, свет за окном указывает на то, что разговор происходил не рано утром, а ближе к вечеру. По его словам, записки метеорологов свидетельствуют о том, что в последнее время в городе Ибах, где живет Алексей Навальный, закат фиксируется в 16:35, а рассвет и сумерки — в 7:35. По мнению журналиста, вероятность того, что в дорогостоящих апартаментах в Германии часы вышли из строя или остановились, крайне мала. Скорее всего, они показывают правильное время.</p>\n\n<p><img alt=\"Настенные часы выдали постановку разговора Навального с «Кудрявцевым»\" src=\"https://riafan.ru/uploads/2020/12/24/orig-1608825599zzlAYzE4MuuEoRR1JgNah4dMmYIDZwa0HoQjrjgu.jpeg\" title=\"Настенные часы выдали постановку разговора Навального с «Кудрявцевым»\" /></p>\n\n<p>Об этом несоответствии <a href=\"https://t.me/kononenkome\">также написал</a> журналист <strong>Максим Кононенко</strong>. Он исключил возможность того, что кадр мог отразиться зеркально, так как логотип на ноутбуке направлен в правильную сторону.</p>\n\n<p><img alt=\"Настенные часы выдали постановку разговора Навального с «Кудрявцевым»\" src=\"https://riafan.ru/uploads/2020/12/24/orig-1608825637hN0NoCtvcabuN8CPVGDoUvCZkwBUywFjVuk1QxZK.jpeg\" title=\"Настенные часы выдали постановку разговора Навального с «Кудрявцевым»\" /></p>\n\n<p>Вероятно, члены команды Навального не рассчитывали, что настенные часы попадут в объектив камеры, поэтому не стали их переводить. Но это обстоятельство в очередной раз ставит под сомнение не только звонок оппозиционера одному из сотрудников ФСБ, но и все расследование Навального и его сторонников.</p>\n\n<p>Напомним, ранее <a href=\"https://riafan.ru/1358116-pyat-nestykovok-v-postanovochnom-zvonke-navalnogo-otravitelyu-iz-fsb\">Федеральное агентство новостей</a> публиковало пять нестыковок в этом телефонном разговоре, которые свидетельствуют о постановочном характере беседы. Журналисты пришли к выводу, что собеседник Алексея Навального вряд ли является военным химиком из Федеральной службы безопасности, так как не знает деталей подготовки операции, не понимает сути задаваемых вопросов, а также путается в событиях и своих собственных показаниях.</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1358966-nastennye-chasy-vydali-postanovku-razgovora-navalnogo-s-kudryavcevym"
            }
        ],
        "comments": "https://riafan.ru/1358966-nastennye-chasy-vydali-postanovku-razgovora-navalnogo-s-kudryavcevym#comments",
        "authors": [
            {
                "name": "Василиса Листьева"
            }
        ],
        "author": "Василиса Листьева",
        "author_detail": {
            "name": "Василиса Листьева"
        }
    },
    {
        "id": "https://riafan.ru/region/svs/1358885-podozrevaemyi-v-ubiistve-zheny-v-krymu-razmeshal-posty-s-prosboi-pomoch-v-ee-poiskakh",
        "guidislink": true,
        "link": "https://riafan.ru/region/svs/1358885-podozrevaemyi-v-ubiistve-zheny-v-krymu-razmeshal-posty-s-prosboi-pomoch-v-ee-poiskakh",
        "published": "Thu, 24 Dec 2020 19:03:34 +0300",
        "published_parsed": [
            2020,
            12,
            24,
            16,
            3,
            34,
            3,
            359,
            0
        ],
        "title": "Подозреваемый в убийстве жены в Крыму размещал посты с просьбой помочь в ее поисках",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Подозреваемый в убийстве жены в Крыму размещал посты с просьбой помочь в ее поисках"
        },
        "summary": "СК РФ по Республике Крым и городу Севастополю получил сведения о причастности к убийству женщины ее мужа.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "СК РФ по Республике Крым и городу Севастополю получил сведения о причастности к убийству женщины ее мужа."
        },
        "tags": [
            {
                "term": "Происшествия",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"Подозреваемый в убийстве жены в Крыму размещал посты с просьбой помочь в ее поисках\" src=\"https://static.riafan.ru/uploads/2020/12/24/orig-1608822115tO3UeO9PL1zOVKCt5BNwxrZvRFSYP2DFod2mJ2s5.jpeg\" title=\"Подозреваемый в убийстве жены в Крыму размещал посты с просьбой помочь в ее поисках\" /></p>\n\n<p><img alt=\"Подозреваемым в убийстве жены в Крыму размещал посты с просьбой помочь в ее поисках\" src=\"https://riafan.ru/uploads/2020/12/24/orig-1608822115tO3UeO9PL1zOVKCt5BNwxrZvRFSYP2DFod2mJ2s5.jpeg\" title=\"Подозреваемым в убийстве жены в Крыму размещал посты с просьбой помочь в ее поисках\" /></p>\n\n<p>Севастополь, 24 декабря. Несколько дней назад в городе пропала 33-летняя девушка. К ее поискам подключились правоохранители и волонтеры, однако 24 декабря ее тело было найдено на пустыре в окрестностях города с признаками криминальной смерти.</p>\n\n<p>Как сообщили в СК РФ по Республике Крым и городу Севастополю, были получены сведения о причастности к убийству женщины ее мужа, он, <a href=\"https://riafan.ru/1358716-master-sporta-podozrevaetsya-v-ubiistve-svoei-zheny-v-sevastopole\" rel=\"nofollow\" target=\"_blank\">по некоторым данным</a>, является мастером спорта и президентом федерации рукопашного боя.</p>\n\n<blockquote>\n<p>«В ходе следственных и оперативно-розыскных мероприятий, с использованием экспертных возможностей органов СК России, получены сведения о причастности к убийству женщины ее мужа и установлена территория сокрытия тела. Жертва преступления была обнаружена закопанной в земле на пустыре в районе Монастырского шоссе с признаками криминальной смерти», - сообщили в СК.</p>\n</blockquote>\n\n<p>О пропаже стало известно 21 декабря от родственников. Следствие предположило, что ее нет в живых, поэтому сразу было возбуждено дело по факту убийства. Супруг убитой при этом принимал активное участие в поисках. Использовались социальные сети, в том числе личная страница самой девушки. Были размещены просьбы о помощи в поисках.</p>\n\n<p><img alt=\"Подозреваемый в убийстве жены в Крыму размещал посты с просьбой помочь в ее поисках\" src=\"https://riafan.ru/uploads/2020/12/24/orig-1608825327YRkldw7kG5CBfTFVIQ5JBY8mdmv7s1vgVare0snu.jpeg\" title=\"Подозреваемый в убийстве жены в Крыму размещал посты с просьбой помочь в ее поисках\" /></p>\n\n<p>В пресс-службе «Лизы Алерт» ФАН сообщили, что сотрудники организации во время обнаружения тела находились в другом квадрате поиска, поэтому подробности обнаружения им не известны. В пресс-службе МВД города Севастополя сказали ФАН следующее:</p>\n\n<blockquote>\n<p>«Служба МВД осуществила поиски и обнаружила труп женщины, все остальные следственные мероприятия будет осуществлять Следственный комитет в рамках своей компетенции».</p>\n</blockquote>\n\n<p>В Следственном комитете заявили о проведении следственных мероприятий и необходимых экспертиз для предъявления фигуранту обвинения в судебном заседании, которое будет определять меру пресечения подозреваемому в преступлении.</p>\n\n<p>На странице погибшей в социальной сети «ВКонтакте» друзья, близкие, знакомые и даже незнакомые люди выражают соболезнования и сожаления о случившемся. Происшествие потрясло не только жителей Севастополя, но и Республики Крым. Друзья семьи организовали сбор средств на похороны. Многие недоумевают, как такое вообще могло произойти. Мужчина хорошо известен в спортивных кругах. Он тренировал детей, его любили дети и уважали родители. Пара воспитывала сына, который теперь остался без матери. </p>\n\n<blockquote>\n<p>«Как же все несправедливо! В голове не укладывается, что больше нет твоей жизнерадостной улыбки и веселого смеха. Очень жаль. Скорбим», - пишут знакомые Марины в соцсетях.</p>\n</blockquote>\n\n<p>Редакция ФАН выражает искренние глубокие соболезнования родным и близким пострадавшей. О месте и времени похорон будет сообщено позже.</p>\n\n<p>Данная история напомнила о еще одном жутком происшествии, потрясшем россиян в 2013 году. Муж 39-летней москвички Ирины Кабановой обратился в полицию с заявлением, что его супруга ушла из дома и не вернулась. Неделю женщину искали полицейские и волонтеры. А позже произошло страшное: фрагменты тела Кабановой нашли в машине ее супруга. Он признался, что задушил жену и расчленил ее тело.</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/region/svs/1358885-podozrevaemyi-v-ubiistve-zheny-v-krymu-razmeshal-posty-s-prosboi-pomoch-v-ee-poiskakh"
            }
        ],
        "comments": "https://riafan.ru/region/svs/1358885-podozrevaemyi-v-ubiistve-zheny-v-krymu-razmeshal-posty-s-prosboi-pomoch-v-ee-poiskakh#comments",
        "authors": [
            {
                "name": "Ирина Шестова"
            }
        ],
        "author": "Ирина Шестова",
        "author_detail": {
            "name": "Ирина Шестова"
        }
    },
    {
        "id": "https://riafan.ru/1358967-zamministra-inostrannykh-del-rf-obsudil-po-telefonu-obstanovku-v-car-s-eyo-prezidentom",
        "guidislink": true,
        "link": "https://riafan.ru/1358967-zamministra-inostrannykh-del-rf-obsudil-po-telefonu-obstanovku-v-car-s-eyo-prezidentom",
        "published": "Thu, 24 Dec 2020 19:02:29 +0300",
        "published_parsed": [
            2020,
            12,
            24,
            16,
            2,
            29,
            3,
            359,
            0
        ],
        "title": "Замминистра иностранных дел РФ обсудил по телефону обстановку в ЦАР с её президентом",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Замминистра иностранных дел РФ обсудил по телефону обстановку в ЦАР с её президентом"
        },
        "summary": "По инициативе руководства Центральноафриканской Республики 23 декабря 2020 года состоялся телефонный разговор между президентом ЦАР Фостен-Арканжем Туадера и специальным представителем Президента Российской Федерации по Ближнему Востоку и странам Африки, заместителем Министра иностранных дел России Михаилом Леонидовичем Богдановым.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "По инициативе руководства Центральноафриканской Республики 23 декабря 2020 года состоялся телефонный разговор между президентом ЦАР Фостен-Арканжем Туадера и специальным представителем Президента Российской Федерации по Ближнему Востоку и странам Африки, заместителем Министра иностранных дел России Михаилом Леонидовичем Богдановым."
        },
        "tags": [
            {
                "term": "Весь мир",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"Замминистра иностранных дел РФ обсудил по телефону обстановку в ЦАР с её президентом\" src=\"https://static.riafan.ru/uploads/2020/12/24/orig-1608825658d3ade97de9a21d9986fc0266f142ba29.jpeg\" title=\"Замминистра иностранных дел РФ обсудил по телефону обстановку в ЦАР с её президентом\" /></p>\n\n<p><img alt=\"Замминистра иностранных дел РФ обсудил по телефону обстановку в ЦАР с её президентом\" src=\"https://riafan.ru/uploads/2020/12/24/orig-1608825658d3ade97de9a21d9986fc0266f142ba29.jpeg\" title=\"Замминистра иностранных дел РФ обсудил по телефону обстановку в ЦАР с её президентом\" /></p>\n\n<p>По инициативе руководства Центральноафриканской Республики 23 декабря 2020 года состоялся телефонный разговор между президентом ЦАР Фостен-Арканжем Туадера и специальным представителем Президента Российской Федерации по Ближнему Востоку и странам Африки, заместителем Министра иностранных дел России Михаилом Леонидовичем Богдановым.</p>\n\n<p>Действующий глава Центральноафриканской Республики рассказал о перспективах развития военно-политической обстановки и дал собственную оценку ситуации, сложившейся в ЦАР к настоящему моменту. Фостен-Арканж Туадера прямо заявил о том, что деятельность незаконных вооруженных формирований координируется Франсуа Бозизе, который был отстранён от участия в предвыборной гонке по решению Конституционного суда республики. Бозизе уже удавалось захватить власть в стране при помощи военного переворота в 2003 году. Сейчас он прилагает максимум усилий для того, чтобы сорвать выборы президента и депутатов законодательного собрания, запланированные на 27 декабря 2020 года. Лидер ЦАР особо подчеркнул, что боевики Бозизе осуществляют атаки на мирные города при непосредственной поддержке сил, находящихся за пределами республики.</p>\n\n<p><img alt=\"Замминистра иностранных дел РФ обсудил по телефону обстановку в ЦАР с её президентом\" src=\"https://riafan.ru/uploads/2020/12/24/orig-1608825695d35b438f0f452b0db78e46afcccb5b26.jpeg\" title=\"Замминистра иностранных дел РФ обсудил по телефону обстановку в ЦАР с её президентом\" /></p>\n\n<p>Действия мятежников являются прямым нарушением соглашения о мире и примирении, которое они заключили с правительством ЦАР 6 февраля 2019 года. В настоящий момент, все усилия незаконных вооружённых формирований направлены на разжигание полномасштабного гражданского конфликта, который должен ввергнуть страну в хаос.</p>\n\n<p>Президент Фостен-Арканж Туадера заявил, что легитимное правительство ЦАР, признанное на международном уровне, рассчитывает на помощь Организации Объединённых Наций и всех государств-союзников республики в деле защиты демократии и законного порядка.</p>\n\n<p>Российская сторона в лице Михаила Леонидовича Богданова подтвердила свою готовность поддерживать курс президента и правительства ЦАР, направленный на установление мира в республике. Российская Федерация будет действовать в тесной координации со всеми международными партнёрами ЦАР, включая такие международные организации, как Африканский Союз и Совет Безопасности Организации Объединённых Наций.</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1358967-zamministra-inostrannykh-del-rf-obsudil-po-telefonu-obstanovku-v-car-s-eyo-prezidentom"
            }
        ],
        "comments": "https://riafan.ru/1358967-zamministra-inostrannykh-del-rf-obsudil-po-telefonu-obstanovku-v-car-s-eyo-prezidentom#comments",
        "authors": [
            {
                "name": "Иван Костин"
            }
        ],
        "author": "Иван Костин",
        "author_detail": {
            "name": "Иван Костин"
        }
    },
    {
        "id": "https://riafan.ru/region/vld/1358949-primorskie-rybaki-osvaivayut-aviaciyu-v-kachestve-taksi-fan-publikuet-video",
        "guidislink": true,
        "link": "https://riafan.ru/region/vld/1358949-primorskie-rybaki-osvaivayut-aviaciyu-v-kachestve-taksi-fan-publikuet-video",
        "published": "Thu, 24 Dec 2020 18:47:57 +0300",
        "published_parsed": [
            2020,
            12,
            24,
            15,
            47,
            57,
            3,
            359,
            0
        ],
        "title": "Приморские рыбаки осваивают авиацию в качестве такси, ФАН публикует видео",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Приморские рыбаки осваивают авиацию в качестве такси, ФАН публикует видео"
        },
        "summary": "",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": ""
        },
        "tags": [
            {
                "term": "Общество",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"Приморские рыбаки осваивают авиацию в качестве такси, ФАН публикует видео\" src=\"https://static.riafan.ru/uploads/2020/12/24/orig-1608823703t9cQO2dpCg3G79XiMXpvgkbx5CwUwGdql8hxiPO3.jpeg\" title=\"Приморские рыбаки осваивают авиацию в качестве такси, ФАН публикует видео\" /></p>\n\n<p>Владивосток, 24 декабря. В устье реки Сучан, популярном у рыбаков Приморья, заметили любителей подледного лова, которые прибыли на легкомоторном летательном аппарате. Необычное транспортное средство произвело фурор среди рыбаков.</p>\n\n<p><img alt=\"Приморские рыбаки осваивают авиацию в качестве такси, ФАН публикует видео\" src=\"https://riafan.ru/uploads/2020/12/24/orig-1608823703t9cQO2dpCg3G79XiMXpvgkbx5CwUwGdql8hxiPO3.jpeg\" title=\"Приморские рыбаки осваивают авиацию в качестве такси, ФАН публикует видео\" /></p>\n\n<blockquote>\n<p>«Нет, ну а что — если есть у человека лишние деньги, он что, должен как все, пойти Круизер утопить, чтобы выделиться?», «Ждем появления рыбаков на воздушных шарах и конных каретах», — обсуждают видео в социальных сетях Приморья.</p>\n</blockquote>\n\n<p></p>\n\n<p>На видео, которое набирает популярность в приморских пабликах видно, что на льду среди рыбаков стоит небольшой летательный аппарат, а на следующих кадрах он уже эффектно взлетает. Как выяснил корреспондент ФАН, на льду приземлился дельталет, один из многочисленных представителей сверхлегкой авиации, которые летом предоставляют услуги воздушных прогулок для туристов на местных пляжах. Однако в качестве такси для рыбаков его заметили впервые.</p>\n\n<p>Ранее ФАН писал о том, как рыбак пять часов <a href=\"https://riafan.ru/1356081-rybak-pyat-chasov-otogreval-polumertvogo-ot-kholoda-bobra-fan-tv\" rel=\"nofollow\" target=\"_blank\">отогревал полумертвого</a> от холода бобра. На реке Ока он увидел примерзшего ко льду животное, которое уже не двигалось, но еще дышало.</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/region/vld/1358949-primorskie-rybaki-osvaivayut-aviaciyu-v-kachestve-taksi-fan-publikuet-video"
            }
        ],
        "comments": "https://riafan.ru/region/vld/1358949-primorskie-rybaki-osvaivayut-aviaciyu-v-kachestve-taksi-fan-publikuet-video#comments",
        "authors": [
            {
                "name": "Геннадий Кириллов"
            }
        ],
        "author": "Геннадий Кириллов",
        "author_detail": {
            "name": "Геннадий Кириллов"
        }
    },
    {
        "id": "https://riafan.ru/1358852-vse-kak-v-rossii-kury-petukhi-alesei-panin-pokazal-svoi-den-v-ispanii",
        "guidislink": true,
        "link": "https://riafan.ru/1358852-vse-kak-v-rossii-kury-petukhi-alesei-panin-pokazal-svoi-den-v-ispanii",
        "published": "Thu, 24 Dec 2020 18:41:42 +0300",
        "published_parsed": [
            2020,
            12,
            24,
            15,
            41,
            42,
            3,
            359,
            0
        ],
        "title": "«Все как в России — куры, петухи»: Алесей Панин показал свой день в Испании",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "«Все как в России — куры, петухи»: Алесей Панин показал свой день в Испании"
        },
        "summary": "Алексей Панин рассказал, как разочаровался в небольшом городке Испании.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Алексей Панин рассказал, как разочаровался в небольшом городке Испании."
        },
        "tags": [
            {
                "term": "Общество",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"«Все как в России — куры, петухи»: Алесей Панин показал свой день в Испании\" src=\"https://static.riafan.ru/uploads/2020/12/24/orig-1608821889aRoLlTnrq7Ub9CsPVlPX2pE7jdwN7aqc98WMj7jK.jpeg\" title=\"«Все как в России — куры, петухи»: Алесей Панин показал свой день в Испании\" /></p>\n\n<p><img alt=\"«Все, как в России – куры, петухи»: Алесей Панин показал свой день в Испании\" src=\"https://riafan.ru/uploads/2020/12/24/orig-1608821889aRoLlTnrq7Ub9CsPVlPX2pE7jdwN7aqc98WMj7jK.jpeg\" title=\"«Все, как в России – куры, петухи»: Алесей Панин показал свой день в Испании\" /></p>\n\n<p>Барселона, 24 декабря. Актер Алексей Панин в начале августа 2020 года переехал из России в Испанию. В европейском государстве актер смог получить вид на жительство.</p>\n\n<p>На своем YouTube-канале звезда фильма «Жмурки» показал в одиннадцатиминутном видео свой обычный день в Испании. Выходя из дома со своим четвероногим другом Мотей (так зовут пса), отправляется на «Коньке-горбунке», так называет свою машину сам актер, в китайский магазин за переходником.</p>\n\n<p>Панин в прекрасном настроении рассказал зрителям очевидные вещи про масочный режим.</p>\n\n<blockquote>\n<p>«Ограничения есть, есть комендантский час — с 12 вечера до 6 утра нельзя выходить на улицу», — рассказал актер.  </p>\n</blockquote>\n\n<p>После чего, надев маску на подбородок, Панин зашел в магазин за пончиками, пивом и собачьем кормом.</p>\n\n<p>Актер признался, что давно мечтал перебраться в Италию, но финансовое положение позволило только Торревьеху. В этом городе он часто встречает много необразованных русских, «как в Москве на Резанке», посетовал Панин.</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1358852-vse-kak-v-rossii-kury-petukhi-alesei-panin-pokazal-svoi-den-v-ispanii"
            }
        ],
        "comments": "https://riafan.ru/1358852-vse-kak-v-rossii-kury-petukhi-alesei-panin-pokazal-svoi-den-v-ispanii#comments",
        "authors": [
            {
                "name": "Дарья Евимова"
            }
        ],
        "author": "Дарья Евимова",
        "author_detail": {
            "name": "Дарья Евимова"
        }
    },
    {
        "id": "https://riafan.ru/1358950-semen-altov-priznalsya-v-lyubvi-k-kholodcu-iz-kopyt-i-khvostov",
        "guidislink": true,
        "link": "https://riafan.ru/1358950-semen-altov-priznalsya-v-lyubvi-k-kholodcu-iz-kopyt-i-khvostov",
        "published": "Thu, 24 Dec 2020 18:40:22 +0300",
        "published_parsed": [
            2020,
            12,
            24,
            15,
            40,
            22,
            3,
            359,
            0
        ],
        "title": "Семен Альтов признался в любви к холодцу из копыт и хвостов",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Семен Альтов признался в любви к холодцу из копыт и хвостов"
        },
        "summary": "Писатель-сатирик Семен Альтов рассказал ФАН о своем новогоднем столе и о важности приготовлении еды своими руками.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Писатель-сатирик Семен Альтов рассказал ФАН о своем новогоднем столе и о важности приготовлении еды своими руками."
        },
        "tags": [
            {
                "term": "Общество",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"Семен Альтов признался в любви к холодцу из копыт и хвостов\" src=\"https://static.riafan.ru/uploads/2020/12/24/orig-160882322494945a5175b0055b21cc39dcf1e0c398.jpeg\" title=\"Семен Альтов признался в любви к холодцу из копыт и хвостов\" /></p>\n\n<p><img alt=\"Семен Альтов признался в любви к холодцу из копыт и хвостов\" src=\"https://riafan.ru/uploads/2020/12/24/orig-160882322494945a5175b0055b21cc39dcf1e0c398.jpeg\" title=\"Семен Альтов признался в любви к холодцу из копыт и хвостов\" /></p>\n\n<p><strong>Москва, 24 декабря. </strong>Советский и российский писатель-сатирик <strong>Семен Альтов</strong> в разговоре с <strong>ФАН</strong> признался, что не уверен, из чего именно готовится холодец — традиционное новогоднее блюдо в России, — но точно знает, что это очень непростой рецепт.</p>\n\n<blockquote>\n<p><em>«Жена всегда прекрасно делает холодец, вот это дрожащее существо из холодильника, очень близкое нашему человеку, — рассмеялся Альтов, отвечая на вопрос ФАН о своем новогоднем столе. — Он очень долго готовится, но, насколько я понимаю, там какие-то части: то ли копыта, то ли хвосты… Этот секрет мне недоступен, но я знаю, что холодец, несмотря на свою лаконичность и простоту, — очень трудоемкое блюдо. И женщины это знают».</em></p>\n</blockquote>\n\n<p>Писатель добавил, что его супруга обязательно приготовит не менее традиционное блюдо — салат оливье.</p>\n\n<blockquote>\n<p><em>«Все, как в нашей стране принято: 31-го декабря [готовим и едим] салат оливье», — пошутил Альтов.</em></p>\n</blockquote>\n\n<p>Сатирик уточнил, что до 2020 года на протяжении девяти лет он выступал 31 декабря, однако в этом году последний концерт состоится 29-го числа.</p>\n\n<blockquote>\n<p><em>«Всегда было полно народу! В 18.00 мы начинали, в 21.00 заканчивали, и наряженные люди шли дальше с настроением встречать Новый год, — вспоминает Альтов. —  Но в этом году перенесли на 29-е число. Получается такой Новый год по старому стилю».</em></p>\n</blockquote>\n\n<p><img alt=\"Семен Альтов признался в любви к холодцу из копыт и хвостов\" src=\"https://riafan.ru/uploads/2020/12/24/orig-1608823253e4b5151b0a992cdd9ee3ff60a58f4187.jpeg\" title=\"Семен Альтов признался в любви к холодцу из копыт и хвостов\" /></p>\n\n<p>Говоря о праздничных приготовлениях, собеседник ФАН отметил, что подарки гораздо приятнее дарить, чем получать.</p>\n\n<blockquote>\n<p><em>«Подарочки, конечно, покупаем: у нас и дети есть, и внуки. И я думаю, их приятнее дарить, чем получать, особенно в нашем возрасте», — добавил Альтов.</em></p>\n</blockquote>\n\n<p>Писатель рассказал, что в его семье очень чтут традиции встречи Нового года.</p>\n\n<blockquote>\n<p><em>«Мы с женой каждый год — уже этих годов, к сожалению, много — покупали и ставили настоящую елку. Ради запаха! Потому что этот запах, который с молоком матери, как говорится, в нас вошел, — это очень важно. Ты словно возвращаешься в детство», — подметил Альтов.</em></p>\n</blockquote>\n\n<p>Также очень важно, заметил писатель, готовить на праздничный стол самостоятельно: у еды, приготовленной своими руками, а не заказанной из ресторана, — совсем другой вкус, уверен собеседник ФАН.</p>\n\n<blockquote>\n<p><em>«Сейчас же вообще не принято готовить. Все ходили или ходят по ресторанам, заказывают откуда-то… — посетовал Альтов. — Хотя, по-моему, готовить самому — это замечательно, в этом столько теплоты и отношения! Поэтому даже если ты не умеешь готовить, ну сделай что-нибудь! Потому что, когда ты понимаешь, что закусываешь чем-то, что сделано руками хозяйки, это совершенно другой вкус!».</em></p>\n</blockquote>\n\n<p>Ранее актриса <strong>Нонна Гришаева</strong><a href=\"https://riafan.ru/1356567-nonna-grishaeva-rasskazala-o-salate-chasiki-k-novomu-godu\" rel=\"nofollow\" target=\"_blank\"> рассказала</a> ФАН о необычном блюде, которое украсит новогодний стол в их семье: салат «Часики» будет символизировать смену года и показывать время наступления 2021-го.</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1358950-semen-altov-priznalsya-v-lyubvi-k-kholodcu-iz-kopyt-i-khvostov"
            }
        ],
        "comments": "https://riafan.ru/1358950-semen-altov-priznalsya-v-lyubvi-k-kholodcu-iz-kopyt-i-khvostov#comments",
        "authors": [
            {
                "name": "Артем Кузнецов"
            }
        ],
        "author": "Артем Кузнецов",
        "author_detail": {
            "name": "Артем Кузнецов"
        }
    },
    {
        "id": "https://riafan.ru/1358928-psikhoterapevt-obyasnil-kak-prodlenie-molodezhnogo-vozrasta-skazhetsya-na-psikhike-lyudei",
        "guidislink": true,
        "link": "https://riafan.ru/1358928-psikhoterapevt-obyasnil-kak-prodlenie-molodezhnogo-vozrasta-skazhetsya-na-psikhike-lyudei",
        "published": "Thu, 24 Dec 2020 18:35:32 +0300",
        "published_parsed": [
            2020,
            12,
            24,
            15,
            35,
            32,
            3,
            359,
            0
        ],
        "title": "Психотерапевт объяснил, как продление молодежного возраста скажется на психике людей",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Психотерапевт объяснил, как продление молодежного возраста скажется на психике людей"
        },
        "summary": "Известный психотерапевт рассказал, как поправка скажется на психологическом состоянии россиян.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Известный психотерапевт рассказал, как поправка скажется на психологическом состоянии россиян."
        },
        "tags": [
            {
                "term": "Общество",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"Психотерапевт объяснил, как продление молодежного возраста скажется на психике людей\" src=\"https://static.riafan.ru/uploads/2020/12/24/orig-16088218731c45035aca19667643cbc401e594ea7d.jpeg\" title=\"Психотерапевт объяснил, как продление молодежного возраста скажется на психике людей\" /></p>\n\n<p><img alt=\"Психотерапевт объяснил, как продление молодежного возраста скажется на психике людей\" src=\"https://riafan.ru/uploads/2020/12/24/orig-16088218731c45035aca19667643cbc401e594ea7d.jpeg\" title=\"Психотерапевт объяснил, как продление молодежного возраста скажется на психике людей\" /></p>\n\n<p>Повышение молодежного возраста с 30 до 35 лет позитивно скажется на психике россиян. Об этом в комментарии <strong>ФАН</strong> заявил известный психотерапевт <strong>Алексей Казанцев</strong>.</p>\n\n<p>Ранее депутаты Государственной думы поддержали инициативу по изменению возраста молодежи, повысив его до 35 лет включительно. Благодаря этому численность молодых людей в России увеличится на 12,7 млн человек и достигнет 41 млн. Кроме того, господдержку, предназначенную для молодежи, теперь смогут получать значительно большее количество граждан.</p>\n\n<p>Алексей Казанцев уверен, что эта инициатива положительно скажется на людях, хоть и есть некоторые исключения касательно профессиональной деятельности.</p>\n\n<blockquote>\n<p>«Продление молодости — это позитив. На людях это отразится положительно. В любом возрасте, кроме подросткового и юношеского, всегда приятно слышать такие комплименты, как «ты не выглядишь на свой возраст, ты выглядишь гораздо моложе». Хотя, например, для людей, занимающих руководящие должности, важно выглядеть более солидно: якобы чем больше стаж, тем более грамотный специалист, но это не всегда так», — сказал специалист.</p>\n</blockquote>\n\n<p><img alt=\"Психотерапевт объяснил, как продление молодежного возраста скажется на психике людей\" src=\"https://riafan.ru/uploads/2020/12/24/orig-1608821911hpIybXX8ctPYkSxzjtGSmGVXkd7WKGF0hKkXyA0v.jpeg\" title=\"Психотерапевт объяснил, как продление молодежного возраста скажется на психике людей\" /></p>\n\n<p>Эксперт отметил, что повышение молодежного возраста до 35 лет никак не повысит инфантилизм в обществе. Он связал психологическую незрелость с чрезмерной опекой родителей и различного рода зависимостями.</p>\n\n<blockquote>\n<p>«Это не играет роли. Инфантильные люди остаются такими до глубокой старости. К сожалению, подобная проблема сопровождает некоторых всю жизнь. Инфантилы в зрелом возрасте замещают это употреблением психоактивных веществ, алкоголя. Инфантильные люди довольно часто встречаются среди зависимых. Также такие люди ссылаются на плохую жизнь, на недостаток денежных средств или возможностей для получения высшего образования. Они считают, что им не везет или их недооценивают. Кто-то всю жизнь живет с мамой и находится под ее гиперопекой. Такие лица были, есть и будут», — объяснил Казанцев.</p>\n</blockquote>\n\n<p>Ранее Федеральное агентство новостей писало о том, что семьи с малолетними детьми смогут приобретать частные дома в кредит под 6,5%. <strong>Виталий Мутко</strong> <a href=\"https://riafan.ru/1342220-mutko-zapustit-programmu-po-snizhennoi-ipoteke-na-chastnye-doma-dlya-molodezhi\">пообещал</a> выделить 300 миллионов рублей на финансирование льготной программы.</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1358928-psikhoterapevt-obyasnil-kak-prodlenie-molodezhnogo-vozrasta-skazhetsya-na-psikhike-lyudei"
            }
        ],
        "comments": "https://riafan.ru/1358928-psikhoterapevt-obyasnil-kak-prodlenie-molodezhnogo-vozrasta-skazhetsya-na-psikhike-lyudei#comments",
        "authors": [
            {
                "name": "Александра Сергиенко"
            }
        ],
        "author": "Александра Сергиенко",
        "author_detail": {
            "name": "Александра Сергиенко"
        }
    },
    {
        "id": "https://riafan.ru/1358922-v-gosdume-prokommentirovali-vozmozhnost-stacionarov-na-domu",
        "guidislink": true,
        "link": "https://riafan.ru/1358922-v-gosdume-prokommentirovali-vozmozhnost-stacionarov-na-domu",
        "published": "Thu, 24 Dec 2020 18:34:51 +0300",
        "published_parsed": [
            2020,
            12,
            24,
            15,
            34,
            51,
            3,
            359,
            0
        ],
        "title": "В Госдуме прокомментировали возможность стационаров на дому",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "В Госдуме прокомментировали возможность стационаров на дому"
        },
        "summary": "Врач-депутат Борис Менделевич заявил, что в ряде случаев стационары на дому могут показать свою эффективность.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Врач-депутат Борис Менделевич заявил, что в ряде случаев стационары на дому могут показать свою эффективность."
        },
        "tags": [
            {
                "term": "Общество",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"В Госдуме прокомментировали возможность стационаров на дому\" src=\"https://static.riafan.ru/uploads/2020/12/24/orig-1608822310IsDRmlhCDsaikG70xYVp2HMik0g26oFur3KDI9YB.jpeg\" title=\"В Госдуме прокомментировали возможность стационаров на дому\" /></p>\n\n<p><img alt=\"В Госдуме прокомментировали возможность стационаров на дому\" height=\"519\" src=\"https://riafan.ru/uploads/2020/12/24/orig-1608822310IsDRmlhCDsaikG70xYVp2HMik0g26oFur3KDI9YB.jpeg\" title=\"В Госдуме прокомментировали возможность стационаров на дому\" width=\"923\" /></p>\n\n<p>Москва, 24 декабря. В ряде случаев стационары на дому могут показать свою эффективность, но в квартирах можно проводить лишь часть медицинских манипуляций. Об этом <strong>ФАН </strong>заявил член комитета Госдумы по охране здоровья, доктор медицинских наук Борис Менделевич.</p>\n\n<blockquote>\n<p>«Подобный формат — не новый для нашей страны. Можно сказать, что это хорошо забытое старое. Такие стационары на дому, действительно, уже существовали. И пандемия показала, что из-за дефицита коек он может показать свою эффективность», — пояснил эксперт.</p>\n</blockquote>\n\n<p>Однако сейчас, по словам депутата, программа государственных гарантий не прописывает эту медпомощь в таком явном виде. Поэтому важно четко прописать услугу в программе госгарантий субъектов.</p>\n\n<p>При этом Борис Менделевич отметил, что на дому можно проводить только некоторые медицинские манипуляции — речи о полноценном стационаре не идет.</p>\n\n<blockquote>\n<p>«Ряд медуслуг, к примеру, забор крови или инъекции, можно было бы провести на дому. Но, конечно, речь не идет о том, что дом станет полной заменой стационару», — заметил он.</p>\n</blockquote>\n\n<p>Парламентарий заявил, что в случае внедрения соответствующей услуги обязательно должен быть выделен дополнительный бюджет с учетом логистики.</p>\n\n<p>Напомним, в 2021 году в России может начать действовать формат домашнего стационара. В Общественной палате РФ создана рабочая группа, которая займется этим вопросом. В частности, одной из причин инициаторы отмечают нехватку лекарственного обеспечения. </p>\n\n<p>Сейчас люди сталкиваются со сложностями при попытках добиться подобного лечения: если необходимый препарат зарегистрирован как стационарный, то его невозможно выдать на руки.<br />\n </p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1358922-v-gosdume-prokommentirovali-vozmozhnost-stacionarov-na-domu"
            }
        ],
        "comments": "https://riafan.ru/1358922-v-gosdume-prokommentirovali-vozmozhnost-stacionarov-na-domu#comments",
        "authors": [
            {
                "name": "Ольга Цебровская"
            }
        ],
        "author": "Ольга Цебровская",
        "author_detail": {
            "name": "Ольга Цебровская"
        }
    },
    {
        "id": "https://riafan.ru/1358935-schastlivoe-spasenie-na-yamale-podtverdilo-vozvrashenie-rossii-v-arktiku",
        "guidislink": true,
        "link": "https://riafan.ru/1358935-schastlivoe-spasenie-na-yamale-podtverdilo-vozvrashenie-rossii-v-arktiku",
        "published": "Thu, 24 Dec 2020 18:28:47 +0300",
        "published_parsed": [
            2020,
            12,
            24,
            15,
            28,
            47,
            3,
            359,
            0
        ],
        "title": "Счастливое спасение на Ямале подтвердило возвращение России в Арктику",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Счастливое спасение на Ямале подтвердило возвращение России в Арктику"
        },
        "summary": "Россия вернулась в Арктику. Лишний раз это доказал счастливый случай в Обской губе, где ледокол спас со льдины двух рыбаков.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Россия вернулась в Арктику. Лишний раз это доказал счастливый случай в Обской губе, где ледокол спас со льдины двух рыбаков."
        },
        "tags": [
            {
                "term": "Общество",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"Счастливое спасение на Ямале подтвердило возвращение России в Арктику\" src=\"https://static.riafan.ru/uploads/2020/12/24/orig-1608823484DeK9Sk1GWSaRplyPdQdybLTULpJK7pOH5UJsamN9.jpeg\" title=\"Счастливое спасение на Ямале подтвердило возвращение России в Арктику\" /></p>\n\n<p><img alt=\"Счастливое спасение на Ямале подтвердило возвращение России в Арктику\" src=\"https://riafan.ru/uploads/2020/12/24/orig-1608823697DeK9Sk1GWSaRplyPdQdybLTULpJK7pOH5UJsamN9.jpeg\" title=\"Счастливое спасение на Ямале подтвердило возвращение России в Арктику\" /></p>\n\n<p>Двое жителей полуострова Ямал были спасены российским ледоколом «Александр Санников» с дрейфующей льдины в Обской губе. Эта простая человеческая история со счастливым концом, случившаяся 18 декабря, высветила простую истину: Арктика — действительно наша.</p>\n\n<p>Россия вновь планомерно осваивает этот сложный негостеприимный регион, вернувшись сюда всерьез и надолго.</p>\n\n<p><img alt=\"Счастливое спасение на Ямале подтвердило возвращение России в Арктику\" src=\"https://riafan.ru/uploads/2020/12/24/orig-1608822423d7d953448b49d3a5c4a11f2980107996.jpeg\" title=\"Счастливое спасение на Ямале подтвердило возвращение России в Арктику\" /></p>\n\n<h2>Своих не бросаем</h2>\n\n<p>Известная максима «Своих не бросаем» в случае двух спасенных жителей Ямала нашла наглядное подтверждение. Действительно, нечасто увидишь, как современный ледокол с водоизмещением 13 400 тонн бросает работу, чтобы в непроглядной тьме отыскать двух людей, замерзающих на дрейфующей льдине.</p>\n\n<p>Если же рассмотреть ситуацию в иных технических деталях, то логика произошедшего заиграет немного другими красками.</p>\n\n<blockquote>\n<p>«Хорошо, что у пострадавших был еще заряд на мобильном телефоне, — прокомментировал операцию спасения капитан «Санникова» <strong>Егор Агапов</strong>. — Ведь дрейфующую льдину, естественно, постоянно относит в разные стороны — то есть ее сначала необходимо обнаружить».</p>\n</blockquote>\n\n<p>Иными словами, операция по спасению стала возможной благодаря наличию на Крайнем Севере надежной системы мобильной связи, которая работает даже в акватории Обской губы — огромного устья реки Обь, занимающего площадь около 44,5 тысяч квадратных километров. Это приблизительно 18 городов размером с Москву.</p>\n\n<p>Как же ледокол «Александр Санников» оказался в такой близости от пострадавших? И что он вообще делал в Обской губе? Это тоже не секрет.</p>\n\n<p>«Санников», построенный в Санкт-Петербурге всего два года назад, обслуживает терминал «Ворота Арктики», предназначенный для круглогодичной отгрузки в танкеры нефти с Новопортовского нефтегазоконденсатного месторождения. Терминал находится в пресных водах Обской губы, однако даже в этом месте толщина льда вокруг него в разгар зимы может превышать 2 метра.</p>\n\n<p><img alt=\"Счастливое спасение на Ямале подтвердило возвращение России в Арктику\" src=\"https://riafan.ru/uploads/2020/12/24/orig-160882246568f79559a81b1fea35116132528d96e5.jpeg\" title=\"Счастливое спасение на Ямале подтвердило возвращение России в Арктику\" /></p>\n\n<p>Поэтому постройка «Ворот Арктики» потребовала применения уникальных технических решений. Например, установка консольной погрузочной конструкции терминала, общая высота которой превышает 80 метров — как у 22-этажного дома, — производилась с помощью одного из крупнейших в мире крановых судов «Олег Страшнов» с грузоподъемностью более 5 тысяч тонн.</p>\n\n<p>В задачи «Санникова» входит поддержание в рабочем состоянии свободного от пакового льда судоходного канала, который используется танкерами для подхода к «Воротам Арктики».</p>\n\n<p>Теперь представьте ситуацию: одна из крупнейших российских компаний, не задумываясь, срывает огромный ледокол с важного технического и инфраструктурного объекта — чтобы спасти две человеческие жизни! Ведь отсчет времени для двух граждан России шел даже не на часы, а на минуты.</p>\n\n<p>Температуры в районе поиска были еще не очень низкие, и это создавало дополнительные трудности в спасательной операции. Пострадавшие потеряли свой снегоход, который ушел под лед в трещину, поэтому была велика вероятность еще одного раскола льдины.</p>\n\n<p>Ледокол вынужденно двигался с минимальной скоростью. Экипаж постоянно осматривал подсвеченную прожекторами акваторию в бинокли ночного видения.</p>\n\n<p>Когда пострадавшие были обнаружены, судно на минимальной скорости подошло ко льдине и сняло с нее людей. После чего они были помещены в корабельный лазарет, где получили горячее питание и необходимый уход. Ну а затем «Санников» вызвал вертолет, который уже доставил бедолаг к родному дому.</p>\n\n<p>Так что настоящая жизненная максима в России действительно звучит как «Своих не бросаем». А не как «Родина тебя всегда бросит, сынок», в чем пытался убедить читателей один убежавший на Украину «журналист».</p>\n\n<p><img alt=\"Счастливое спасение на Ямале подтвердило возвращение России в Арктику\" src=\"https://riafan.ru/uploads/2020/12/24/orig-1608822706FgwNCFbZ8H90gbvf5V4siqcrSFre2V5ubP8lvrDG.jpeg\" title=\"Счастливое спасение на Ямале подтвердило возвращение России в Арктику\" /></p>\n\n<h2>Арктика — наша</h2>\n\n<p>Российские проекты в Арктике действительно поражают воображение, и не далее как 15 декабря страна увидела этому очередное зримое подтверждение. На судостроительном комплексе «Звезда» в городе Большой Камень Приморского края спустили на воду первое многофункциональное судно снабжения ледового класса «Катерина Великая» для «Роснефтефлота».</p>\n\n<p>Футуристический облик нового арктического снабженца вполне под стать его внутреннему наполнению. Это единственное в мире судно-снабженец усиленного ледового класса, которое самостоятельно может идти во льдах толщиной до 1,5 метра. Для сравнения, в многих арктических странах такими возможностями обладают только «настоящие» ледоколы.</p>\n\n<p>Для этого на снабженец установили две винто-рулевые колонки (ВРК) высокого ледового класса мощностью по 7,5 МВт. Вес каждого уникального агрегата — 130 тонн. Теперь это уже российское изделие: производство ВРК успешно локализовано в том же Большом Камне на заводе «Сапфир», совместном предприятии «Роснефти» и американской компании General Electric.</p>\n\n<p>В будущем целый флот арктических снабженцев должен сделать Арктику доступным и безопасным местом. В задачи этих судов входит перевозка грузов к морским объектам, ледокольные операции, контроль ледовой обстановки, спасение людей, сопровождение караванов, операции пожаротушения, буксировка крупных объектов и даже перевозка грузовых контейнеров на главной палубе.</p>\n\n<p>Со спуском на воду «Катерины Великой» российские проекты в Арктике получили настоящую «рабочую лошадку».</p>\n\n<p>Классический американский миф гласит, что если гражданину США грозит где-нибудь в мире опасность, то Америка пришлет ему на выручку авианосец. Российская действительность говорит, что пока за россиянами — присылают ледокол. Но уже построили специализированное судно-спасатель, которое будет справляться с такой задачей гораздо лучше.</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1358935-schastlivoe-spasenie-na-yamale-podtverdilo-vozvrashenie-rossii-v-arktiku"
            }
        ],
        "comments": "https://riafan.ru/1358935-schastlivoe-spasenie-na-yamale-podtverdilo-vozvrashenie-rossii-v-arktiku#comments",
        "authors": [
            {
                "name": "Алексей Анпилогов"
            }
        ],
        "author": "Алексей Анпилогов",
        "author_detail": {
            "name": "Алексей Анпилогов"
        }
    },
    {
        "id": "https://riafan.ru/1358936-zakharova-ukazala-pompeo-na-vinu-ssha-v-liviiskom-krizise",
        "guidislink": true,
        "link": "https://riafan.ru/1358936-zakharova-ukazala-pompeo-na-vinu-ssha-v-liviiskom-krizise",
        "published": "Thu, 24 Dec 2020 18:12:39 +0300",
        "published_parsed": [
            2020,
            12,
            24,
            15,
            12,
            39,
            3,
            359,
            0
        ],
        "title": "Захарова указала Помпео на вину США в ливийском кризисе",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Захарова указала Помпео на вину США в ливийском кризисе"
        },
        "summary": "Москва, 24 декабря. Официальный представитель МИД РФ Мария Захарова напомнила США, кто виноват в ливийском кризисе.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Москва, 24 декабря. Официальный представитель МИД РФ Мария Захарова напомнила США, кто виноват в ливийском кризисе."
        },
        "tags": [
            {
                "term": "Весь мир",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"Захарова указала Помпео на вину США в ливийском кризисе\" src=\"https://static.riafan.ru/uploads/2020/12/24/orig-1608822004f42e9e03a4ce4e896e9ec9907510e39b.jpeg\" title=\"Захарова указала Помпео на вину США в ливийском кризисе\" /></p>\n\n<p><img alt=\"Захарова указала Помпео на вину США в ливийском кризисе\" src=\"https://riafan.ru/uploads/2020/12/24/orig-1608822004f42e9e03a4ce4e896e9ec9907510e39b.jpeg\" title=\"Захарова указала Помпео на вину США в ливийском кризисе\" /></p>\n\n<p>Москва, 24 декабря. Официальный представитель МИД РФ Мария Захарова заявила, что США и их партнеры по НАТО ответственны за кризис в Ливии.</p>\n\n<p>Во время выступления на брифинге дипломат напомнила американскому госсекретарю Майку Помпео, что послужило началом драматических событий в североафриканской стране.</p>\n\n<blockquote>\n<p><em>«Вашингтон хочет об этом забыть, но не получится. Именно США со своими союзниками по НАТО в 2011 году совершили неприкрытую вооруженную агрессию, в результате которой уничтожили не только социально-экономическую инфраструктуру, но и ливийскую государственность», — заявила официальный представитель МИД.</em></p>\n</blockquote>\n\n<p><img alt=\"Захарова указала Помпео на вину США в ливийском кризисе\" src=\"https://riafan.ru/uploads/2020/12/24/orig-1608822193GFkWq6mJiDDYN1AD0MygnpcBhv9sit87L4te701T.jpeg\" title=\"Захарова указала Помпео на вину США в ливийском кризисе\" /></p>\n\n<p>Мария Захарова добавила, что с наступлением кризиса в регионе Штаты на долгое время фактически самоустранились от урегулирования сложившейся ситуации. Россия же, наоборот, предложила помощь.</p>\n\n<blockquote>\n<p><em>«Мы общаемся со всеми ливийскими сторонами и побуждаем их прекратить междоусобицу. Мы отвергаем инсинуации о том, что Москва якобы поддержала наступление ЛНА на Триполи в 2019 году», — указала дипломат.</em></p>\n</blockquote>\n\n<p>Она напомнила, что первая договоренность о необходимости прекращения огня в североафриканском государстве достигнута на саммите президентов России Владимира Путина и Турции Реджепа Тайипа Эрдогана в Стамбуле 8 января 2020 года. Этот документ заложил основу для соглашения о перемирии, подписанного на <a href=\"https://riafan.ru/1323958-v-zheneve-podpisali-soglashenie-o-postoyannom-prekrashenii-ognya-v-livii\">переговорах</a> Совместного военного комитета в формате «5+5» в Женеве 23 октября.</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1358936-zakharova-ukazala-pompeo-na-vinu-ssha-v-liviiskom-krizise"
            }
        ],
        "comments": "https://riafan.ru/1358936-zakharova-ukazala-pompeo-na-vinu-ssha-v-liviiskom-krizise#comments",
        "authors": [
            {
                "name": "Владимир Шарапов"
            }
        ],
        "author": "Владимир Шарапов",
        "author_detail": {
            "name": "Владимир Шарапов"
        }
    }
]