[
    {
        "id": "https://riafan.ru/1343907-v-aptekakh-dagestana-vyyavlena-nekhvatka-preparatov-protiv-koronavirusa",
        "guidislink": true,
        "link": "https://riafan.ru/1343907-v-aptekakh-dagestana-vyyavlena-nekhvatka-preparatov-protiv-koronavirusa",
        "published": "Sat, 28 Nov 2020 20:50:41 +0300",
        "published_parsed": [
            2020,
            11,
            28,
            17,
            50,
            41,
            5,
            333,
            0
        ],
        "title": "В аптеках Дагестана выявлена нехватка препаратов против коронавируса",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "В аптеках Дагестана выявлена нехватка препаратов против коронавируса"
        },
        "summary": "Махачкала, 28 ноября. Активисты ОНФ выявили в аптеках Дагестана нехватку препаратов, рекомендованных для лечения коронавируса. Ими должны быть бесплатно обеспечены определенные категории населения, хотя в них нет острой необходимости.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Махачкала, 28 ноября. Активисты ОНФ выявили в аптеках Дагестана нехватку препаратов, рекомендованных для лечения коронавируса. Ими должны быть бесплатно обеспечены определенные категории населения, хотя в них нет острой необходимости."
        },
        "tags": [
            {
                "term": "Общество",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"В аптеках Дагестана выявлена нехватка препаратов против коронавируса\" src=\"https://riafan.ru/uploads/2020/11/28/orig-1606584445FWisieEYV8uqxpfpiRzRaYaX1MHoIPLQYAvTiX0B.jpeg\" title=\"В аптеках Дагестана выявлена нехватка препаратов против коронавируса\" /></p>\n\n<p>Махачкала, 28 ноября. Активисты Общероссийского народного фронта выявили в аптеках Дагестана нехватку ряда препаратов, рекомендованных федеральным Минздравом для лечения пациентов с коронавирусной инфекцией в домашних условиях. Этими лекарствами должны быть бесплатно обеспечены соответствующие категории населения, хотя, по мнению экспертов, в них нет острой необходимости.</p>\n\n<p>Как отметили в региональном штабе ОНФ, всего общественники проверили в республике 110 аптек, охватив 24 населенных пункта. При этом выяснилось, что противовирусное средство «Фавипиравир» отсутствует почти в каждой пятой аптеке.</p>\n\n<blockquote>\n<p>«Противовирусные препараты с действующими веществами «Фавипиравир», «Гидроксихлорохин», «Умифеновир», «Рекомбинантный интерферон» отсутствуют в 18,2% аптек», – заявили в организации.</p>\n</blockquote>\n\n<p>ОНФ также обнаружил, что в дефиците находятся препараты «Ривароксабан» и «Апиксабан». Их не оказалось в 61,8% аптек. В ряде мест не нашлось «Дексаметазона», «Азитромицина», «Левофлоксацина», «Моксифлоксацина» и других.</p>\n\n<p>В Минздраве Дагестана заверили, что партии «Фавипиравира» для лечения пациентов с COVID-19 в амбулаторных условиях поступят в республику до конца ноября и будут распространяться бесплатно.</p>\n\n<blockquote>\n<p>«В настоящее время уже заключены договоры на поставку лекарственных препаратов, в том числе и противовирусного препарата «Фавипиравир». Он в республику поступит в конце месяца», – рассказала первый заместитель главы ведомства Татьяна Беляева.</p>\n</blockquote>\n\n<p>Она пояснила, что лекарства закупаются на средства, выделенные из федерального бюджета. В частности, на закупку лекарств для пациентов, проходящих лечение на дому, регион получил 117 млн рублей.</p>\n\n<blockquote>\n<p>«В соответствии с соглашением, данные препараты выделены на лечение 14862 пациентов. По закупке лекарственных препаратов, если имеется какая-либо экономия, мы будем всю сумму выделенную затрачивать на приобретение препаратов, и это позволит нам охватить еще большее количество населения», – уточнила замминистра.</p>\n</blockquote>\n\n<p>При этом, как объяснила ФАН анастезист Асият Кахриманова, проработавшая несколько месяцев в «красной зоне» с инфицированными COVID-19, отсутствие упомянутых лекарств в аптеках не является большой трагедией, так как подтвержденных данных об их стопроцентной эффективности нет.</p>\n\n<blockquote>\n<p>«С моей точки зрения, эти лекарства, в частности, на основе «Фавипиравира», еще не исследованы, как следует. Надежных доказательств, что они работают, нет. Тот же «Гидроксихлорохин» не рекомендует Всемирная организация здравоохранения. «Азтиром» – это хороший антибиотик, когда присоединяется бактериальная инфекция, но на коронавирус он, насколько мне известно, не действует», – рассказала специалист.</p>\n</blockquote>\n\n<p>Она подчеркнула, что прямых противовирусных средств от COVID-19 пока не изобретено, и поэтому приходится пользоваться тем, какие имеются в наличии.</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1343907-v-aptekakh-dagestana-vyyavlena-nekhvatka-preparatov-protiv-koronavirusa"
            }
        ],
        "comments": "https://riafan.ru/1343907-v-aptekakh-dagestana-vyyavlena-nekhvatka-preparatov-protiv-koronavirusa#comments",
        "authors": [
            {
                "name": "Гасан Гасанов"
            }
        ],
        "author": "Гасан Гасанов",
        "author_detail": {
            "name": "Гасан Гасанов"
        }
    }
]