[
    {
        "id": "https://riafan.ru/1345197-prepodavatelei-vuza-penzy-vozmutilo-reshenie-provesti-medosmotr-v-usloviyakh-pandemii",
        "guidislink": true,
        "link": "https://riafan.ru/1345197-prepodavatelei-vuza-penzy-vozmutilo-reshenie-provesti-medosmotr-v-usloviyakh-pandemii",
        "published": "Tue, 01 Dec 2020 13:50:17 +0300",
        "published_parsed": [
            2020,
            12,
            1,
            10,
            50,
            17,
            1,
            336,
            0
        ],
        "title": "Преподавателей вуза Пензы возмутило решение провести медосмотр в условиях пандемии",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Преподавателей вуза Пензы возмутило решение провести медосмотр в условиях пандемии"
        },
        "summary": "Преподаватели и студенты Пензенского государственного университета недовольны проведением планового медицинского осмотра в условиях пандемии и дистанционного обучения. Об этом говорит большое количество гневных постов в местных группах соцсети «ВКонтакте»",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Преподаватели и студенты Пензенского государственного университета недовольны проведением планового медицинского осмотра в условиях пандемии и дистанционного обучения. Об этом говорит большое количество гневных постов в местных группах соцсети «ВКонтакте»"
        },
        "tags": [
            {
                "term": "Общество",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"Преподавателей вуза Пензы возмутило решение провести медосмотр в условиях пандемии\" src=\"https://riafan.ru/uploads/2020/12/01/orig-1606818816qKBnjwhI3didV1TXhV8jMIdCWSoF58YA1wjgDzh1.jpeg\" title=\"Преподавателей вуза Пензы возмутило решение провести медосмотр в условиях пандемии\" /></p>\n\n<p>Пенза, 1 декабря. Преподаватели и студенты Пензенского государственного университета недовольны проведением планового медицинского осмотра в условиях пандемии и дистанционного обучения. Об этом говорит большое количество гневных постов в местных группах соцсети «ВКонтакте», авторы которых не видят смысла в необходимости медосмотра.</p>\n\n<p>Так, например, в группе «Народный контроль | Жалобы Пенза» один из студентов ПГУ выразил негодование от новости о предстоящем медосмотре, так как в настоящий момент большая часть обучающихся и преподавателей ведут учебную деятельность из дома. </p>\n\n<blockquote>\n<p>«Недавно мы, студенты, получили информацию об обязательном прохождении медосмотра. Обосновали тем, что необходимо для допуска к сессии. У меня вопрос. Каким образом это связано? Сессия будет проходить в дистанционном формате. Зато во время медосмотра заразится куча студентов и преподавателей, потому что очереди там просто невероятные! Более того, многие студенты сейчас находятся в других городах, и далеко не у каждого есть возможность приехать на один день, просто чтобы сдать медосмотр!» — написал автор поста.</p>\n</blockquote>\n\n<p>Не понимают смысла медосмотра в условиях непростой эпидобстановки и преподаватели вуза, на возмущения которых руководство ПГУ даже пригрозило отстранением от работы. </p>\n\n<blockquote>\n<p>«Ребята, медосмотр пройти нужно. В противном случае, вас не допускают до сдачи сессии. Здесь я вас понимаю и разделяю ваши мысли и чувства, так как нам тоже прислали распоряжение и мы тоже будем проходить медосмотр, только в другой день. Возмущения преподавателей проигнорировали и жестко ответили, что иначе мы не будем работать», — заявил один из преподавателей, обращаясь к студентам курируемой группы в личной переписке.</p>\n</blockquote>\n\n<div id=\"vk_post_-180506836_1554\"> </div>\n\n\n<p>В интервью корреспонденту ФАН представитель пресс-службы ПГУ ответил на вопросы, касающиеся необходимости проведения медицинского осмотра. По словам собеседника, все происходит в рамках закона, и отмены медосмотра из-за пандемии коронавирусной инфекции не предвидится. </p>\n\n<blockquote>\n<p>«Медицинский осмотр — это не прихоть ВУЗа. Все это регламентировано федеральными нормативными актами, трудовым кодексом, если это касается сотрудников. Если говорить о медицинском осмотре студентов, то они обязаны проходить его ежегодно. Это связано с определением группы здоровья, ведь они занимаются физической культурой», — поделилась с ФАН пресс-служба.</p>\n</blockquote>\n\n<p>Однако некоторые изменения в процедуру все-таки внесли. Студентам, находящимся на дистанционном обучении в отдаленных районах Пензенской области, разрешили пройти медосмотр позже, когда университет продолжит нормальный режим работы в очном формате. </p>\n\n<blockquote>\n<p>«Студенты оповещены, что если они находятся на дистанционном обучении или уехали к себе домой в область, смысла и необходимости приезжать специально на медицинский осмотр нет. Все это доведено до студентов. Они смогут пройти медицинский осмотр позже, в резервные дни, когда установится очный график обучения», — добавил представитель пресс-службы.</p>\n</blockquote>\n\n<p>Напомним, как сообщал ранее ФАН, зампред по вопросам социальной политики Татьяна Голикова заявила, что медучреждения Пензенской области заполнены пациентами с COVID-19 более чем на 90%. Однако пресс-секретарь губернатора Пензенской области Дина Черемушкина заверила горожан, что в больницах города <a href=\"https://riafan.ru/1338550-vlasti-penzy-nazvali-prichinu-nekhvatki-bolnichnykh-koek-v-bolnicakh-regiona\" rel=\"nofollow\" target=\"_blank\">есть резервные корпуса для больных ковидом.</a></p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1345197-prepodavatelei-vuza-penzy-vozmutilo-reshenie-provesti-medosmotr-v-usloviyakh-pandemii"
            }
        ],
        "comments": "https://riafan.ru/1345197-prepodavatelei-vuza-penzy-vozmutilo-reshenie-provesti-medosmotr-v-usloviyakh-pandemii#comments",
        "authors": [
            {
                "name": "Илья Пушкарев"
            }
        ],
        "author": "Илья Пушкарев",
        "author_detail": {
            "name": "Илья Пушкарев"
        }
    }
]