[
    {
        "id": "https://riafan.ru/1346673-rossiyanka-iz-kitaya-obyasnila-kak-pekin-podavil-vtoruyu-volnu-epidemii",
        "guidislink": true,
        "link": "https://riafan.ru/1346673-rossiyanka-iz-kitaya-obyasnila-kak-pekin-podavil-vtoruyu-volnu-epidemii",
        "published": "Thu, 03 Dec 2020 14:27:25 +0300",
        "published_parsed": [
            2020,
            12,
            3,
            11,
            27,
            25,
            3,
            338,
            0
        ],
        "title": "Россиянка из Китая объяснила, как Пекин подавил вторую волну эпидемии",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Россиянка из Китая объяснила, как Пекин подавил вторую волну эпидемии"
        },
        "summary": "Медицинские маски обязательно носить в медучреждениях и в общественном транспорте Китая.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Медицинские маски обязательно носить в медучреждениях и в общественном транспорте Китая."
        },
        "tags": [
            {
                "term": "Весь мир",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"Россиянка из Китая объяснила, как Пекин подавил вторую волну эпидемии\" src=\"https://riafan.ru/uploads/2020/12/03/orig-160699474847f0ac3c038ec8571b23091c073f0f03.jpeg\" title=\"Россиянка из Китая объяснила, как Пекин подавил вторую волну эпидемии\" /></p>\n\n<p>Учитель русского и английского языков в Западноанхойском университете Китая <strong>Анастасия Купянская</strong> поделилась своим мнением насчет того, почему в КНР не наблюдается массовой заболеваемости коронавирусом на фоне второй волны, бушующей в мире. Прожившая полтора года в городе Луань россиянка объясняет, что стабильная эпидемиологическая обстановка в стране поддерживается карантинами, тотальным тестированием на заражение и контролем за перемещением каждого человека, о чем <a href=\"https://riamo.ru/article/465823/my-zhivem-obychnoj-zhiznyu-pochemu-v-kitae-net-vtoroj-volny-koronavirusa.xl\">рассказал</a> портал «Риамо».</p>\n\n<p>В июле, как сообщает женщина, 9-миллионный город Циндао был закрыт сразу же после обнаружения 12 зараженных, а все население было протестировано. Карантин вводится и в Гонконге, так как недавно там произошла вспышка: за сутки были выявлены сразу около сотни носителей COVID-19. Анастасия сообщает, что самоизоляции в Китае никогда не вводилось –в феврале-марте из дома можно было выйти лишь в маске и со специальным пропуском.</p>\n\n<blockquote>\n<p><em>«А сейчас мы живем обычной жизнью», — добавила россиянка.</em></p>\n</blockquote>\n\n<p>В настоящий же момент медицинские маски обязательно носить в медучреждениях и в общественном транспорте.</p>\n\n<p>Для профилактики инфекции была введена действующая до сих пор система цветовых кодов. Она представляет собой приложение для смартфона, которое отслеживает перемещения своего владельца и генерирует QR-код, показывающий зеленый, оранжевый или красный цвет в зависимости от того, посещал ли человек в последние две недели районы с опасной эпидемиологической ситуацией.</p>\n\n<p>Женщина отметила и сознательность китайцев: в университете, где она работает, преподаватели и студенты не носят средства индивидуальной защиты, но те, кто чувствует недомогание, сами надевают маски во избежание заражения окружающих. К кашляющим и шмыгающим относятся спокойно, ведь если город еще не закрыли на карантин, то этот человек определенно не должен быть носителем коронавируса.</p>\n\n<p>Эффективной мерой также оказалось оперативное перекрытие границ для большинства стран. Остальным же можно попасть в Китай исключительно с деловыми целями. Прибывающие обязаны провести две недели в карантине.</p>\n\n<p>Ранее китайские ученые <a href=\"https://riafan.ru/1343710-kitaiskie-uchenye-schitayut-chto-koronavirus-mog-zaroditsya-v-indii\">предположили</a>, что COVID-19 зародился в летние месяцы на территории Индии.</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1346673-rossiyanka-iz-kitaya-obyasnila-kak-pekin-podavil-vtoruyu-volnu-epidemii"
            }
        ],
        "comments": "https://riafan.ru/1346673-rossiyanka-iz-kitaya-obyasnila-kak-pekin-podavil-vtoruyu-volnu-epidemii#comments",
        "authors": [
            {
                "name": "Алексей Громов"
            }
        ],
        "author": "Алексей Громов",
        "author_detail": {
            "name": "Алексей Громов"
        }
    }
]