[
    {
        "id": "https://riafan.ru/1361622-ekonomist-ocenil-vozmozhnost-indeksacii-pensii-rabotayushim-pensioneram",
        "guidislink": true,
        "link": "https://riafan.ru/1361622-ekonomist-ocenil-vozmozhnost-indeksacii-pensii-rabotayushim-pensioneram",
        "published": "Tue, 29 Dec 2020 20:53:22 +0300",
        "published_parsed": [
            2020,
            12,
            29,
            17,
            53,
            22,
            1,
            364,
            0
        ],
        "title": "Экономист оценил возможность индексации пенсий работающим пенсионерам",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Экономист оценил возможность индексации пенсий работающим пенсионерам"
        },
        "summary": "Индексация пенсий для работающих пенсионеров является необходимой, поскольку они нуждаются в дополнительных средствах, заявил Василий Колташов.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Индексация пенсий для работающих пенсионеров является необходимой, поскольку они нуждаются в дополнительных средствах, заявил Василий Колташов."
        },
        "tags": [
            {
                "term": "Общество",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"Экономист оценил возможность индексации пенсий работающим пенсионерам \" src=\"https://static.riafan.ru/uploads/2020/12/29/orig-1609259134JvW0IkWObpxt13YM4uFKwNoOyJwuFuS72eQqUmi2.jpeg\" title=\"Экономист оценил возможность индексации пенсий работающим пенсионерам \" /></p>\n\n<p><img alt=\"Экономист оценил возможность индексации пенсий работающим пенсионерам \" src=\"https://riafan.ru/uploads/2020/12/29/orig-1609259134JvW0IkWObpxt13YM4uFKwNoOyJwuFuS72eQqUmi2.jpeg\" title=\"Экономист оценил возможность индексации пенсий работающим пенсионерам \" /></p>\n\n<p>Индексация пенсий для работающих пенсионеров является необходимой, поскольку они нуждаются в дополнительных средствах. Об этом в интервью <strong>ФАН </strong>рассказал директор Института нового общества, экономист <strong>Василий Колташов.</strong></p>\n\n<p>Постановление Правительства России от 2015 года отменило индексацию пенсий работающим пенсионерам с 2016 года. Это решение было принято в связи с необходимостью уменьшения дефицита Пенсионного фонда РФ. Но поправки в Конституцию страны, принятые всенародным голосованием летом 2020 года, предусматривают индексацию пенсий всем категориям пенсионеров, в том числе и работающим.</p>\n\n<p>На встрече с <strong>Владимиром Путиным</strong> председатель Федерации независимых профсоюзов России (ФНПР) <strong>Михаил Шмаков </strong>обратил внимание президента на вопрос о приостановленной индексации пенсий для работающих россиян. Он попросил российского лидера вернуться к этой теме и, возможно, дать поручение правительству «внимательно просмотреть этот вопрос». Путин согласился с тем, что возможность индексации пенсий для работающих россиян требует дополнительного рассмотрения.</p>\n\n<blockquote>\n<p>«Там скажут, что она индексируется, а на самом деле не выплачивается сейчас, пока работают, — отреагировал президент. — Но тем не менее вы правы абсолютно в том, что это вопрос, который требует дополнительного рассмотрения».</p>\n</blockquote>\n\n<p><img alt=\"Экономист оценил возможность индексации пенсий работающим пенсионерам \" src=\"https://riafan.ru/uploads/2020/12/29/orig-16092591648479c3fa802ea3f96f75105d7527dd39.jpeg\" title=\"Экономист оценил возможность индексации пенсий работающим пенсионерам \" /></p>\n\n<p>Российский экономист Василий Колташов в интервью Федеральному агентству новостей прокомментировал вопрос об индексации пенсий работающим пенсионерам. Он очень позитивно оценил инициативу председателя ФНПР Михаила Шмакова.</p>\n\n<blockquote>\n<p>«Несомненно, индексация пенсий для работающих пенсионеров является необходимой. Хорошо, что об этом ведутся разговоры. Ведь пенсионеры работают не из-за того, что им нравится трудиться, а из-за того, что им не хватает пенсионных выплат. Может, ситуация была бы другой, если бы у нас существовала практика возврата налога на добавленную стоимость (НДС) пенсионерам, который они уплачивают при оплате услуг ЖКХ, покупке различных потребительских товаров. Дело в том, что пенсионеры, получающие выплаты ниже среднего уровня, нуждаются в дополнительных средствах, поэтому и работают. Так что индексация является правильной», — считает экономист.</p>\n</blockquote>\n\n<p>Ранее Федеральное агентство новостей <a href=\"https://riafan.ru/1361630-yanvar-prineset-rossiyanam-indeksaciyu-pensii-i-drugie-novovvedeniya\" rel=\"nofollow\" target=\"_blank\">сообщало</a>, что с 1 января 2021 года на территории России вступит в силу множество законодательных изменений. Кроме всего прочего, произойдет индексация страховых пенсий неработающим пенсионерам на 6,3%.</p>\n\n<p><a href=\"https://riafan.ru/uploads/2020/12/29/orig-1609259248csbICEbRbvnSmH8jxKlzxB8iCyqhUvOlVRThdrve.jpeg\" target=\"_blank\"><img alt=\"Экономист оценил возможность индексации пенсий работающим пенсионерам \" src=\"https://riafan.ru/uploads/2020/12/29/orig-1609259248csbICEbRbvnSmH8jxKlzxB8iCyqhUvOlVRThdrve.jpeg\" title=\"Экономист оценил возможность индексации пенсий работающим пенсионерам \" /></a></p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1361622-ekonomist-ocenil-vozmozhnost-indeksacii-pensii-rabotayushim-pensioneram"
            }
        ],
        "comments": "https://riafan.ru/1361622-ekonomist-ocenil-vozmozhnost-indeksacii-pensii-rabotayushim-pensioneram#comments",
        "authors": [
            {
                "name": "Алиса Селезнева"
            }
        ],
        "author": "Алиса Селезнева",
        "author_detail": {
            "name": "Алиса Селезнева"
        }
    },
    {
        "id": "https://riafan.ru/1361623-novogodnie-kanikuly-otmenit-nelzya-ostavit",
        "guidislink": true,
        "link": "https://riafan.ru/1361623-novogodnie-kanikuly-otmenit-nelzya-ostavit",
        "published": "Tue, 29 Dec 2020 20:40:34 +0300",
        "published_parsed": [
            2020,
            12,
            29,
            17,
            40,
            34,
            1,
            364,
            0
        ],
        "title": "Новогодние каникулы: отменить нельзя оставить",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Новогодние каникулы: отменить нельзя оставить"
        },
        "summary": "Эксперты обсудили плюсы и минусы длительных новогодних каникул.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Эксперты обсудили плюсы и минусы длительных новогодних каникул."
        },
        "tags": [
            {
                "term": "Общество",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"Новогодние каникулы: отменить нельзя оставить\" src=\"https://static.riafan.ru/uploads/2020/12/29/orig-1609257339ButUvOBzjmHHlUHE7nJMlbHTdn2hFHj29OvxAspD.jpeg\" title=\"Новогодние каникулы: отменить нельзя оставить\" /></p>\n\n<p><img alt=\"Новогодние каникулы: отменить нельзя оставить\" src=\"https://riafan.ru/uploads/2020/12/29/orig-1609257339ButUvOBzjmHHlUHE7nJMlbHTdn2hFHj29OvxAspD.jpeg\" title=\"Новогодние каникулы: отменить нельзя оставить\" /> Впереди у россиян традиционные длительные новогодние каникулы. Хотя большая часть населения ждет их с нетерпением и радуется десятидневному отдыху, экономисты бьют тревогу — столь длительный отдых обходится нашей стране слишком дорого. Что важнее: традиция или экономика? Выходные в январе надо просто отменить или перенести на май? Действительно ли праздничные дни «влетают в копеечку»? В ходе эфира, организованного <strong>Медиагруппой «Патриот»</strong> и <strong>ФАН,</strong> депутаты, экономисты и врачи обсудили плюсы и минусы столь длительных выходных.</p>\n\n<p></p>\n\n<p>Дискуссии относительно необходимости длинных зимних каникул ведутся уже давно. Сторонники выходных апеллируют тем, что новогодние каникулы давно уже стали традицией, к тому же это отличный шанс провести время с семьей. Противники длительного отдыха подсчитывают финансовые потери и утверждают, что большая часть населения все равно вместо продуктивного отдыха предпочитает алкогольные возлияния, поэтому — отменить, нельзя оставить. Депутат Госдумы, первый заместитель председателя комитета по образованию и науке <strong>Геннадий Онищенко</strong> убежден, что столь длительный отдых — это бесполезное излишество.</p>\n\n<blockquote>\n<p>«Весь мир начинает работать 2 января, но наша страна десять дней непонятно чем занимается. В кодексе «О труде» каникул нет. Само слово незаконно. Даже у студентов нет каникул, они готовятся к сессии. Это школьники отдыхают, а не вся экономика. В 90-е для длительных выходных были основание и субъективная необходимость — люди мотались в Турцию и покупали вещи. Но сейчас зачем нам это нужно?! — возмутился депутат. — Если в Санкт-Петербурге вы запросите данные от работников скорой помощи, то увидите рост отравлений, травм и ожогов. И ко всему этому безобразию мы добавили языческое действие — салюты, когда в руках детей взрываются китайские петарды».</p>\n</blockquote>\n\n<p> </p>\n\n<div class=\"efir-widget\"> </div>\n\n\n<p> </p>\n\n<p>По мнению политика, эти выходные дни лучше добавить к майским праздникам, «чтобы грядки садить». Схожую мысль относительно переноса январских выходных дней на май высказал и депутат Госдумы, председатель партии «Справедливая Россия» <strong>Сергей Миронов.</strong></p>\n\n<blockquote>\n<p>«Я с начала 2000-х предлагал 31 декабря сделать выходным днем. Когда было принято решение о длинных зимних каникулах, то я сразу сказал, что лучше было бы сделать подобные каникулы в мае — вставить их в перерыв между 1 и 9 мая. Эти денечки надо добавить туда, было бы хорошо. Эта точка зрения осталась у меня до сих пор. Я считаю, что зима не самое лучшее время года для длительного отдыха», — заявил он.</p>\n</blockquote>\n\n<p>Спикер пояснил, что все равно большая часть жителей нашей страны не могут позволить себе поездку на горнолыжные курорты или на море. Поэтому для встречи Нового года хватило бы трех дней — с 1 по 3 января — и выходного дня в Рождество.</p>\n\n<p>Ведущий эксперт Центра политических технологий <strong>Никита Масленников</strong> тоже высказался против новогодних каникул. Свою позицию он обосновал языком цифр.</p>\n\n<blockquote>\n<p>«К сожалению, инерция общественного сознания и привычки пока доминируют среди населения. Эксперты уже устали считать и говорить о том, сколько мы теряем за эти дни. Согласно средним расчетам, которые были сделаны в начале десятилетия, этот отдых обходится в 1,5 трлн рублей. Это недосозданный ВВП. &lt;…&gt; По идее, надо уменьшить количество праздничных дней. Но эта точка зрения не самая популярная. И в следующем году, скорее всего, тоже придется долго отдыхать», — считает эксперт.</p>\n</blockquote>\n\n<p> </p>\n\n<div class=\"efir-widget\"> </div>\n\n\n<p> </p>\n\n<p>Однако он уверен, что постепенно общественное сознание изменится и ситуация с коронавирусом уже сдвинула дело с мертвой точки.</p>\n\n<blockquote>\n<p>«Дело не в количестве рабочих дней или часов, а в том, что каждый рабочий час надо именно работать. Праздники — это следствие определенной национальной расхлябанности. И бороться с ними — это все равно что бороться с симптомами болезни. На рабочем месте мы чувствуем себя по-разгильдяйски. Но ушедший год поменял немного наше отношение и к работе, и к отдыху. Думаю, ментальные перемены обязательно состоятся. Тогда мы вопрос о праздниках обсуждать не будем потому, что это станет просто неактуально», — убежден Масленников.</p>\n</blockquote>\n\n<p>За сохранение новогодних каникул выступил депутат Госдумы, первый заместитель председателя комитета по физической культуре, спорту, туризму и делам молодежи <strong>Вячеслав Фетисов.</strong> Он уверен, что нельзя отнимать у людей традицию и они сами вправе решать, как проводить это время.</p>\n\n<blockquote>\n<p>«Это традиция и семейные обряды. Надеюсь, Новый год нам всем принесет удачу и здоровье. В США таких каникул нет. А у нас все готовятся к отпуску, чтобы провести время с пользой. Я думаю, что жизнь меняется и люди проводят дни в соответствии с тем, как им хочется. Что касается переноса выходных на майские праздники, то грядки — дело постоянное. Не только в мае надо проводить дни в огороде. Кому-то нравится отдыхать летом, кому-то — зимой, поэтому найти общее решение не получится. Но многие с пользой проводят эти праздники», — заявил Фетисов.</p>\n</blockquote>\n\n<p> </p>\n\n<div class=\"efir-widget\"> </div>\n\n\n<p> </p>\n\n<p>По словам директора Института нового общества, экономиста <strong>Василия Колташова</strong> новогодние каникулы — это не только дань традициям, но и толчок для экономики. Он объяснил, что рост ВВП, о котором так беспокоятся противники длительного отдыха, зависит не только от производства, но и от потребления.</p>\n\n<blockquote>\n<p>«На мой взгляд, не надо от этого избавляться. В Древнем Риме тоже существовали такие каникулы, но Римская империя пала не из-за этого. Поэтому не вижу повода отказываться от выходных дней. Капитализм устроен так, что надо не только работать и производить, но и тратить. Это миф, что человек должен только работать. Высокий рост ВВП напрямую зависит от рынка потребления. Людям необходимо время для встреч в кафе, ресторанах, покупки подарков, посещения культурных мероприятий. Это проблема лишь для отдельных людей, которые этим временем не могут правильно распорядиться и тратят его на примитивные удовольствия. Каникулы — это золотое время для сферы услуг, а разве можно говорить о зимнем туризме, например, если все будут работать?!» — обосновал свою точку зрения эксперт.</p>\n</blockquote>\n\n<p>Он также привел в пример Северную Корею, где были введены «200-дневные трудовые бои», но расцвета экономики по-прежнему не наблюдается. Поэтому Колташов убежден, что дело не в количестве рабочих и выходных дней, а в их качестве. Человеку необходимо больше свободного времени, чтобы заниматься саморазвитием и повышением квалификации, и меньше рабочих часов, чтобы его работа была более эффективна.</p>\n\n<blockquote>\n<p>«Если рабочий день составляет 12 часов, то человек утомляется: его производительность будет ниже, чем у того, кто работает шесть или восемь часов. Это факт», — убежден экономист.</p>\n</blockquote>\n\n<p> </p>\n\n<div class=\"efir-widget\"> </div>\n\n\n<p> </p>\n\n<p>Специалист положительно смотрит и на сокращение рабочей недели до четырех дней. С точки зрения экономического развития в этом есть несомненный плюс — «зачем нанимать двух людей, если можно нанять трех». По его словам, сокращение рабочей недели создает дополнительные рабочие места. Вслед за ростом занятости населения увеличивается и количество потребителей.</p>\n\n<blockquote>\n<p>«Это не искусственное раздувание штата — это правильное распределение обязанностей. Один из ценнейших ресурсов, которого не хватает экономике, — время потребителя. У человека должно быть время, чтобы тратить. Эта схема работает многие десятилетия, рабочее время сокращается. И каждый раз кто-то не верит и кричит, что экономику ждет крах. Но в системе просто меняются некоторые компоненты, и она продолжает работать», — пояснил Колташов.</p>\n</blockquote>\n\n<p> </p>\n\n<div class=\"efir-widget\"> </div>\n\n\n<p> </p>\n\n<p>При обсуждении длинных зимних каникул руководитель Центра медицины сна МГУ им. Ломоносова <strong>Александр Калинкин</strong> отметил, что в эти дни существенно возрастает риск угрозы здоровью граждан. На это есть две причины. Одна — это неправильный отдых: алкогольные возлияния, переедание и недосып. Второй фактор связан с тем, что люди в каникулярные дни пытаются оттянуть получение медицинской помощи потому, что «все равно никто не работает». Но позднее обращение к врачу зачастую чревато возникновением осложнений. Специалист также предостерег тех, кто собирается на каникулах «выспаться впрок». По словам эксперта, так человек сделает себе только хуже, поскольку снизится качество сна в ночное время. Для большинства людей норма сна — от семи до девяти часов. Этого времени достаточно, чтобы организм полностью отдохнул. В заключение Калинкин добавил, что в новогодние каникулы лучше не менять режим сна, иначе избежать недосыпов и встроиться в рабочий процесс после их завершения будет очень сложно.</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1361623-novogodnie-kanikuly-otmenit-nelzya-ostavit"
            }
        ],
        "comments": "https://riafan.ru/1361623-novogodnie-kanikuly-otmenit-nelzya-ostavit#comments",
        "authors": [
            {
                "name": "Алексей Громов"
            }
        ],
        "author": "Алексей Громов",
        "author_detail": {
            "name": "Алексей Громов"
        }
    },
    {
        "id": "https://riafan.ru/1361695-missiya-oon-po-livii-khochet-provesti-eshe-odnu-sessiyu-peregovorov-do-konca-goda",
        "guidislink": true,
        "link": "https://riafan.ru/1361695-missiya-oon-po-livii-khochet-provesti-eshe-odnu-sessiyu-peregovorov-do-konca-goda",
        "published": "Tue, 29 Dec 2020 20:36:44 +0300",
        "published_parsed": [
            2020,
            12,
            29,
            17,
            36,
            44,
            1,
            364,
            0
        ],
        "title": "Миссия ООН по Ливии хочет провести еще одну сессию переговоров до конца года",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Миссия ООН по Ливии хочет провести еще одну сессию переговоров до конца года"
        },
        "summary": "Нью-Йорк, 29 декабря. Международная организация разослала приглашения на онлайн-конференцию представителям регионов Ливии.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Нью-Йорк, 29 декабря. Международная организация разослала приглашения на онлайн-конференцию представителям регионов Ливии."
        },
        "tags": [
            {
                "term": "Весь мир",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"Миссия ООН по Ливии хочет провести еще одну сессию переговоров до конца года\" src=\"https://static.riafan.ru/uploads/2020/12/29/orig-1609263064pIE4xUeH5mY5zUw9uP3fNSprqHmsrJwdywjipI7L.jpeg\" title=\"Миссия ООН по Ливии хочет провести еще одну сессию переговоров до конца года\" /></p>\n\n<p dir=\"LTR\"><img alt=\"Миссия ООН по Ливии хочет провести еще одну сессию переговоров до конца года\" src=\"https://riafan.ru/uploads/2020/12/29/orig-1609263064pIE4xUeH5mY5zUw9uP3fNSprqHmsrJwdywjipI7L.jpeg\" title=\"Миссия ООН по Ливии хочет провести еще одну сессию переговоров до конца года\" /></p>\n\n<p dir=\"LTR\">Нью-Йорк, 29 декабря. Миссия ООН по поддержке в Ливии (МООНПЛ) призвала участников переговорного процесса по урегулированию кризиса в североафриканском государстве провести в среду, 30 декабря, дистанционную сессию.</p>\n\n<p dir=\"LTR\">Представители международной организации уже разослали делегатам приглашения на мероприятие, которое пройдет в режиме онлайн-конференции в связи с пандемией коронавируса (COVID-19). Отмечается, что им никак не удается согласовать кандидатов на ключевые должности в новые органы исполнительной власти.</p>\n\n<p dir=\"LTR\">Напомним, волеизъявление намечено на 24 декабря 2021 года. Дату ранее определили участники Форума политического диалога по Ливии, стартовавшего при поддержке ООН. В общей сложности в переговорах принимают участие 75 представителей Запада, Востока и Юга страны.</p>\n\n<p dir=\"LTR\">Ранее Федеральное агентство новостей <a href=\"https://riafan.ru/1361607-forum-politicheskogo-dialoga-po-livii-prervetsya-na-novogodnie-prazdniki\">сообщало</a>, что, по данным арабских СМИ, следующая онлайн-конференция межливийских делегаций состоится уже после новогодних праздников – 5 января 2021 года.</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1361695-missiya-oon-po-livii-khochet-provesti-eshe-odnu-sessiyu-peregovorov-do-konca-goda"
            }
        ],
        "comments": "https://riafan.ru/1361695-missiya-oon-po-livii-khochet-provesti-eshe-odnu-sessiyu-peregovorov-do-konca-goda#comments",
        "authors": [
            {
                "name": "Максим Донецкий"
            }
        ],
        "author": "Максим Донецкий",
        "author_detail": {
            "name": "Максим Донецкий"
        }
    },
    {
        "id": "https://riafan.ru/1361689-zakon-o-vragakh-naroda-ili-vragakh-rossii-kolonka-nikolaya-stolyarchuka",
        "guidislink": true,
        "link": "https://riafan.ru/1361689-zakon-o-vragakh-naroda-ili-vragakh-rossii-kolonka-nikolaya-stolyarchuka",
        "published": "Tue, 29 Dec 2020 20:27:28 +0300",
        "published_parsed": [
            2020,
            12,
            29,
            17,
            27,
            28,
            1,
            364,
            0
        ],
        "title": "Закон «о врагах народа» или врагах России? Колонка Николая Столярчука",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Закон «о врагах народа» или врагах России? Колонка Николая Столярчука"
        },
        "summary": "В декабре Госдума и Совет Федерации приняли закон о регулировании деятельности физлиц и организаций, признанных иностранными агентами и занимающихся политикой в России на средства, полученные о иностранных источников.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "В декабре Госдума и Совет Федерации приняли закон о регулировании деятельности физлиц и организаций, признанных иностранными агентами и занимающихся политикой в России на средства, полученные о иностранных источников."
        },
        "tags": [
            {
                "term": "Политика",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"Закон «о врагах народа» или врагах России? Колонка Николая Столярчука\" src=\"https://static.riafan.ru/uploads/2020/12/29/orig-16092627589def27af1a71720f23b117e2e0c5fd59.jpeg\" title=\"Закон «о врагах народа» или врагах России? Колонка Николая Столярчука\" /></p>\n\n<p><img alt=\"Закон «о врагах народа» или врагах России? Колонка Николая Столярчука\" src=\"https://riafan.ru/uploads/2020/12/29/orig-16092627589def27af1a71720f23b117e2e0c5fd59.jpeg\" title=\"Закон «о врагах народа» или врагах России? Колонка Николая Столярчука\" /></p>\n\n<p>В декабре Госдума и Совет Федерации приняли закон о регулировании деятельности физлиц и организаций, признанных иностранными агентами и занимающихся политикой в России на средства, полученные о иностранных источников.</p>\n\n<p>Либеральные и антироссийские СМИ бьются против этого закона насмерть, стреляют из всех пушек. Критика данного закона даже попала в мультсериал Deutsche Welle «Заповедник» — это аналог антироссийского сериала «Куклы» Шендеровича на НТВ в конце 90-х или украинского сериала «Сказочная Русь», которым уничтожали репутацию Януковича и начинали пиар Зеленского. На мультики DW денег не жалеет, поскольку их эффективность была оценена в «незалежной».</p>\n\n<p>Вместо конкретики по нормам закона нам пытаются эмоционально подогнать «иностранных агентов» под «врагов народа» и вспомнить 1937 год, а также напугать россиян тем, что теперь можно попасть под штраф после поздравления иностранного агента с днем рождения.</p>\n\n<p>Необходимость данного закона назрела давно, не все СМИ в наше время являются юридическими лицами, некоммерческими организациями. Что делать с сайтами, каналами и группами, владельцами которых являются физические лица. Что делать с блогерами, которые никак юридически не зарегистрированы и имеют аудиторию, превышающую крупные СМИ.</p>\n\n<p>Наша медиагруппа давно борется за легализацию в России Google и YouTube, которые ведут свою деятельность на территории нашей страны без открытия юридических лиц. Данные ресурсы подчиняются только законодательству США, блокируют и уничтожают десятки тысяч аккаунтов и постов патриотических СМИ, заявляя о неких мифических «нарушениях правил» или «угрозе коммерческим интересам», не указывая конкретных причин.</p>\n\n<p>Сложность в том, что юридические лица, в том числе НКО, по российскому законодательству являются «правовой фикцией» — искусственно созданным субъектом права, который не обладает дееспособностью. Реальными субъектами правоотношений как в самом юридическом лице, так и в его отношениях с другими лицами являются физические лица. Которые активно пользуются такими возможностями и стараются уходит от ответственности за деятельность НКО по примеру Алексея Навального и Фонда борьбы с коррупцией.</p>\n\n<p><img alt=\"Закон «о врагах народа» или врагах России? Колонка Николая Столярчука\" src=\"https://riafan.ru/uploads/2020/12/29/orig-1609262838o83JYU6rlJreSgJu73HXovKIZ8cxT6AjrOIVM8P7.jpeg\" title=\"Закон «о врагах народа» или врагах России? Колонка Николая Столярчука\" /></p>\n\n<p>Существует и другая проблема: может ли общественное объединение действовать с момента проведения учредительного собрания и до момента подачи документов на государственную регистрацию? Кто будет нести ответственность за деятельность такого общественного объединения в указанный период, как не физические лица, его создающие?</p>\n\n<p>Больше всего мне понравилось утверждение «эксперта» Deutsche Welle о том, что Россия ссылается «к весьма сомнительной зарубежной практике защиты от иностранного влияния». Что же он имел в виду? Американский «Акт о регистрации иностранных агентов» (FARA) принятый в США в 1938 году против пропаганды нацизма и коммунизма, который применяется к нашим СМИ. О борьбе с коммунизмом кстати, всячески пытаются умолчать, но до сих пор в демократической Америке действуют подобные нормы. Они принимались с 1918 года, содержатся в Акте о миграции и гражданстве (The Immigration and Nationality Act (INA), в настоящее время только ужесточаются со стороны США. Нормы данного акта запрещают членам коммунистических партий получить вид на жительство или гражданство США.</p>\n\n<p>Не забыл «эксперт» и о бредовых санкциях против россиян, которых власти США безосновательно обвинили во «вмешательстве» в президентские выборы. Почему же за наших граждан никто не переживает, когда их задерживает Интерпол по надуманным объявлениям?! Почему мы забыли о санкциях против Федерального агентства новостей, преследовании RT и Sputnik?!</p>\n\n<p>Давайте не будем слушать панику антироссийских СМИ и непонятных «экспертов», необходимо реально смотреть на вещи. Российские законы об иностранном вмешательстве мягче, чем те же американские, только правоприменительная практика способна показать действие нового законодательства.</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1361689-zakon-o-vragakh-naroda-ili-vragakh-rossii-kolonka-nikolaya-stolyarchuka"
            }
        ],
        "comments": "https://riafan.ru/1361689-zakon-o-vragakh-naroda-ili-vragakh-rossii-kolonka-nikolaya-stolyarchuka#comments",
        "authors": [
            {
                "name": "Николай Столярчук"
            }
        ],
        "author": "Николай Столярчук",
        "author_detail": {
            "name": "Николай Столярчук"
        }
    },
    {
        "id": "https://riafan.ru/1361691-chetyre-cheloveka-umerli-ot-covid-19-v-livii-za-sutki",
        "guidislink": true,
        "link": "https://riafan.ru/1361691-chetyre-cheloveka-umerli-ot-covid-19-v-livii-za-sutki",
        "published": "Tue, 29 Dec 2020 20:25:13 +0300",
        "published_parsed": [
            2020,
            12,
            29,
            17,
            25,
            13,
            1,
            364,
            0
        ],
        "title": "Четыре человека умерли от COVID-19 в Ливии за сутки",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Четыре человека умерли от COVID-19 в Ливии за сутки"
        },
        "summary": "Триполи, 29 декабря. Эпидемиологическая обстановка в стране по-прежнему остается неблагоприятной.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Триполи, 29 декабря. Эпидемиологическая обстановка в стране по-прежнему остается неблагоприятной."
        },
        "tags": [
            {
                "term": "Весь мир",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"Четыре человека умерли от COVID-19 в Ливии за сутки\" src=\"https://static.riafan.ru/uploads/2020/12/29/orig-1609262666nn0oBGC39ZP55f7u3dwI8S8rCmBsVod3SbrpyAwD.jpeg\" title=\"Четыре человека умерли от COVID-19 в Ливии за сутки\" /></p>\n\n<p dir=\"LTR\"><img alt=\"Четыре человека умерли от COVID-19 в Ливии за сутки\" src=\"https://riafan.ru/uploads/2020/12/29/orig-1609262666nn0oBGC39ZP55f7u3dwI8S8rCmBsVod3SbrpyAwD.jpeg\" title=\"Четыре человека умерли от COVID-19 в Ливии за сутки\" /></p>\n\n<p dir=\"LTR\">Триполи, 29 декабря. Высший комитет по борьбе с коронавирусом (COVID-19) в Ливии объявил, что за последние 24 часа в стране зафиксированы <a href=\"https://t.me/Janaly/34091\">437 новых случаев заражения</a>. При этом за сутки от заболевания скончались четыре человека.</p>\n\n<p dir=\"LTR\">Согласно официальным данным Всемирной организации здравоохранения (ВОЗ), общее число выявленных пациентов с COVID-19 в североафриканском государстве за все время пандемии достигло 99 350, из них вылечились – 70 412. Количество умерших составляет 1 444 человека.</p>\n\n<p dir=\"LTR\">Напомним, международные организации неоднократно <a href=\"https://riafan.ru/1326667-rabotu-pns-livii-po-borbe-s-rasprostraneniem-covid-19-vypolnyaet-voz\">привозили</a> в Ливию медикаменты и средства индивидуальной защиты, однако гуманитарные конвои подвергались нападениям со стороны вооруженных группировок. В связи с этим в южном регионе наблюдается острый дефицит важных препаратов, в том числе инсулина. Также в больницах не хватает медицинского оборудования.</p>\n\n<p dir=\"LTR\">Ранее Федеральное агентство новостей <a href=\"https://riafan.ru/1301018-koronavirus-rasprostranyaetsya-v-livii-iz-za-perebroski-terroristov-iz-turcii\">сообщало</a>, что американская журналистка Линдси Снэлл назвала главную причину стремительного распространения смертельно опасного заболевания на ливийской территории. По ее словам, оно спровоцировано переброской Турцией сирийских наемников для ПНС.</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1361691-chetyre-cheloveka-umerli-ot-covid-19-v-livii-za-sutki"
            }
        ],
        "comments": "https://riafan.ru/1361691-chetyre-cheloveka-umerli-ot-covid-19-v-livii-za-sutki#comments",
        "authors": [
            {
                "name": "Максим Донецкий"
            }
        ],
        "author": "Максим Донецкий",
        "author_detail": {
            "name": "Максим Донецкий"
        }
    },
    {
        "id": "https://riafan.ru/1361567-klincevich-rasskazal-pochemu-rossii-ne-nuzhny-amerikanskie-vakciny-ot-koronavirusa",
        "guidislink": true,
        "link": "https://riafan.ru/1361567-klincevich-rasskazal-pochemu-rossii-ne-nuzhny-amerikanskie-vakciny-ot-koronavirusa",
        "published": "Tue, 29 Dec 2020 20:14:42 +0300",
        "published_parsed": [
            2020,
            12,
            29,
            17,
            14,
            42,
            1,
            364,
            0
        ],
        "title": "Клинцевич рассказал, почему России не нужны американские вакцины от коронавируса",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Клинцевич рассказал, почему России не нужны американские вакцины от коронавируса"
        },
        "summary": "У России есть свои вакцины от коронавируса, поэтому нет никакой необходимости завозить в страну иностранные препараты.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "У России есть свои вакцины от коронавируса, поэтому нет никакой необходимости завозить в страну иностранные препараты."
        },
        "tags": [
            {
                "term": "Весь мир",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"Клинцевич рассказал, почему России не нужны американские вакцины от коронавируса\" src=\"https://static.riafan.ru/uploads/2020/12/29/orig-1609255751u6zjdxf5OnPcZH49pWoX0AvdeivqUTL2XR73lVUM.jpeg\" title=\"Клинцевич рассказал, почему России не нужны американские вакцины от коронавируса\" /></p>\n\n<p><img alt=\"Клинцевич рассказал, почему России не нужны американские вакцины от коронавируса\" src=\"https://riafan.ru/uploads/2020/12/29/orig-1609255751u6zjdxf5OnPcZH49pWoX0AvdeivqUTL2XR73lVUM.jpeg\" title=\"Клинцевич рассказал, почему России не нужны американские вакцины от коронавируса\" /></p>\n\n<p>У России есть свои вакцины от коронавируса, поэтому нет никакой необходимости завозить в страну иностранные препараты. Об этом в беседе с <strong>ФАН </strong>заявил политический деятель, экс-сенатор <strong>Франц Клинцевич.</strong></p>\n\n<p>Ранее владелец медучреждений ГК «Медскан» и «Хадасса Москва»<strong> Евгений Туголуков</strong> рассказал, что клиника «Хадасса», которая находится в медицинском кластере «Сколково», намерена привезти в РФ американские вакцины Pfizer и Moderna, когда появится такая возможность.</p>\n\n<blockquote>\n<p>«Да, почему нет. В какой-то момент, когда это будет доступно, потому что в мире тоже большой дефицит. Нельзя пойти в магазин и купить. Пока нет информации о результатах переговоров, но команда «Хадассы» прикладывает все усилия, чтобы обеспечить эту возможность нашим пациентам», — сообщил он.</p>\n</blockquote>\n\n<p><img alt=\"Клинцевич рассказал, почему России не нужны американские вакцины от коронавируса\" src=\"https://riafan.ru/uploads/2020/12/29/orig-1609255820RwqJnrEqYHHZSe3aV0O7XaIGlvglChOJW5DTST0t.jpeg\" title=\"Клинцевич рассказал, почему России не нужны американские вакцины от коронавируса\" /></p>\n\n<p>По словам Туголукова, институт «Хадасса Москва» ведет переговоры с американскими компаниями по исследованию нескольких вакцин от коронавируса о проведении клинических испытаний иностранных вакцин в России. Однако, отметил он, для этого Министерство здравоохранения РФ должно дать свое разрешение. Если все регистрации пройдут по плану, испытания можно будет начать уже в конце февраля.</p>\n\n<blockquote>\n<p>«Сначала Минздрав должен утвердить само исследование на территории России, затем — участие в ней «Хадассы», только после этого смогут начаться исследования», — пояснил Туголуков.</p>\n</blockquote>\n\n<p><img alt=\"Клинцевич рассказал, почему России не нужны американские вакцины от коронавируса\" src=\"https://riafan.ru/uploads/2020/12/29/orig-1609255846df76174fbc9a8e0e664f1a8bda85f579.jpeg\" title=\"Клинцевич рассказал, почему России не нужны американские вакцины от коронавируса\" /></p>\n\n<p>Российский политик Франц Клинцевич в интервью Федеральному агентству новостей прокомментировал возможность завоза на территорию РФ американской вакцины от COVID-19. По его мнению, у России есть собственные вакцины, поэтому страна не нуждается в зарубежных препаратах.</p>\n\n<blockquote>\n<p>«Сегодня нет необходимости в том, чтобы завозить на территорию РФ американские вакцины. На это никто не даст разрешение. Мы не позволим экспериментировать над нашими гражданами. У нас уже идет вакцинация. Кроме того, практически закончилось испытание еще двух наших вакцин. Поэтому мы не нуждаемся в этой поддержке, в которой нет никакой необходимости. Что касается ученых, то, может, они и займутся какими-то анализами», — заявил Клинцевич.</p>\n</blockquote>\n\n<p>Ранее Федеральное агентство новостей <a href=\"https://riafan.ru/1361232-vozmozhnost-vybrat-vakcinu-ot-koronavirusa-poyavitsya-u-rossiyan-v-2021-godu\" rel=\"nofollow\" target=\"_blank\">сообщало</a> о том, что в первой половине 2021 года у всех россиян появится возможность выбрать вакцину от коронавируса. С таким заявлением выступила вице-премьер РФ <strong>Татьяна Голикова.</strong> По ее словам, выбрать препарат для иммунизации организма от возбудителя COVID-19 на сегодняшний день уже могут некоторые жители определенных регионов государства.</p>\n\n<p><a href=\"https://riafan.ru/uploads/2020/12/29/orig-1609257450uHxPJokOjtwX6eENP0P7uFVeMpvZ12BNfqFKWy2g.jpeg\" target=\"_blank\"><img alt=\"Клинцевич рассказал, почему России не нужны американские вакцины от коронавируса\" src=\"https://riafan.ru/uploads/2020/12/29/orig-1609257450uHxPJokOjtwX6eENP0P7uFVeMpvZ12BNfqFKWy2g.jpeg\" title=\"Клинцевич рассказал, почему России не нужны американские вакцины от коронавируса\" /></a></p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1361567-klincevich-rasskazal-pochemu-rossii-ne-nuzhny-amerikanskie-vakciny-ot-koronavirusa"
            }
        ],
        "comments": "https://riafan.ru/1361567-klincevich-rasskazal-pochemu-rossii-ne-nuzhny-amerikanskie-vakciny-ot-koronavirusa#comments",
        "authors": [
            {
                "name": "Алиса Селезнева"
            }
        ],
        "author": "Алиса Селезнева",
        "author_detail": {
            "name": "Алиса Селезнева"
        }
    },
    {
        "id": "https://riafan.ru/1361645-ekonomist-obyasnil-v-chem-vygoda-dlinnykh-novogodnikh-prazdnikov",
        "guidislink": true,
        "link": "https://riafan.ru/1361645-ekonomist-obyasnil-v-chem-vygoda-dlinnykh-novogodnikh-prazdnikov",
        "published": "Tue, 29 Dec 2020 19:40:58 +0300",
        "published_parsed": [
            2020,
            12,
            29,
            16,
            40,
            58,
            1,
            364,
            0
        ],
        "title": "Экономист объяснил, в чем выгода длинных новогодних праздников",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Экономист объяснил, в чем выгода длинных новогодних праздников"
        },
        "summary": "Василий Колташов видит экономическую целесообразность длинных новогодних выходных в том, что за это время россияне покупают много товаров и услуг.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Василий Колташов видит экономическую целесообразность длинных новогодних выходных в том, что за это время россияне покупают много товаров и услуг."
        },
        "tags": [
            {
                "term": "Экономика",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"Экономист объяснил, в чем выгода длинных новогодних праздников\" src=\"https://static.riafan.ru/uploads/2020/12/29/orig-1609258897db442c402f513ba7d69322322be8fd7f.jpeg\" title=\"Экономист объяснил, в чем выгода длинных новогодних праздников\" /></p>\n\n<p><img alt=\"Экономист объяснил, в чем выгода длинных новогодних праздников\" src=\"https://riafan.ru/uploads/2020/12/29/orig-1609258897db442c402f513ba7d69322322be8fd7f.jpeg\" title=\"Экономист объяснил, в чем выгода длинных новогодних праздников\" /></p>\n\n<p>Санкт-Петербург, 29 декабря. Директор Института нового общества, экономист Василий Колташов видит экономическую целесообразность длинных новогодних выходных в том, что за это время россияне покупают много товаров и услуг. Тем самым они создают производителям условия для выпуска большего количества товаров. Об этом он заявил в эфире Медиагруппы «Патриот».</p>\n\n<blockquote>\n<p>«Капитализм так устроен, что нужно не только работать, но и тратить эти деньги. Это миф — думать о том, что, если отменить все выходные, если давать людям какие-то средства, чтобы они не спали по ночам и работали, у нас ВВП будет выше в несколько раз. Не будет. Потому что рост экономики и ВВП напрямую зависит от возможностей рынка и потребления», — сказал эксперт.</p>\n</blockquote>\n\n<p>По словам экономиста, новогодние выходные — это дни большой продажи товаров и услуг.</p>\n\n<blockquote>\n<p>«Это является их экономической функцией. Их смысл не в том, что все сидят по домам и ничего не происходит. Их функция в том, что в эти дни большое количество людей вовлекается в процесс потребления — приобретения товаров и услуг. И если здесь кто-то что-то теряет, скажем в производстве или на транспорте, это будет компенсировано объемами продаж», — пояснил Колташов.</p>\n</blockquote>\n\n<p></p>\n\n<p>А если люди будут работать без дополнительных выходных, без того времени, когда они могут тратить больше, считает эксперт, производители не смогут продать свои товары.</p>\n\n<blockquote>\n<p>«Мировая экономика растет в тех же темпах, что и в XIX веке. Казалось бы, технологии сделали большой скачок, возросла производительность труда, а темпы роста остаются теми же, что и в XIX веке. Для роста необходимы платежеспособный спрос и время, которое люди имеют, чтобы потратить заработанные деньги. И новогодние дни для многих россиян — это период поездок, походов на культурные мероприятия, в кафе и рестораны», — рассказал Колташов.</p>\n</blockquote>\n\n<p>Проблема только в том, отметил он, что не все люди могут правильно распорядиться этим временем.</p>\n\n<blockquote>\n<p>«И пишут зловредные комментарии в духе того, что, если бы было еще больше выходных, мы бы вообще спились. Это неправильно. Люди должны понимать, что это не время для таких примитивных псевдоудовольствий. И многие, я думаю, это понимают», — заключил экономист.</p>\n</blockquote>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1361645-ekonomist-obyasnil-v-chem-vygoda-dlinnykh-novogodnikh-prazdnikov"
            }
        ],
        "comments": "https://riafan.ru/1361645-ekonomist-obyasnil-v-chem-vygoda-dlinnykh-novogodnikh-prazdnikov#comments",
        "authors": [
            {
                "name": "Алексей Соколов"
            }
        ],
        "author": "Алексей Соколов",
        "author_detail": {
            "name": "Алексей Соколов"
        }
    },
    {
        "id": "https://riafan.ru/1361625-onishenko-obyasnil-pochemu-neobkhodimo-sokratit-novogodnie-kanikuly-v-rossii",
        "guidislink": true,
        "link": "https://riafan.ru/1361625-onishenko-obyasnil-pochemu-neobkhodimo-sokratit-novogodnie-kanikuly-v-rossii",
        "published": "Tue, 29 Dec 2020 19:22:33 +0300",
        "published_parsed": [
            2020,
            12,
            29,
            16,
            22,
            33,
            1,
            364,
            0
        ],
        "title": "Онищенко объяснил, почему необходимо сократить новогодние каникулы в России",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Онищенко объяснил, почему необходимо сократить новогодние каникулы в России"
        },
        "summary": "Почему необходимо сократить большие новогодние каникулы в РФ, рассказал депутат Геннадий Онищенко в эфире Медиагруппы «Патриот».",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Почему необходимо сократить большие новогодние каникулы в РФ, рассказал депутат Геннадий Онищенко в эфире Медиагруппы «Патриот»."
        },
        "tags": [
            {
                "term": "Видео",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"Онищенко объяснил, почему необходимо сократить новогодние каникулы в России\" src=\"https://static.riafan.ru/uploads/2020/12/29/orig-1609258355CpT6N3GPLcR4e3NKiNHGiwnOVJphEpiGVrXRkDtM.jpeg\" title=\"Онищенко объяснил, почему необходимо сократить новогодние каникулы в России\" /></p>\n\n<p><img alt=\"Онищенко объяснил, почему необходимо сократить новогодние каникулы в России\" src=\"https://riafan.ru/uploads/2020/12/29/orig-1609258355CpT6N3GPLcR4e3NKiNHGiwnOVJphEpiGVrXRkDtM.jpeg\" title=\"Онищенко объяснил, почему необходимо сократить новогодние каникулы в России\" /></p>\n\n<p>Санкт-Петербург, 29 декабря. Почему необходимо сократить большие новогодние каникулы в России, рассказал депутат Государственной думы, первый заместитель председателя комитета по образованию и науке Геннадий Онищенко в эфире Медиагруппы «Патриот».</p>\n\n<blockquote>\n<p>«Весь мир 2-го числа начинает рабочий год, одна Россия занимается десять дней непонятно чем», — заявил он.</p>\n</blockquote>\n\n<p>Депутат подчеркнул, что в кодексе законов о труде каникул нет.</p>\n\n<blockquote>\n<p>«Есть отпуск, есть праздничные или выходные дни, есть отпуск без содержания. Но слова «каникулы» там нет. Само слово — незаконное. Да, у детей есть каникулы. Мы сами заканчивали вторую четверть в школе и до 10 января находились на каникулах. Но мы были школьниками. При этом вся страна и экономика не стояли. Школьные каникулы остались в прошлом. Даже у студентов в это время нет каникул, потому что они готовятся к сессии», — отметил эксперт.</p>\n</blockquote>\n\n<p>Онищенко сообщил, что в 90-е годы была необходимость в отдыхе до 14 января.</p>\n\n<blockquote>\n<p>«Тогда по полгода в госучреждениях не платили зарплату и откупались от людей. Поэтому с Нового года до старого Нового года каждый пребывал где мог», — объяснил он.</p>\n</blockquote>\n\n<p></p>\n\n<p>Политик также рассказал о «цене» новогодних каникул.</p>\n\n<blockquote>\n<p>«Данные о скорой помощи с 1 по 10 января показывают рост пищевых и алкогольных отравлений, автомобильных алкогольных травм и ожогов из-за китайских петард, которые взрываются в руках. Это цена за кошмар, который мы называем каникулами. Это неправильно», — высказался эксперт.</p>\n</blockquote>\n\n<p>Геннадий Онищенко отметил, что к новогодним праздникам добавили 7 января — празднование Рождества. Но этот день является государственным праздником. По мнению депутата Госдумы, остальные дни новогодних каникул нужно перенести на 1 мая. Он считает, что лучше провести время с пользой для потребительской корзины семьи и поехать сажать рассаду, нежели «потреблять дешевый некачественный алкоголь и объедаться холодцами».</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1361625-onishenko-obyasnil-pochemu-neobkhodimo-sokratit-novogodnie-kanikuly-v-rossii"
            }
        ],
        "comments": "https://riafan.ru/1361625-onishenko-obyasnil-pochemu-neobkhodimo-sokratit-novogodnie-kanikuly-v-rossii#comments",
        "authors": [
            {
                "name": "Арина Овсянникова"
            }
        ],
        "author": "Арина Овсянникова",
        "author_detail": {
            "name": "Арина Овсянникова"
        }
    },
    {
        "id": "https://riafan.ru/region/klg/1361458-baluyushiesya-deti-na-sutki-oslepili-kaliningradku-lazernoi-ukazkoi-iz-okna",
        "guidislink": true,
        "link": "https://riafan.ru/region/klg/1361458-baluyushiesya-deti-na-sutki-oslepili-kaliningradku-lazernoi-ukazkoi-iz-okna",
        "published": "Tue, 29 Dec 2020 19:12:47 +0300",
        "published_parsed": [
            2020,
            12,
            29,
            16,
            12,
            47,
            1,
            364,
            0
        ],
        "title": "Балующиеся дети на сутки ослепили калининградку лазерной указкой из окна",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Балующиеся дети на сутки ослепили калининградку лазерной указкой из окна"
        },
        "summary": "Она носит очки.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Она носит очки."
        },
        "tags": [
            {
                "term": "Происшествия",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"Балующиеся дети на сутки ослепили калининградку лазерной указкой из окна\" src=\"https://static.riafan.ru/uploads/2020/12/29/orig-1609242940_lazernaya-ukazka_0_81a18e9124e70ebbbeec568b3067a5ee.jpeg\" title=\"Балующиеся дети на сутки ослепили калининградку лазерной указкой из окна\" /></p>\n\n<p><img alt=\"Балующиеся дети на сутки ослепили калининградку лазерной указкой из окна\" src=\"https://riafan.ru/uploads/2020/12/29/orig-1609242940_lazernaya-ukazka_0_81a18e9124e70ebbbeec568b3067a5ee.jpeg\" title=\"Балующиеся дети на сутки ослепили калининградку лазерной указкой из окна\" /></p>\n\n<p>Калининград, 29 декабря. Местная жительница на сутки ослепла на один глаз из-за балующихся лазерными указками детей. Об этом она рассказала ФАН. </p>\n\n<blockquote>\n<p>«Выдавая своим детям петарды, лазерные указки, помните — вы несете ответственность за их действия. Со мной позавчера произошел случай. Из окна одного из домов на Пражском бульваре дети светили в глаза прохожими лазерной указкой. Мне луч попал в глаз, и я сутки одним глазом видела все сквозь белую дымку», — сообщила она. </p>\n</blockquote>\n\n<p>Горожанка потребовала уважения к себе, ведь в такой ситуации может оказаться каждый. Сильно она, как говорит, не пострадала.</p>\n\n<blockquote>\n<p>«Я ношу очки, и луч от указки видимо как-то преломился через их стекло и нанес такое повреждение. Но на следующий день уже все было хорошо, и помощь не потребовалась», — уточнила девушка ФАН. </p>\n</blockquote>\n\n<p>По всей видимости калининградка рассчитывала в случае необходимости привлечь к ответственности родителей балующихся детей. Ситуацию прояснила медицинский юрист Ирина Гриценко. </p>\n\n<blockquote>\n<p>«Если в результате ухудшилось здоровье любого человека, не важно, что там, светили в глаз, ударили, идет деление на тяжкий и средний вред. Если у калининградки не установлен тяжкий вред, а утрата временная зрения не является тяжким вредом, то никому никакая ответственность не грозит», — сообщила она корреспонденту ФАН. </p>\n</blockquote>\n\n<p>На медицинской экспертизе подтвердить потерю зрения горожанка не сможет. </p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/region/klg/1361458-baluyushiesya-deti-na-sutki-oslepili-kaliningradku-lazernoi-ukazkoi-iz-okna"
            }
        ],
        "comments": "https://riafan.ru/region/klg/1361458-baluyushiesya-deti-na-sutki-oslepili-kaliningradku-lazernoi-ukazkoi-iz-okna#comments",
        "authors": [
            {
                "name": "Лилия Щеблыкина"
            }
        ],
        "author": "Лилия Щеблыкина",
        "author_detail": {
            "name": "Лилия Щеблыкина"
        }
    },
    {
        "id": "https://riafan.ru/1361580-evelina-khromchenko-rasskazala-o-svoem-znakomstve-s-perom-kardenom",
        "guidislink": true,
        "link": "https://riafan.ru/1361580-evelina-khromchenko-rasskazala-o-svoem-znakomstve-s-perom-kardenom",
        "published": "Tue, 29 Dec 2020 18:42:12 +0300",
        "published_parsed": [
            2020,
            12,
            29,
            15,
            42,
            12,
            1,
            364,
            0
        ],
        "title": "Ведущая «Первого канала» Эвелина Хромченко рассказала о своем знакомстве с Пьером Карденом",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Ведущая «Первого канала» Эвелина Хромченко рассказала о своем знакомстве с Пьером Карденом"
        },
        "summary": "Он прервал ради нее общение с Аленом Делоном.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Он прервал ради нее общение с Аленом Делоном."
        },
        "tags": [
            {
                "term": "Общество",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"Ведущая «Первого канала» Эвелина Хромченко рассказала о своем знакомстве с Пьером Карденом\" src=\"https://static.riafan.ru/uploads/2020/12/29/orig-1609254162456d58a4c857232a91c93a1c16fa8d7d.jpeg\" title=\"Ведущая «Первого канала» Эвелина Хромченко рассказала о своем знакомстве с Пьером Карденом\" /></p>\n\n<p><img alt=\"Эвелина Хромченко рассказала о своем знакомстве с Пьером Карденом\" src=\"https://riafan.ru/uploads/2020/12/29/orig-1609254162456d58a4c857232a91c93a1c16fa8d7d.jpeg\" title=\"Эвелина Хромченко рассказала о своем знакомстве с Пьером Карденом\" /></p>\n\n<p>Москва, 29 декабря. Эвелина Хромченко рассказала о встрече, знакомстве и общении с Пьером Карденом. Модельер умер в возрасте 98 лет и, как пишет звезда передачи «Модный приговор» в Instagram, оставался единственной живой легендой из недлинного списка богов моды.</p>\n\n<p>Однажды мировая знаменитость ради того, чтобы проводить Эвелину Хромченко на самолет, прервала общение с актером Аленом Делоном и поехала с ней в аэропорт. </p>\n\n<blockquote>\n<p>«Я сказал тебе, зови меня Пьер, — и представляете, Пьер Карден (!) бросил Алена Делона (!!) и пошел меня провожать (!!!): Ты должна поскорее вернуть в Париж, нам надо серьезно поговорить»… Тогда не было принято фотографировать телефонами на каждом шагу, но эту картинку я навсегда сохраню в своем сердце. Но полупустой Фобур Сен-Оноре — дверь, за ее высокой вертикалью лицо Пьера Кардена и его поднятая вверх рука. Он машет мне. На прощанье», — простилась Эвелина Хромченко с модельером. </p>\n</blockquote>\n\n<p><img alt=\"Эвелина Хромченко рассказала о своем знакомстве с Пьером Карденом\" src=\"https://riafan.ru/uploads/2020/12/29/orig-1609255874rkgxtXYrnPzL3yHrV1ULFhsBQQGufLxDQmVKwuQi.jpeg\" title=\"Эвелина Хромченко рассказала о своем знакомстве с Пьером Карденом\" /></p>\n\n<p>По ее словам, с Пьером Карденом она познакомилась в московском отеле «Националь», где организовывала и вела пресс-конференцию кутюрье, серию его эксклюзивных интервью, а также следила за vip-листом церемонии открытия ресторана Maxim’s. </p>\n\n<blockquote>\n<p>«Мы не были особо избалованы в 1990-е: для меня было удивительно, что очень занятый в тот вечер Карден нашел возможность лично поблагодарить меня и помнил при этом мое имя. И еще более удивительно было, что столь занятой человек тут же узнал меня несколько лет спустя, когда я пришла к нему за интервью в штаб квартиру на Фобур Сент-Оноре. После интервью Карден, махнув рукой на мои горящие билеты Париж-Москва, потащил меня в свою арт-галерею – у него было открытие выставки светильников: «Ты должна это увидеть!», — рассказывает Эвелина Хромченко. </p>\n</blockquote>\n\n<p><img alt=\"Эвелина Хромченко рассказала о своем знакомстве с Пьером Карденом\" src=\"https://riafan.ru/uploads/2020/12/29/orig-1609255953JjIqGvhaazbjGB4wvo3JrCTIInp8qX9XlmvMM98p.jpeg\" title=\"Эвелина Хромченко рассказала о своем знакомстве с Пьером Карденом\" /></p>\n\n<p>Там он представил ей Алена Делона и спросил, знают ли его в России. У актера при этом было крайне обеспокоенное лицо. По словам Хромченко, Карден был уверен в том, что она должна организовать артисту такую же пресс-конференцию в Москве, как и ему когда-то. </p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1361580-evelina-khromchenko-rasskazala-o-svoem-znakomstve-s-perom-kardenom"
            }
        ],
        "comments": "https://riafan.ru/1361580-evelina-khromchenko-rasskazala-o-svoem-znakomstve-s-perom-kardenom#comments",
        "authors": [
            {
                "name": "Лилия Щеблыкина"
            }
        ],
        "author": "Лилия Щеблыкина",
        "author_detail": {
            "name": "Лилия Щеблыкина"
        }
    },
    {
        "id": "https://riafan.ru/1361549-v-predmestyakh-alushty-investor-gotov-postroit-park-za-59-millionov-rublei",
        "guidislink": true,
        "link": "https://riafan.ru/1361549-v-predmestyakh-alushty-investor-gotov-postroit-park-za-59-millionov-rublei",
        "published": "Tue, 29 Dec 2020 18:33:27 +0300",
        "published_parsed": [
            2020,
            12,
            29,
            15,
            33,
            27,
            1,
            364,
            0
        ],
        "title": "В предместьях Алушты инвестор готов построить парк за 59 миллионов рублей",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "В предместьях Алушты инвестор готов построить парк за 59 миллионов рублей"
        },
        "summary": "Проект находится на этапе подписания, инвестор готов вложить в него 59 млн рублей.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Проект находится на этапе подписания, инвестор готов вложить в него 59 млн рублей."
        },
        "tags": [
            {
                "term": "Общество",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"В предместьях Алушты инвестор готов построить парк за 59 миллионов рублей\" src=\"https://static.riafan.ru/uploads/2020/12/29/orig-1609251022wsCZy7BMHhVVAX8l9Q5l2PyfJkkg7t7gpv0EOnLo.png\" title=\"В предместьях Алушты инвестор готов построить парк за 59 миллионов рублей\" /></p>\n\n<p><img alt=\"В предместьях Алушты инвестор готов построить парк за 59 миллионов рублей\" src=\"https://riafan.ru/uploads/2020/12/29/orig-1609251022wsCZy7BMHhVVAX8l9Q5l2PyfJkkg7t7gpv0EOnLo.png\" title=\"В предместьях Алушты инвестор готов построить парк за 59 миллионов рублей\" /></p>\n\n<p>Строительство парка с велосипедными и пешеходными дорожками планируют в девяти километрах от Алушты, в курортном поселке Лазурное. Проект находится на этапе подписания, инвестор готов вложить в него 59 млн рублей. Как рассказали корреспонденту ФАН в Корпорации развития Республики Крым, парк в поселке разобьют на склоне, он займет порядка 60 соток.</p>\n\n<p>Проект парка с дорожками для лечебной ходьбы и велопрогулок хотят реализовать за два года. В этот период должны установить скамейки, ограждения, мостики через овраги, арки и лестницы на крутых участках. Все в максимально естественном стиле. На видовой площадке проектируют ротонды, беседки и декоративные арки. В будущем парке запланированы укрепления откосов стоков, защита от оползней и подпорные стенки.</p>\n\n<blockquote>\n<p>«В ходе реализации проекта будет создано 22 рабочих места. Налоги, предполагаемые к уплате в бюджет в течение 15 лет, начиная с даты реализации инвестиционного проекта, составят 146,622 млн рублей», — сообщают в Корпорации развития Республики Крым.</p>\n</blockquote>\n\n<p><img alt=\"В предместьях Алушты инвестор готов построить парк за 59 миллионов рублей\" src=\"https://riafan.ru/uploads/2020/12/29/orig-1609255516t7XtFa69NKsAB68YJamhoJscw9TgD6XTg3W1DdVG.jpeg\" title=\"В предместьях Алушты инвестор готов построить парк за 59 миллионов рублей\" /></p>\n\n<p>Кстати, до конца года должны закончить реконструкцию Приморского парка в центре Алушты. На сегодняшний день здесь демонтировали более 1000 кв. метров асфальта, уложили новую тротуарную плитку, заменили покрытие на детской площадке, установили современные арки и фонари. Стоимость контракта составляет 18,73 миллиона рублей.</p>\n\n<p>Ранее ФАН рассказывал, что в парке «Патриот» ЮВО в Севастополе <a href=\"https://riafan.ru/region/svs/1339158-v-parke-patriot-yuvo-v-sevastopole-poyavitsya-muzei-partizanskaya-derevnya\" rel=\"nofollow\" target=\"_blank\">появится музей «Партизанская деревня»</a>, который будет рассказывать о быте и службе партизан, которые внесли значительный вклад в Победу в Великой Отечественной войне.</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1361549-v-predmestyakh-alushty-investor-gotov-postroit-park-za-59-millionov-rublei"
            }
        ],
        "comments": "https://riafan.ru/1361549-v-predmestyakh-alushty-investor-gotov-postroit-park-za-59-millionov-rublei#comments",
        "authors": [
            {
                "name": "Елена Алексеенкова"
            }
        ],
        "author": "Елена Алексеенкова",
        "author_detail": {
            "name": "Елена Алексеенкова"
        }
    },
    {
        "id": "https://riafan.ru/1361618-a-chto-posle-kakim-budet-mir-kogda-zakonchitsya-pandemiya",
        "guidislink": true,
        "link": "https://riafan.ru/1361618-a-chto-posle-kakim-budet-mir-kogda-zakonchitsya-pandemiya",
        "published": "Tue, 29 Dec 2020 18:32:42 +0300",
        "published_parsed": [
            2020,
            12,
            29,
            15,
            32,
            42,
            1,
            364,
            0
        ],
        "title": "А что после? Каким будет мир, когда закончится пандемия",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "А что после? Каким будет мир, когда закончится пандемия"
        },
        "summary": "В онлайн-кинотеатре IVI состоится премьера проекта «Мир после», участники которого пытаются понять, как изменится наша жизнь в недалеком будущем.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "В онлайн-кинотеатре IVI состоится премьера проекта «Мир после», участники которого пытаются понять, как изменится наша жизнь в недалеком будущем."
        },
        "tags": [
            {
                "term": "Общество",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"А что после? Каким будет мир, когда закончится пандемия\" src=\"https://static.riafan.ru/uploads/2020/12/29/orig-1609255723uIWa5hgXBAtPWsjsvZrq1yvZWaZKxHQt4SLGDJX3.jpeg\" title=\"А что после? Каким будет мир, когда закончится пандемия\" /></p>\n\n<p><img alt=\"А что после? Каким будет мир, когда закончится пандемия\" src=\"https://riafan.ru/uploads/2020/12/29/orig-1609255723uIWa5hgXBAtPWsjsvZrq1yvZWaZKxHQt4SLGDJX3.jpeg\" title=\"А что после? Каким будет мир, когда закончится пандемия\" /></p>\n\n<p>Москва, 29 декабря. 2 января 2021 года в онлайн-кинотеатре IVI состоится премьера проекта «Мир после», участники которого пытаются понять, как изменится наша жизнь в недалеком будущем. На вопросы именитых интервьюеров отвечают председатель Счетной палаты Алексей Кудрин, предприниматель, миллиардер и известный филантроп Рубен Варданян, модель с огромным стажем и мать самого успешного бизнесмена современности Мэй Маск, нейропсихолог Татьяна Черниговская, политолог и публицист Екатерина Шульман, журналисты Алексей Венедиктов и Фил Донахью, популярный тик-ток-блогер Даня Милохин и многие другие. Авторы фильма постарались посмотреть на наши перспективы с разных сторон.</p>\n\n<p>Цикл документальных фильмов «Мир после» — это собственный проект IVI Originals, который легко найти в разделе «ТВ+» онлайн-кинотеатра IVI. Размышления о недалеком будущем, прогнозы и ожидания особенно актуальны в начале нового года.</p>\n\n<p>Жизнь во время пандемии стала совсем другой: мы учимся и работаем дома, ходим в кинотеатры и театры онлайн и проводим вечеринки в зуме. А что дальше? Об этом размышляют модная икона последних десятилетий Наталья Водянова и предприниматель, коуч, популярный блогер Оксана Лаврентьева; иеромонах Геннадий Войтишко, которого называют самым модным священнослужителем, муфтий Москвы Ильдар Аляутдинов и главный раввин Москвы Рав Пинхас Гольдшмит; журналист и музыкальный критик Юрий Сапрыкин и владелица сети кафе «Андерсен» Анастасия Татулова, которая осмелилась спорить с президентом; олимпийский чемпион по дзюдо Илиас Илиадис и глава «Альфа-банка» Петр Авен, а также многие другие.</p>\n\n<p>С экспертами и лидерами мнений беседуют самые яркие и авторитетные интервьюеры, в числе которых Тина Канделаки, Владимир Познер, Василий Эсманов, Алена Долецкая, Елизавета Осетинская, Антон Желнов, Сергей Шнуров, Софико Шеварднадзе, Юлия Панкратова, Андрей Лошак.</p>\n\n<p>Картина будущего мира складывается подобно калейдоскопу. Каждый фильм в этом цикле посвящен отдельной теме, на которую размышляют лидеры мнений. Какие-то прогнозы сбудутся, а какие-то так и останутся предположениями. Тем интереснее: ведь проверить их правильность мы сможем совсем скоро. «Мир после» — это наше ближайшее будущее. «За пандемию кто-то должен будет ответить», — считает Юрий Сапрыкин. Должен ли? И кто именно?</p>\n\n<p>В цикл входит пять фильмов продолжительностью до 50 минут.</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1361618-a-chto-posle-kakim-budet-mir-kogda-zakonchitsya-pandemiya"
            }
        ],
        "comments": "https://riafan.ru/1361618-a-chto-posle-kakim-budet-mir-kogda-zakonchitsya-pandemiya#comments",
        "authors": [
            {
                "name": "Александра Кольцова"
            }
        ],
        "author": "Александра Кольцова",
        "author_detail": {
            "name": "Александра Кольцова"
        }
    },
    {
        "id": "https://riafan.ru/1361600-avangardist-ot-mody-chem-zapomnilsya-legendarnyi-per-karden",
        "guidislink": true,
        "link": "https://riafan.ru/1361600-avangardist-ot-mody-chem-zapomnilsya-legendarnyi-per-karden",
        "published": "Tue, 29 Dec 2020 18:24:41 +0300",
        "published_parsed": [
            2020,
            12,
            29,
            15,
            24,
            41,
            1,
            364,
            0
        ],
        "title": "Авангардист от моды: чем запомнился легендарный Пьер Карден",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Авангардист от моды: чем запомнился легендарный Пьер Карден"
        },
        "summary": "Легендарный французский модельер, авангардист мира моды Пьер Карден скончался в возрасте 98 лет.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Легендарный французский модельер, авангардист мира моды Пьер Карден скончался в возрасте 98 лет."
        },
        "tags": [
            {
                "term": "Общество",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"Авангардист от моды: чем запомнился легендарный Пьер Карден\" src=\"https://static.riafan.ru/uploads/2020/12/29/orig-1609253788XudKVHcFg0n66xKKditRKkzj2y9pVB8eiBgNDTK7.jpeg\" title=\"Авангардист от моды: чем запомнился легендарный Пьер Карден\" /></p>\n\n<p><img alt=\"Авангардист от моды: чем запомнился легендарный Пьер Карден\" src=\"https://riafan.ru/uploads/2020/12/29/orig-1609253788XudKVHcFg0n66xKKditRKkzj2y9pVB8eiBgNDTK7.jpeg\" title=\"Авангардист от моды: чем запомнился легендарный Пьер Карден\" /></p>\n\n<p>Легендарный французский модельер, авангардист мира моды<strong> Пьер Карден</strong> скончался в возрасте 98 лет в одной из больниц в пригороде Парижа. Чем запомнился миру кутюрье-новатор — в материале <strong>ФАН</strong>.</p>\n\n<p>Пьер Карден (настоящее имя Пьетро Кардин) родился недалеко от Венеции в 1922 году и переехал во Францию в годы войны. Он работал бухгалтером, а в 1945 году отправился в Париж и поступил работать в дом Christian Dior.</p>\n\n<p>Однако должность не устраивала амбициозного юношу. В 1950 году Карден открыл свой модный дом Pierre Cardin и стал шить костюмы для театральных представлений.</p>\n\n<p><img alt=\"Авангардист от моды: чем запомнился легендарный Пьер Карден\" src=\"https://riafan.ru/uploads/2020/12/29/orig-1609253819m4WL8ThIAIcYxmjF85cjIUTF11dE7NzVpKexuMqD.jpeg\" title=\"Авангардист от моды: чем запомнился легендарный Пьер Карден\" /></p>\n\n<p>Первый бутик женской одежды Pierre Cardin появился в 1954 году. Созданные им образы не вписывались в представления о моде большинства людей. Карден изобрел платье-«пузырь», юбку-«бочонок», юбку в форме тюльпана, свитеры в «лапшу» и черные чулки.</p>\n\n<p>Кроме того, кутюрье создал первую коллекцию мужской одежды, чем нарушил традиционный подход к моде. В его коллекциях стала появляться одежда в стиле унисекс. Модельер также запатентовал такие изделия, как высокие сапоги, мини-сарафаны, галстуки «в цветочек», длинные пиджаки без воротника и узкие брюки на пуговицах.</p>\n\n<p>Карден стал продавать свои изделия по более низкой цене, что сделало его платья и духи доступными для широкого круга людей. Изделия дома Pierre Cardin первыми появились в универмагах. Кроме того, кутюрье прослыл известным авангардистом и новатором из-за его любви к футуристическим фасонам и геометрическим формам.</p>\n\n<p>В последнее время Карден принимал под свое крыло начинающих дизайнеров и модельеров, среди его учеников — <strong>Жан-Поль Готье</strong>. Кутюрье регулярно появлялся на вечеринках и показах, несмотря на почтенный возраст.</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1361600-avangardist-ot-mody-chem-zapomnilsya-legendarnyi-per-karden"
            }
        ],
        "comments": "https://riafan.ru/1361600-avangardist-ot-mody-chem-zapomnilsya-legendarnyi-per-karden#comments",
        "authors": [
            {
                "name": "Анна Ковалева"
            }
        ],
        "author": "Анна Ковалева",
        "author_detail": {
            "name": "Анна Ковалева"
        }
    },
    {
        "id": "https://riafan.ru/1361607-forum-politicheskogo-dialoga-po-livii-prervetsya-na-novogodnie-prazdniki",
        "guidislink": true,
        "link": "https://riafan.ru/1361607-forum-politicheskogo-dialoga-po-livii-prervetsya-na-novogodnie-prazdniki",
        "published": "Tue, 29 Dec 2020 18:09:38 +0300",
        "published_parsed": [
            2020,
            12,
            29,
            15,
            9,
            38,
            1,
            364,
            0
        ],
        "title": "Форум политического диалога по Ливии прервется на новогодние праздники",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Форум политического диалога по Ливии прервется на новогодние праздники"
        },
        "summary": "Триполи, 29 декабря. Переговоры продолжатся 5 января 2021 года.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Триполи, 29 декабря. Переговоры продолжатся 5 января 2021 года."
        },
        "tags": [
            {
                "term": "Весь мир",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"Форум политического диалога по Ливии прервется на новогодние праздники\" src=\"https://static.riafan.ru/uploads/2020/12/29/orig-1609254436htXF4OmqCxPG3ZVhxKwD0Kufk6tZDDBcpBtunWra.jpeg\" title=\"Форум политического диалога по Ливии прервется на новогодние праздники\" /></p>\n\n<p><img alt=\"Форум политического диалога по Ливии прервется на новогодние праздники\" src=\"https://riafan.ru/uploads/2020/12/29/orig-1609254436htXF4OmqCxPG3ZVhxKwD0Kufk6tZDDBcpBtunWra.jpeg\" title=\"Форум политического диалога по Ливии прервется на новогодние праздники\" /></p>\n\n<p>Триполи, 29 декабря. Политический диалог по урегулированию ливийского кризиса прервется на время новогодних праздников, <a href=\"https://www.218tv.net/\">сообщает</a> канал 218TV.</p>\n\n<p>По информации СМИ, встречи участников переговорного процесса продолжатся с 5 января 2021 года. Журналисты напоминают, что после завершения первого раунда диалога, стартовавшего 9 ноября в Тунисе, на котором присутствовали представители Востока и Запада североафриканского государства, дальнейшее обсуждение проходило в онлайн-режиме. Такой формат обусловлен пандемией коронавируса нового типа (COVID-19).</p>\n\n<p>Делегациям в начале 2021 года необходимо согласовать целый ряд важнейших вопросов, в том числе механизм проведения выборов в новые органы исполнительной власти. В ходе последних конференций членам Форума политического диалога по Ливии так и не удалось найти компромисс относительно кандидатур на ключевые посты в президентский совет и на должность премьер-министра. Журналисты предполагают, что результата удастся достичь уже к 7 января.</p>\n\n<p>Напомним, в ходе предыдущих сессий политикам удалось договориться о дате единого национального голосования. Волеизъявление назначено на 24 декабря 2021 года.</p>\n\n<p>Ранее Федеральное агентство новостей <a href=\"https://riafan.ru/1355009-chlen-parlamenta-livii-zayavil-o-besperspektivnosti-peregovorov-pod-egidoi-oon\">сообщало</a>, что член Палаты представителей Ливии Али Саиди раскритиковал переговоры под эгидой ООН. По мнению парламентария, они являются бесперспективными и не поспособствуют урегулированию затяжного кризиса в стране.</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1361607-forum-politicheskogo-dialoga-po-livii-prervetsya-na-novogodnie-prazdniki"
            }
        ],
        "comments": "https://riafan.ru/1361607-forum-politicheskogo-dialoga-po-livii-prervetsya-na-novogodnie-prazdniki#comments",
        "authors": [
            {
                "name": "Максим Донецкий"
            }
        ],
        "author": "Максим Донецкий",
        "author_detail": {
            "name": "Максим Донецкий"
        }
    },
    {
        "id": "https://riafan.ru/1361585-astrolog-rasskazal-kak-zvezdy-vliyayut-na-supruzheskie-izmeny",
        "guidislink": true,
        "link": "https://riafan.ru/1361585-astrolog-rasskazal-kak-zvezdy-vliyayut-na-supruzheskie-izmeny",
        "published": "Tue, 29 Dec 2020 18:01:05 +0300",
        "published_parsed": [
            2020,
            12,
            29,
            15,
            1,
            5,
            1,
            364,
            0
        ],
        "title": "Астролог рассказал, как звезды влияют на супружеские измены",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Астролог рассказал, как звезды влияют на супружеские измены"
        },
        "summary": "Ректор Русской астрологической школы Михаил Бородачев рассказал, как при помощи гороскопа узнать о склонности человека к супружеским изменам.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Ректор Русской астрологической школы Михаил Бородачев рассказал, как при помощи гороскопа узнать о склонности человека к супружеским изменам."
        },
        "tags": [
            {
                "term": "Общество",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"Астролог рассказал, как звезды влияют на супружеские измены\" src=\"https://static.riafan.ru/uploads/2020/12/29/orig-16092534446892b85c9f51148e53523ca5520d5519.jpeg\" title=\"Астролог рассказал, как звезды влияют на супружеские измены\" /></p>\n\n<p><img alt=\"Астролог рассказал, как звезды влияют на супружеские измены\" src=\"https://riafan.ru/uploads/2020/12/29/orig-16092534446892b85c9f51148e53523ca5520d5519.jpeg\" title=\"Астролог рассказал, как звезды влияют на супружеские измены\" /></p>\n\n<p>Санкт-Петербург, 29 декабря. Ректор Русской астрологической школы Михаил Бородачев рассказал, как при помощи гороскопа узнать о склонности человека к супружеским изменам. По мнению специалиста, индивидуальный гороскоп всегда накладывается на генетическую программу, благодаря чему можно с достаточной точностью определить особенности людей.</p>\n\n<blockquote>\n<p>«Индивидуальный гороскоп может очень многое рассказать. По пунктам. Первое — подходят ли люди друг другу или нет, их партнерскую совместимость. Второе — у каждого партнера есть склонность к изменам, там черная луна может быть в соединении с Луной или Солнцем. Это склонность человека: все у него может хорошо быть, но обязательно налево будет смотреть. И здесь измены просто прописаны у него в судьбе. И третье — есть однолюбы в карте. Как его не отфутболивает жена — он не уходит. Индивидуальность — она просматривается по гороскопу. Манера поведения человека очень во многом будет определять, разойдутся люди или нет», — рассказал астролог.</p>\n</blockquote>\n\n<p><img alt=\"Астролог рассказал, как звезды влияют на супружеские измены\" src=\"https://riafan.ru/uploads/2020/12/29/orig-1609253479x4YlPwsiREQIJyv4H0DuEc5z7iOVGkuwdRrpf2QA.jpeg\" title=\"Астролог рассказал, как звезды влияют на супружеские измены\" /></p>\n\n<p>Михаил Бородачев предположил, что генетика и астрология могут дополнять друг друга.</p>\n\n<blockquote>\n<p>«У меня первое образование — генетик, второе — психолог. Я знаю, что такое наследственность. Если в роду, по родовому древу, видно, как люди разводились и сходились, — обычно это наследуется. Гороскоп — это индивидуальная линия, которая, как калька прозрачная, накладывается на родовую генетическую программу. Генетику мы никуда не денем. И нужно понимать сочетание родовой программы, что нам от предков досталась, и индивидуальной [программы] на одну жизнь человеку, которую нам дает гороскоп», — заявил ректор Русской астрологической школы.</p>\n</blockquote>\n\n<div class=\"efir-widget\"> </div>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1361585-astrolog-rasskazal-kak-zvezdy-vliyayut-na-supruzheskie-izmeny"
            }
        ],
        "comments": "https://riafan.ru/1361585-astrolog-rasskazal-kak-zvezdy-vliyayut-na-supruzheskie-izmeny#comments",
        "authors": [
            {
                "name": "Артемий Галицин"
            }
        ],
        "author": "Артемий Галицин",
        "author_detail": {
            "name": "Артемий Галицин"
        }
    },
    {
        "id": "https://riafan.ru/1361452-zachem-kitai-razvivaet-infrastrukturu-kambodzhi",
        "guidislink": true,
        "link": "https://riafan.ru/1361452-zachem-kitai-razvivaet-infrastrukturu-kambodzhi",
        "published": "Tue, 29 Dec 2020 18:00:02 +0300",
        "published_parsed": [
            2020,
            12,
            29,
            15,
            0,
            2,
            1,
            364,
            0
        ],
        "title": "Зачем Китай развивает инфраструктуру Камбоджи",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Зачем Китай развивает инфраструктуру Камбоджи"
        },
        "summary": "Как инициатива «Один пояс — один путь» служит инструментом продвижения интересов Пекина в Юго-Восточной Азии.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Как инициатива «Один пояс — один путь» служит инструментом продвижения интересов Пекина в Юго-Восточной Азии."
        },
        "tags": [
            {
                "term": "Весь мир",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"Зачем Китай развивает инфраструктуру Камбоджи\" src=\"https://static.riafan.ru/uploads/2020/12/29/orig-16092415516cwM5FuCTwQusdsx2GbzALiYMH4iCEJT8coaBojt.jpeg\" title=\"Зачем Китай развивает инфраструктуру Камбоджи\" /></p>\n\n<p><img alt=\"Зачем Китай развивает инфраструктуру Камбоджи\" src=\"https://riafan.ru/uploads/2020/12/29/orig-16092415516cwM5FuCTwQusdsx2GbzALiYMH4iCEJT8coaBojt.jpeg\" title=\"Зачем Китай развивает инфраструктуру Камбоджи\" /></p>\n\n<p>По состоянию на 2019 год Китай профинансировал и построил в Камбодже 31 автомагистраль и 8 мостов общей протяженностью около 3000 километров. Миллиарды долларов были направлены на модернизацию порта и города Сиануквиль или вложены в недвижимость в Пномпене. Активно развивается мелкий и средний китайский бизнес, а вместе с ним растет число граждан КНР, проживающих в Королевстве.</p>\n\n<p>Камбоджийское правительство старается извлечь как можно большую выгоду из вложений Поднебесной, которые в последнее время стали крайне важным источником экономического роста. Однако аналитики все чаще отмечают чрезмерную политическую зависимость Пномпеня от Пекина, что в долгосрочной перспективе может негативно сказаться на положении дел в стране и регионе.</p>\n\n<p><em>В рамках проекта «Сети влияния»</em> <em>автор Telegram-канала <a href=\"https://ttttt.me/lumandao\" rel=\"nofollow\" target=\"_blank\">«Lu Man: Взгляд на Восток»</a> рассказывает, как КНР постепенно вовлекает Камбоджу в сферу своего влияния посредством инвестиций в инфраструктурные проекты в пределах инициативы «Один пояс, один путь», каковы перспективы открытия военной базы НОАК на берегу Сиамского залива, и почему возникло предложение исключить Королевство из Ассоциации государств Юго-Восточной Азии.</em></p>\n\n<p></p>\n\n<p> </p>\n\n<p><img alt=\"Зачем Китай развивает инфраструктуру Камбоджи\" src=\"https://riafan.ru/uploads/2020/12/29/orig-1609241567auMKxU8yrx0TnyI47oWRAhPjWS7tH6PcAiV1idqF.jpeg\" title=\"Зачем Китай развивает инфраструктуру Камбоджи\" /></p>\n\n<p>Китай — главный инвестор Камбоджи. Из 3,7 млрд долларов прямых иностранных инвестиций (ПИИ), зарегистрированных в 2019 году, 47% поступило из КНР, прежде всего, в рамках глобальной инфраструктурной инициативы Пекина «Один пояс — один путь». Китайские ПИИ в основном ориентированы на недвижимость, транспортные проекты, энергетику и финансовый сектор Королевства, а большая их часть направляется в прибрежные районы на юге страны. Большое внимание китайцы уделяют крупнейшей в Камбодже особой экономической зоне Сиануквиль (SSEZ), которая была создана в 2008 году еще до официального запуска «Пояса и Пути».</p>\n\n<p><a href=\"https://static.riafan.ru/uploads/2020/12/29/orig-1609241580MLz77udc1qpuYvinAFXpslsjkmOl68tCQaK9KLbf.jpeg\" target=\"_blank\"><img alt=\"Сиануквиль — главное направление китайских инвестиций\" src=\"https://riafan.ru/uploads/2020/12/29/orig-1609241580MLz77udc1qpuYvinAFXpslsjkmOl68tCQaK9KLbf.jpeg\" title=\"Сиануквиль — главное направление китайских инвестиций\" /></a></p>\n\n<p>Компании из КНР провели модернизацию единственного международного глубоководного порта Сиануквиль, через который проходит более 90 процентов общего контейнерного трафика Камбоджи. Стратегически значимые морские ворота Королевства по важности для Китая не уступают подобным проектам на Шри-Ланке, Мальдивах или в Пакистане. Сеть китайских военных и коммерческих объектов вдоль морских коммуникаций получила неофициальное название «Жемчужная нить». Ее основной целью считается усиление влияния Пекина в Индо-Тихоокеанском регионе.</p>\n\n<p>Китайские банки также финансируют проект скоростной автомагистрали протяженностью 190 км и стоимостью около 2 млрд долларов между столицей Пномпенем и портовым Сиануквилем. Всеми работами занимается «Китайская компания коммуникаций и строительства» (СССС), которая через свою дочернюю структуру, «Китайскую компанию по строительству дорог и мостов» (CRBC), будет взимать плату за проезд по новому шоссе в соответствии с концессионным соглашением с правительством Камбоджи.</p>\n\n<p></p>\n\n<p>Вместе с инвестициями и совместными проектами большими темпами растет и объем двусторонней торговли между Камбоджей и КНР — в среднем на 26% ежегодно в течение последних 10 лет. Китай стал крупнейшим торговым партнером Королевства, но при этом на китайский импорт приходится 80% товарооборота на общую сумму в 9,4 млрд долларов.</p>\n\n<p>Пномпень все чаще обращается к Пекину за финансовой и дипломатической помощью, поскольку власти сталкиваются с усилением давления Запада по поводу состояния демократии и соблюдению прав человека в стране. В августе текущего года Европейский союз частично лишил Камбоджу торговых преференций, предоставляемых в рамках схемы «Все, кроме оружия» (ЕВА). Это сказалось на камбоджийской швейной промышленности, предоставляющей наибольшее количество рабочих мест и приносящей экономике ежегодно около 7 млрд долларов, из которых примерно 77 процентов приходится на экспорт в ЕС.</p>\n\n<p>В ответ правительство<strong> Хун Сена</strong> в октябре срочно заключило первое соглашение о свободной торговле с Китаем. Правда, основной упор в новом договоре делается на беспошлинный экспорт камбоджийской сельскохозяйственной продукции, поэтому он не сможет полноценно заменить европейские льготы и не решит проблему рынков сбыта для швейной промышленности страны.</p>\n\n<p></p>\n\n<p>Китай также объявил о предоставлении Камбодже займов и грантов на сумму 140 млн долларов для финансирования восьми «приоритетных» инфраструктурных проектов, включая прокладку подводного оптоволоконного интернет-кабеля между Сиануквилем и Гонконгом, строительство и расширение национальных дорог и электростанции.</p>\n\n<p>Щедрые китайские инвестиции в рамках инфраструктурной инициативы «Один пояс — один путь», а также рост торговли между странами во многом оказали положительное влияние на экономику Камбоджи, которая в последние годы существенно повысила благосостояние собственных граждан. Вместе с тем кратно возросло влияние Пекина на правительственную элиту Королевства, что позволяет относительно легко утверждать новые проекты, инициированные и финансируемые Китаем.</p>\n\n<p></p>\n\n<p>Одной из очевидных проблем чрезмерного вовлечения в китайские инициативы может стать так называемая «долговая ловушка». По состоянию на 2019 год государственный долг Камбоджи составлял 7,6 миллиарда долларов, из них 40 процентов приходятся на долю Китая, который является крупнейшим кредитором страны.</p>\n\n<p>В отличие от ситуации в соседнем Лаосе, уровень задолженности Пномпеня перед Пекином в настоящее время находится на приемлемом уровне, что позволяет исправно выплачивать проценты по кредитам. Но учитывая новые займы от китайских банков и общие проблемы в глобальной экономике последнего времени, существуют опасения, что Королевство может в итоге пойти по пути Шри-Ланки, которая была вынуждена передать китайцам порт Хамбантота в долгосрочную аренду на 99 лет.</p>\n\n<p><a href=\"https://riafan.ru/1340057-kak-stroitelstvo-skorostnoi-magistrali-usilivaet-zavisimost-laosa-ot-kitaya\" target=\"_blank\"><img alt=\"Зачем Китай развивает инфраструктуру Камбоджи\" src=\"https://riafan.ru/uploads/2020/12/29/orig-1609241848FjGEGZ45FyCEu2nCyUZ39lv9mMLoh4eMatc7tZWD.jpeg\" title=\"Зачем Китай развивает инфраструктуру Камбоджи\" /></a></p>\n\n<p> </p>\n\n<p><img alt=\"Зачем Китай развивает инфраструктуру Камбоджи\" src=\"https://riafan.ru/uploads/2020/12/29/orig-1609241626Gg1jM6CNGY6zQU8EIbCfQIWXnQgRZDegPB4u4xoX.jpeg\" title=\"Зачем Китай развивает инфраструктуру Камбоджи\" /></p>\n\n<p>На юге Камбоджи китайцы в полной мере применяют стратегию «порт-парк-город», которая предусматривает строительство или расширение порта, ближайшего промышленного парка и города, в котором могут разместиться китайские граждане.</p>\n\n<p>За последние пять лет развитие нового индустриального парка в портовом городе Сиануквиль позволило создать тысячи рабочих мест для камбоджийцев. Но неожиданно для многих сюда переехали и десятки тысяч граждан КНР, а вместе с ними появились казино, отмывание денег и китайские криминальные группировки, порой устраивающие разборки прямо на улицах.</p>\n\n<p></p>\n\n<p>Китайские компании предпочитают завозить рабочих из Поднебесной, потому что с ними легче сотрудничать, так как все говорят на одном языке и придерживаются единой трудовой этики. Китайцам в большинстве случаев предлагают более высокую заработную плату, чем камбоджийцам, что также вызывает недовольство в обществе.</p>\n\n<p>Власти всеми силами стараются не акцентировать внимание на проблеме китайских иммигрантов, которые в 2019 году составили более 60% всех иностранных жителей Королевства. В 2019 году в одном Сиануквиле официально насчитывалось около 120 000 китайцев, что эквивалентно количеству местных камбоджийцев. При этом только у 15 процентов из них были разрешения на работу.</p>\n\n<p>В июне прошлого года произошла трагедия с обрушением строящегося здания, владельцем которого был китаец. В результате происшествия погибли 28 человек. Последовавшие проверки показали, что в Сиануквиле гражданам Китая принадлежит более 90% предприятий, включая почти все отели и гестхаусы, 41 ночной клуб и караоке-бар, 46 массажных салонов, 48 из 62 казино и 95% ресторанов.</p>\n\n<p><a href=\"https://static.riafan.ru/uploads/2020/12/29/orig-1609241645vbvlFLstihf2vfAmJOUcZ4MquYhpey00KGnOzs2v.jpeg\" target=\"_blank\"><img alt=\"Бизнес Китая в Сиануквиле в 2019 году\" src=\"https://riafan.ru/uploads/2020/12/29/orig-1609241645vbvlFLstihf2vfAmJOUcZ4MquYhpey00KGnOzs2v.jpeg\" title=\"Бизнес Китая в Сиануквиле в 2019 году\" /></a></p>\n\n<p>Еще недавно Сиануквиль рассматривался как новый азиатский центр игорной индустрии, способный в будущем затмить Макао, сильно пострадавший от борьбы с коррупцией и отмыванием денег в Китае. Все это привело к переносу в Камбоджу китайских казино, включая очень популярные онлайн площадки. Несмотря на то, что азартные игры в Королевстве технически запрещены и камбоджийцам нельзя посещать подобные заведения, данные правила не распространяется на иностранцев.</p>\n\n<p><a href=\"https://riafan.ru/1284928-aziatskii-las-vegas-kak-kitai-sozdal-set-onlain-kazino-v-yugo-vostochnoi-azii\" target=\"_blank\"><img alt=\"Зачем Китай развивает инфраструктуру Камбоджи\" src=\"https://riafan.ru/uploads/2020/12/29/orig-1609241864q7cEOvgA5hcre61jEAtt5DHbkrWCXVa1Cw7C0Ssu.jpeg\" title=\"Зачем Китай развивает инфраструктуру Камбоджи\" /></a></p>\n\n<p>В августе 2019 года под давлением властей Китая премьер-министр Хун Сен заявил о полном запрете всех видов и форм азартных онлайн-игр в стране, ссылаясь на «угрозу общественному порядку». Это послужило причиной массового исхода китайцев из Камбоджи. По разным оценкам, страну покинули от 200 тысяч до 400 тысяч граждан КНР, постоянно проживающих в Королевстве, что привело к заморозке многих инвестиционных проектов в Сиануквиле. Хотя казино официально никогда не были частью инициативы «Один пояс — один путь», игорный бизнес оказался одним из самых заметных и важных результатов китайского присутствия на камбоджийском побережье Сиамского залива.</p>\n\n<p></p>\n\n<p> </p>\n\n<p><img alt=\"Зачем Китай развивает инфраструктуру Камбоджи\" src=\"https://riafan.ru/uploads/2020/12/29/orig-1609241764RohQt298gIzk77dzigL5rzIvVh72vweT2LdZQ2Iq.jpeg\" title=\"Зачем Китай развивает инфраструктуру Камбоджи\" /></p>\n\n<p>Еще одним негативным следствием растущего влияния Китая в Камбодже стали постоянные слухи о возможном размещении войск НОАК в стране.</p>\n\n<p>В последние несколько месяцев на военно-морской базе Реам снесли ряд построенных американцами и австралийцами технических конструкций и зданий, включая штаб тактического командования Национального комитета морской безопасности. Камбоджийские власти говорят, что переносят все структуры на остров Преаб возле Сиануквиля, в 30 км к северу от Реама. Еще в конце 2017 года правительство официально уведомило об этом всех международных партнеров, в частности американцев, и не получило никаких возражений с их стороны.</p>\n\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"en\"><a href=\"https://twitter.com/hashtag/Cambodia?src=hash&amp;ref_src=twsrc%5Etfw\">#Cambodia</a>’s Leader Denies <a href=\"https://twitter.com/hashtag/PLANavy?src=hash&amp;ref_src=twsrc%5Etfw\">#PLANavy</a> Granted Basing Rights at Ream Naval Base<br />\nAP, June 1, 2020<a href=\"https://t.co/8QIwbCYdQo\">https://t.co/8QIwbCYdQo</a> <a href=\"https://t.co/mHtOpltmol\">pic.twitter.com/mHtOpltmol</a></p>\n— International Naval &amp; Maritime News (@NavalNews) <a href=\"https://twitter.com/NavalNews/status/1267517594786988032?ref_src=twsrc%5Etfw\">June 1, 2020</a>\n</blockquote>\n\n\n<p>В свою очередь западные наблюдатели считают, что снос зданий произошел после того, как власти заключили сделку с КНР о размещении китайских войск на территории Королевства. В июле 2019 года The Wall Street Journal со ссылкой на неназванных официальных лиц США сообщила, что Пекин и Пномпень якобы подписали секретное соглашение, дающее Китаю доступ к военно-морской базе Реам на 30 лет с последующим автоматическим продлением договора каждые 10 лет. Взамен китайцы обязались построить новую инфраструктуру для чего якобы и пришлось убирать существующие здания.</p>\n\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"en\">An additional U.S.-built facility at Cambodia’s Ream Naval Base has been removed. The Rigid-Hulled Inflatable Boat (RHIB) maintenance facility, built in 2017, was dismantled in late October/early November, satellite imagery reveals: <a href=\"https://t.co/WZ2lXaYe11\">https://t.co/WZ2lXaYe11</a> <a href=\"https://t.co/sdrBkE6BoX\">pic.twitter.com/sdrBkE6BoX</a></p>\n— AMTI (@AsiaMTI) <a href=\"https://twitter.com/AsiaMTI/status/1338695276253614082?ref_src=twsrc%5Etfw\">December 15, 2020</a>\n</blockquote>\n\n\n<p>Правда, никаких доказательств американская сторона так и не предоставила. Правительство Хун Сена все обвинения отрицает и ссылается на положения конституции, прямо запрещающие размещение иностранных военных в стране. В августе прошлого года по приглашению министерства обороны около 70 местных и международных журналистов посетили базу Реам, чтобы удостовериться в отсутствии каких-либо следов пребывания войск НОАК.</p>\n\n<p>Еще одним потенциальным «претендентом» на роль китайской военной базы в Камбодже считается крупный туристический проект «Тара Сакор» стоимостью 3,8 млрд долларов. В мае 2008 года правительство предоставило китайской компании «Объединенная группа развития» (UDG) право аренды 36 тысяч гектаров на 99 лет в провинции Кахконг на юге страны. На церемонии передачи земли присутствовал бывший первый вице-премьер КНР <strong>Чжан Гаоли</strong>, в то время занимавший пост секретаря Комитета КПК города Тяньцзинь.</p>\n\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"en\">Beijing’s long runway at Dara Sakor gives rapid access to the borders of Thailand &amp; Vietnam &amp; it’s accessible from Ream Naval Base, where PLA Navy has the 30 year lease.<br />\n<br />\nNote also, the runway is only a short hop from the Malay peninsula. <a href=\"https://t.co/DUaFPlDYVE\">pic.twitter.com/DUaFPlDYVE</a></p>\n— Discredited Social Entity Parler@chaleck (@Chaleck) <a href=\"https://twitter.com/Chaleck/status/1208992081026453505?ref_src=twsrc%5Etfw\">December 23, 2019</a>\n</blockquote>\n\n\n<p>С 2016 года «Тара Сакор» внесен в список приоритетных проектов сотрудничества Камбоджи и Китая и считается частью китайской инфраструктурной инициативы «Один пояс — один путь». Фактически китайские инвесторы получили поддержку правительства задним числом по мере развития связей между Пекином и Пномпенем.</p>\n\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"ja\">Dara Sakor City Development Groupによる、ココン州のStardream Lake Tourism Town計画の販売が正式に開始。Dara Sakorは、タイ湾沿いの同州の南西海岸に沿い360㎡のL字型の開発地。中国の一帯一路構想の一部だが、「販売」とは住宅施設のこと。 <a href=\"https://twitter.com/hashtag/%E3%82%AB%E3%83%B3%E3%83%9C%E3%82%B8%E3%82%A2?src=hash&amp;ref_src=twsrc%5Etfw\">#カンボジア</a><a href=\"https://t.co/ZRB2C42O4p\">https://t.co/ZRB2C42O4p</a> <a href=\"https://t.co/BPPOG3qQHO\">https://t.co/BPPOG3qQHO</a> <a href=\"https://t.co/WKoTGdh7Tc\">pic.twitter.com/WKoTGdh7Tc</a></p>\n— La Péninsule Indochinoise Tips by JJ (@ColourfulKH) <a href=\"https://twitter.com/ColourfulKH/status/1315531009060794368?ref_src=twsrc%5Etfw\">October 12, 2020</a>\n</blockquote>\n\n\n<p>Комплекс занимает около 20% побережья Королевства и должен был стать роскошным курортом. Но после возведения отеля, поля для гольфа и дороги, проект по большей части приостановили, за исключением строительства международного аэропорта Тара Сакор с трехкилометровой взлетно-посадочной полосой. Именно этот воздушный порт, по мнению западных специалистов, может в будущем быть использован китайскими военными для своих нужд.</p>\n\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"en\">A report from source that an airbase was built at Cambodia's Dara Sakor Seashore Resort for China Military. <a href=\"https://t.co/euFchA29DZ\">pic.twitter.com/euFchA29DZ</a></p>\n— jimmie chan (@71Arifin) <a href=\"https://twitter.com/71Arifin/status/1228451040560726016?ref_src=twsrc%5Etfw\">February 14, 2020</a>\n</blockquote>\n\n\n<p>В сентябре Соединенные Штаты ввели санкции против «Объединенной группы развития», обвинив китайскую компанию в незаконном захвате земли у местного населения для строительства туристического комплекса. Свои действия министерство финансов США мотивирует «поддержкой свободного и открытого Индо-Тихоокеанского региона и суверенитета камбоджийского народа».</p>\n\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"en\">Dara Sakor International Airport​ under construction by the Chinese firm Tianjin Union Development Group. This province is expected to have two international airports while one is under construction &amp; another one in the feasibility study on the new location. Pic-Koh Kong governor <a href=\"https://t.co/BnN3js0dYh\">pic.twitter.com/BnN3js0dYh</a></p>\n— Noan Sereiboth (@noansereiboth) <a href=\"https://twitter.com/noansereiboth/status/1301926725845090305?ref_src=twsrc%5Etfw\">September 4, 2020</a>\n</blockquote>\n\n\n<p>Никаких доказательств использования гражданского объекта силами НОАК на сегодня нет, однако исключить такую возможность в будущем также нельзя. Сейчас же комплекс «Тара Сакор» выглядит скорее как непродуманный и чрезмерно амбициозный проект частного китайского застройщика, реализация которого оказалась под вопросом из-за неадекватного финансирования и затяжных земельных конфликтов, что довольно часто случается с громкими начинаниями в рамках инициативы «Один пояс — один путь».</p>\n\n<p></p>\n\n<p> </p>\n\n<p><img alt=\"Зачем Китай развивает инфраструктуру Камбоджи\" src=\"https://riafan.ru/uploads/2020/12/29/orig-1609241785xijk1s7Go3LHHXokpFpQDdTN1mK9eZuVUejKesFP.jpeg\" title=\"Зачем Китай развивает инфраструктуру Камбоджи\" /></p>\n\n<p>В последние годы Камбоджу все чаще критикуют за менее независимую внешнюю политику, которая нередко следует в русле геополитических и дипломатических интересов Китая с целью получения некоторых краткосрочных выгод. Ситуацию усугубляет ухудшение отношений с Европой и США из-за различных представлений о будущем страны, развитии демократии и соблюдении прав человека.</p>\n\n<p>На фоне растущей конфронтации между Соединенными Штатами и Китаем, Королевство постепенно входит в сферу влияния Пекина. Так, правительство Хун Сена уже ввело запрет на демонстрацию тайваньского флага, аннулировало совместные программы с военно-морским мобильным строительным батальоном ВМС США, отменило военные учения «Страж Ангкора» с американцами и запустило подобные маневры «Золотой Дракон» с китайцами.</p>\n\n<p>Пномпень также явно поддерживает позицию Пекина по проблеме Южно-Китайского моря, что создает проблемы уже в рамках Ассоциации государств Юго-Восточной Азии и ведет к открытому недовольству со стороны некоторых стран-участниц. Среди части региональных экспертов и бывших политиков укрепляется мнение, что Камбоджа и Лаос в перспективе <a href=\"https://thediplomat.com/2020/10/could-asean-really-cut-laos-and-cambodia-loose/\" rel=\"nofollow\" target=\"_blank\">могут быть исключены</a> из АСЕАН из-за чрезмерной зависимости от Китая.</p>\n\n<p></p>\n\n<p>Таким образом, основные преимущества от участия Камбоджи в китайских проектах инициативы «Один пояс — один путь» состоят в развитии транспортной инфраструктуры, значительном притоке прямых иностранных инвестиций, экономическом развитии, а также усилении региональных и международных торговых связей. В месте с тем, Пномпень рискует попасть в «долговую ловушку», лишиться независимой внешней политики и ухудшить свои отношения с другими странами АСЕАН, если правительству не удастся выстроить более сбалансированный подход.</p>\n\n<p>Пекин уже сейчас умело конвертирует свое растущее присутствие в Королевстве, укрепившееся прежде всего благодаря масштабным инвестициям в крупные инфраструктурные проекты, в политические дивиденды, позволяющие ему мягко влиять на повестку дня всей Юго-Восточной Азии.</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1361452-zachem-kitai-razvivaet-infrastrukturu-kambodzhi"
            }
        ],
        "comments": "https://riafan.ru/1361452-zachem-kitai-razvivaet-infrastrukturu-kambodzhi#comments",
        "authors": [
            {
                "name": "Lu Man: Взгляд на Восток"
            }
        ],
        "author": "Lu Man: Взгляд на Восток",
        "author_detail": {
            "name": "Lu Man: Взгляд на Восток"
        }
    },
    {
        "id": "https://riafan.ru/1361589-korchilas-v-sudorogah-zhizn-i-izgnanie-besov-v-monastyre-shimonaha-sergiya",
        "guidislink": true,
        "link": "https://riafan.ru/1361589-korchilas-v-sudorogah-zhizn-i-izgnanie-besov-v-monastyre-shimonaha-sergiya",
        "published": "Tue, 29 Dec 2020 18:03:52 +0300",
        "published_parsed": [
            2020,
            12,
            29,
            15,
            3,
            52,
            1,
            364,
            0
        ],
        "title": "Корчилась в судорогах: жизнь и «изгнание бесов» в монастыре схимонаха Сергия",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Корчилась в судорогах: жизнь и «изгнание бесов» в монастыре схимонаха Сергия"
        },
        "summary": "Бывшая послушница скандального схимонаха Сергия поделилась воспоминаниями о своем пребывании в монастыре.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Бывшая послушница скандального схимонаха Сергия поделилась воспоминаниями о своем пребывании в монастыре."
        },
        "tags": [
            {
                "term": "Общество",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"Корчилась в судорогах: жизнь и «изгнание бесов» в монастыре схимонаха Сергия\" src=\"https://static.riafan.ru/uploads/2020/12/29/orig-183-1609252075.jpeg\" title=\"Корчилась в судорогах: жизнь и «изгнание бесов» в монастыре схимонаха Сергия\" /></p>\n\n<p><img alt=\"Корчилась в судорогах: жизнь и «изгнание бесов» в монастыре схимонаха Сергия\" src=\"https://riafan.ru/uploads/2020/12/29/orig-183-1609252075.jpeg\" title=\"Корчилась в судорогах: жизнь и «изгнание бесов» в монастыре схимонаха Сергия\" /></p>\n\n<p>Екатеринбург, 29 декабря. Бывшая послушница скандального схимонаха Сергия поделилась воспоминаниями о своем пребывании в монастыре.</p>\n\n<p>Лишенный сана служитель православной церкви Сергий (Романов) был задержан в ночь с 28 на 29 декабря на территории Среднеуральского женского монастыря. Против экс-схимонаха возбуждено три уголовных дела: Романов обвиняется в нарушении прав на свободу совести и вероисповеданий, самоуправстве и склонении к самоубийству.</p>\n\n<p>Кроме призывов «умереть за Россию», отец Сергий обратил на себя внимание, <a href=\"https://riafan.ru/1318454-sk-vozbudil-ugolovnoe-delo-ob-istyazanii-detei-v-sredneuralskom-monastyre\">поддерживая</a> жестокое обращение с детьми, проживающими в женской обители. О физическом и психологическом насилии над несовершеннолетними в разные годы рассказывали журналистам послушники монастыря. Своими воспоминаниями с редакцией <strong>ФАН</strong> поделилась паломница Анна Ковалева (имя изменено), которая часто приезжала в женскую обитель в период с 2002 по 2005 гг. в возрасте от 11 до 14 лет.</p>\n\n<p><img alt=\"Корчилась в судорогах: жизнь и &quot;изгнание бесов&quot; в монастыре схимонаха Сергия\" src=\"https://riafan.ru/uploads/2020/12/29/orig-183-1609249802.jpeg\" title=\"Корчилась в судорогах: жизнь и &quot;изгнание бесов&quot; в монастыре схимонаха Сергия\" /></p>\n\n<p>Девушка в то время выполняла роль послушницы: принимала посильное участие в возведении тогда еще недостроенного монастыря, ухаживала за хозяйством — курами, коровами и лошадьми, принадлежащими приходу, работала на кухне и в поле. Она рассказала, что жила в монастыре во время летних школьных каникул и ночевала в общих кельях с другими детьми.</p>\n\n<blockquote>\n<p>«Немногие из них были сиротами. Чаще привозили и оставляли в подворье «на послушании» детей из неблагополучных семей. Некоторые приезжали и оставались в монастыре вместе с тяжелобольными верующими родителями, которые хотели принять монашеский сан», — объясняет Ковалева.</p>\n</blockquote>\n\n<p>К детям относились в корне неправильно, уверена Анна. Монахини не умели обращаться с несовершеннолетними и заставляли их следовать всем правилам, которые подразумевались для взрослых: длительные утренние и вечерние общие молитвы, жесткие посты и продолжительная работа. В результате дети черствели. Такие действия только отвращали их от Бога, добавила наша собеседница, отметив, что на себе подобного отношения не испытала в полной мере.</p>\n\n<blockquote>\n<p>«Возможно, повлияло то, что я все-таки была «мирским» ребенком — меня привозили и увозили родители, я не была сиротой и не готовила себя в монахини, хотя в какое-то время хотела остаться в обители насовсем», — поделилась Анна.</p>\n</blockquote>\n\n<p>Отец Сергий производил на большинство людей положительное впечатление, вспоминает трудница. Он был для многих бесспорным авторитетом, за которым люди буквально ходили по пятам, что и делают до сих пор, рассказала она.</p>\n\n<p><img alt=\"Корчилась в судорогах: жизнь и &quot;изгнание бесов&quot; в монастыре схимонаха Сергия\" src=\"https://riafan.ru/uploads/2020/12/29/orig-183-1609250018.jpeg\" title=\"Корчилась в судорогах: жизнь и &quot;изгнание бесов&quot; в монастыре схимонаха Сергия\" /></p>\n\n<p>К бывшему схиигумену стояли целые очереди — паломники и жители монастыря хотели поговорить, исповедоваться, спросить совет. Однако Анна впервые увидела его в довольно пугающей обстановке:</p>\n\n<blockquote>\n<p>«Помню, зашла в один из уже построенных храмов, а там истошно кричит какая-то женщина, стоят люди, кто-то смотрит, кто-то пытается игнорировать. Батюшка (Отец Сергий. — Прим. ред.) изгонял беса из женщины — зрелище, которое я запомнила на всю жизнь. Она корчилась в жутких судорогах и успокоилась после окончания молитвы, произносимой над ее головой», — вспоминает паломница.</p>\n</blockquote>\n\n<p>Позже воцерковленные люди объясняли ей, что процедура экзорцизма на самом деле гораздо сложнее и к тому же требует определенных разрешений внутри церкви. Некоторые верующие считают, что это не было спланированным заранее спектаклем, и бес реально присутствовал, но скорее «посмеялся» над Сергием, его манией величия и верой, что священнику такое под силу без должной подготовки.</p>\n\n<p>Ситуация произошла недалеко от Среднеуральского монастыря, на территории Ганиной Ямы, где погребены останки царской семьи Романовых. Анна несколько раз ночевала с родителями на полу в одном из храмов обители. Других мест для сна не было, так как здания в то время достраивались. К тому же было много желающих поклониться святым местам и поцеловать руку Сергию.</p>\n\n<blockquote>\n<p>«Еще в то время некоторых людей смущали заявления батюшки, который призывал людей «пойти за ним». Не за Богом, а именно за ним. Возможно, это и было стартом для всех тех богоотступных вещей, о которых говорят сегодня. Не отрицаю, что секта могла зародиться примерно тогда: появления отца Сергия всегда ждали, как праздник, все хотели его внимания и ловили каждое произнесенное слово», — отмечает собеседница издания.</p>\n</blockquote>\n\n<p><img alt=\"Корчилась в судорогах: жизнь и &quot;изгнание бесов&quot; в монастыре схимонаха Сергия\" src=\"https://riafan.ru/uploads/2020/12/29/orig-183-1609252088.jpeg\" title=\"Корчилась в судорогах: жизнь и &quot;изгнание бесов&quot; в монастыре схимонаха Сергия\" /></p>\n\n<p>Анна также упомянула отдельных жителей женской обители, которые любили детей. По ее словам, они пытались создать для них благоприятную и здоровую обстановку. Это настоятельница Варвара, ее сестра-близнец Нина и «всеми любимый» батюшка Авксентий (Одинцев). Позднее он стал иеросхимонахом Авелем и вскоре скончался после тяжелого заболевания. О настоятельнице женского монастыря Варваре (Крыгиной) известно, что в начале конфликта с бывшим схимонахом Сергием она покинула монастырь, обратившись с посланием к пастве Романова. Сегодня последователи задержанного «ковид-диссидента» собрались у ворот обители в ожидании Варвары и митрополита Екатеринбургского Евгения, заявляют СМИ.</p>\n\n<p>Ранее экс-схиигумен Сергий отрицал пандемию и существование коронавируса, проклиная тех, кто закрывает храмы в период ограничений. К тому же он призывал президента России Владимира Путина передать ему полномочия главы государства и требовал свержения патриарха Кирилла. Журналисты <a href=\"https://riafan.ru/1300665-stalo-izvestno-o-kriminalnom-proshlom-skhimonakha-sergiya\">выяснили</a>, что Сергий Романов до прихода к религии был осужден за грабеж и убийство, позднее скрыв этот факт от общественности. После официального <a href=\"https://riafan.ru/1310318-lishennogo-sana-skhimonakha-sergiya-otluchili-ot-cerkvi\">отлучения</a> от церкви он «заперся» в монастыре под Екатеринбургом, продолжая свои провокации, где и был в итоге задержан.</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1361589-korchilas-v-sudorogah-zhizn-i-izgnanie-besov-v-monastyre-shimonaha-sergiya"
            }
        ],
        "comments": "https://riafan.ru/1361589-korchilas-v-sudorogah-zhizn-i-izgnanie-besov-v-monastyre-shimonaha-sergiya#comments",
        "authors": [
            {
                "name": "Мария Веселова"
            }
        ],
        "author": "Мария Веселова",
        "author_detail": {
            "name": "Мария Веселова"
        }
    },
    {
        "id": "https://riafan.ru/1361561-na-maidane-v-kieve-nakormili-besplatnym-plovom-1000-golodnykh-pensionerov",
        "guidislink": true,
        "link": "https://riafan.ru/1361561-na-maidane-v-kieve-nakormili-besplatnym-plovom-1000-golodnykh-pensionerov",
        "published": "Tue, 29 Dec 2020 17:38:56 +0300",
        "published_parsed": [
            2020,
            12,
            29,
            14,
            38,
            56,
            1,
            364,
            0
        ],
        "title": "На майдане в Киеве накормили бесплатным пловом 1000 голодных пенсионеров",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "На майдане в Киеве накормили бесплатным пловом 1000 голодных пенсионеров"
        },
        "summary": "Мусульмане раздали 1000 бесплатных обедов для голодающих горожан, сообщает корреспондент ФАН с места событий.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Мусульмане раздали 1000 бесплатных обедов для голодающих горожан, сообщает корреспондент ФАН с места событий."
        },
        "tags": [
            {
                "term": "Видео",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"На майдане в Киеве накормили бесплатным пловом 1000 голодных пенсионеров\" src=\"https://static.riafan.ru/uploads/2020/12/29/orig-1609250746JsHGGkTnkH5lHRREdRpnvTCzbzJKioMdk6Ca4nSv.png\" title=\"На майдане в Киеве накормили бесплатным пловом 1000 голодных пенсионеров\" /></p>\n\n<p><img alt=\"На майдане в Киеве накормили бесплатным пловом 1000 голодных пенсионеров\" src=\"https://riafan.ru/uploads/2020/12/29/orig-1609250746JsHGGkTnkH5lHRREdRpnvTCzbzJKioMdk6Ca4nSv.png\" title=\"На майдане в Киеве накормили бесплатным пловом 1000 голодных пенсионеров\" /></p>\n\n<p>В Киеве, на майдане Незалежности, около здания киевского главпочтамта мусульмане раздали 1000 бесплатных обедов для голодающих горожан, сообщает корреспондент <strong>ФАН</strong> с места событий.</p>\n\n<p>Организаторами акции выступили благотворительная организация Evkaf Foundation с Украины и «Ассоциация помощи Hasene» из Германии. Активисты раздавали бесплатный обед, который состоял из плова и айрана. Каждую порцию упаковывали в отдельный пакет.</p>\n\n<p>Еду забирали пенсионеры, инвалиды, бомжи и дворники. Прохожие подходили, быстро брали пакет и, смущаясь, старались скорее отойти, хотя некоторые потом подходили повторно и даже приводили друзей. Некоторые еще звонили по телефону и говорили: «Если будешь сегодня на майдане, тут мусульмане бесплатно обеды раздают, подойди, плов очень вкусный!»</p>\n\n<p>Местные дворники, убиравшие от снега площадь, не решались подойти за обедом почти час, но затем пришли компанией сразу из четырех человек, забрали еду и тут же удалились.</p>\n\n<p>Брали еду и мамы с детьми, и хорошо одетые на вид люди, и очевидные бомжи. Впрочем, были и те, кто проходил мимо, брезгливо отворачиваясь.</p>\n\n<p><img alt=\"На майдане в Киеве накормили бесплатным пловом 1000 голодных пенсионеров\" src=\"https://riafan.ru/uploads/2020/12/29/orig-16092508545WKMn53BZA9HB167ennGMkr2GoGke1d14YGfO3e6.png\" title=\"На майдане в Киеве накормили бесплатным пловом 1000 голодных пенсионеров\" /></p>\n\n<p>Пенсионерка Галина, которая также взяла себе бесплатный обед, согласилась дать комментарий корреспонденту ФАН.</p>\n\n<blockquote>\n<p>«Народ у нас голодает, так что это хороший метод накормить людей. Ходит много людей. Если обед, то они учитывают, что народ сейчас голодный ходит. Цены в магазинах очень высокие. Это метод. Но если бы делали митинги, то было бы еще больше людей. Показывая свое искусство, свою политику, свою религию, не обязательно с помощью палатки бесплатных обедов. Очевидно, на это нужно брать разрешение, а даст ли его власть? Нужно делать такие митинги, как татары делают на свои праздники национальные», — сказала она.</p>\n</blockquote>\n\n<p></p>\n\n<p>Галина обед расхвалила, отметила, что рис дорогой, рассыпчатый и куски баранины большие. Она взяла два набора для себя и два для своей подруги, тоже пенсионерки, «потому что такое приготовить дома для себя очень дорого».</p>\n\n<p>Впрочем, некоторые прохожие заявили корреспонденту ФАН, что данная акция — обычный политический пиар со стороны мусульманских активистов, которые хотят громко заявить о себе в преддверии ближайших выборов.</p>\n\n<p>Напомним, недавно Украина вошла в список ООН из 16 государств, в которых существуют проблемы с продовольствием. Согласно данным организации на 2019 год, в этой стране 26% населения голодают. Особенно эта проблема касается пенсионеров, поскольку средние пенсии составляют 60–70 долларов при сопоставимой квартплате и коммунальных тарифах.</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1361561-na-maidane-v-kieve-nakormili-besplatnym-plovom-1000-golodnykh-pensionerov"
            }
        ],
        "comments": "https://riafan.ru/1361561-na-maidane-v-kieve-nakormili-besplatnym-plovom-1000-golodnykh-pensionerov#comments",
        "authors": [
            {
                "name": "Анастасия Романова специально для ФАН из Киева"
            }
        ],
        "author": "Анастасия Романова специально для ФАН из Киева",
        "author_detail": {
            "name": "Анастасия Романова специально для ФАН из Киева"
        }
    },
    {
        "id": "https://riafan.ru/1361510-eks-deputat-rady-zhuravko-tolko-rossiya-mozhet-navesti-poryadok-na-ukraine",
        "guidislink": true,
        "link": "https://riafan.ru/1361510-eks-deputat-rady-zhuravko-tolko-rossiya-mozhet-navesti-poryadok-na-ukraine",
        "published": "Tue, 29 Dec 2020 17:36:04 +0300",
        "published_parsed": [
            2020,
            12,
            29,
            14,
            36,
            4,
            1,
            364,
            0
        ],
        "title": "Экс-депутат Рады Журавко: Только Россия может навести порядок на Украине",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Экс-депутат Рады Журавко: Только Россия может навести порядок на Украине"
        },
        "summary": "Только одна страна в мире способна навести порядок на Украине — Российская Федерация, заявил Алексей Журавко.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Только одна страна в мире способна навести порядок на Украине — Российская Федерация, заявил Алексей Журавко."
        },
        "tags": [
            {
                "term": "Украина",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"Экс-депутат Рады Журавко: Только Россия может навести порядок на Украине\" src=\"https://static.riafan.ru/uploads/2020/12/29/orig-1609250273015029e70e8898898a4bd41a5c796efb.jpeg\" title=\"Экс-депутат Рады Журавко: Только Россия может навести порядок на Украине\" /></p>\n\n<p><img alt=\"Экс-депутат Рады: Только Россия может навести порядок на Украине\" src=\"https://riafan.ru/uploads/2020/12/29/orig-1609250273015029e70e8898898a4bd41a5c796efb.jpeg\" title=\"Экс-депутат Рады: Только Россия может навести порядок на Украине\" /></p>\n\n<p>Только одна страна в мире способна навести порядок на Украине — Российская Федерация. С таким мнением в интервью корреспонденту<strong> ФАН </strong>выступил украинский политик, бывший депутат Верховной рады <strong>Алексей Журавко</strong>.</p>\n\n<p>Бывший мэр Харькова <strong>Михаил Добкин</strong> заявил, что реальной властью на Украине является посольство США, а не действующий президент страны <strong>Владимир Зеленский</strong>. Кроме того, политик сравнил сегодняшние отношения американского дипведомства и Украины со временами Золотой Орды. По мнению Добкина, посольство США действует так же, как и средневековое государство, в которое русские князья ездили за ярлыком.</p>\n\n<blockquote>\n<p>«Посольство США меняет взгляды наших политиков и не стесняется этого. То есть, если им надо что-то продавить, они вызывают к себе украинского министра. Я не оговорился — именно вызывают и дают ему указания, потом делают совместное коммюнике и совместные фотографии», — рассказал Добкин в интервью <a href=\"https://russian.rt.com/\" target=\"_blank\">RT</a>.</p>\n</blockquote>\n\n<p><img alt=\"Экс-депутат Рады: Только Россия может навести порядок на Украине\" src=\"https://riafan.ru/uploads/2020/12/29/orig-1609250294_0_10ded6d84b21844a976e90007c452520.jpg\" title=\"Экс-депутат Рады: Только Россия может навести порядок на Украине\" /></p>\n\n<p>Политик Алексей Журавко в интервью корреспонденту Федерального агентства новостей прокомментировал заявление экс-мэра Харькова. По его словам, Украина сегодня полностью находится под внешним управлением со стороны Соединенных Штатов и их союзников.</p>\n\n<blockquote>\n<p>«Я согласен с заявлением Михаила Добкина о том, что Украина находится под полным контролем США и их партнеров. Это не секрет. Американское посольство на территории Украины – исполнительная дирекция, представлявшая интересы США. Кто находится в этом здании – ЦРУ, американские военные и так далее. Через это представительство Вашингтон реализовывает все свои «хотелки». Сегодня фактически у Украины нет президента. Не был президентом и <strong>Петр Порошенко,</strong> поскольку страной управляла Америка. Зеленский находится в том же положении. На данный момент страна находится под протекторатом США», — сказал собеседник ФАН.</p>\n</blockquote>\n\n<p><img alt=\"Экс-депутат Рады: Только Россия может навести порядок на Украине\" src=\"https://riafan.ru/uploads/2020/12/29/orig-1609250314c5bce59de9012d779719b2dc45a603c0.jpeg\" title=\"Экс-депутат Рады: Только Россия может навести порядок на Украине\" /></p>\n\n<p>Журавко считает, что только одна страна в мире способна навести порядок на Украине — Российская Федерация.</p>\n\n<blockquote>\n<p>«Что касается вопроса о том, сможет ли Украина выйти из-под влияния со стороны США. На сегодняшний момент это сделать фактически невозможно. Нет лидера, способного объединить всю страну. Есть говорящие головы – Зеленский и Порошенко.</p>\n\n<p>Государство можно вывести из-под контроля США только благодаря внешним силам. Так, в 2014 году Вашингтон провел Майдан, поскольку преследовал свои интересы на Украине. Это должна быть страна, которая заинтересована в наведении порядка и установлении мира. Чтобы Украина была самостоятельной и дружественной. Не нужно скрывать правду – только Россия может навести порядок на Украине. Но у людей должен быть свой национальный лидер, который будет болеть и переживать за государство», — резюмировал Журавко.</p>\n</blockquote>\n\n<p>Ранее ведущий эксперт Украинского института политики <strong>Кирилл Молчанов</strong> <a href=\"https://riafan.ru/1361446-mvf-obmanul-ukrainu-vydeliv-vsego-usd2-5-mlrd-vmesto-usd10-mlrd-za-prodazhu-zemli\" rel=\"nofollow\" target=\"_blank\">сообщил</a> о том, что Международный валютный фонд обманул Украину, выделив всего 2,5 млрд долларов вместо 10 млрд долларов за продажу земли. </p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1361510-eks-deputat-rady-zhuravko-tolko-rossiya-mozhet-navesti-poryadok-na-ukraine"
            }
        ],
        "comments": "https://riafan.ru/1361510-eks-deputat-rady-zhuravko-tolko-rossiya-mozhet-navesti-poryadok-na-ukraine#comments",
        "authors": [
            {
                "name": "Алиса Селезнева"
            }
        ],
        "author": "Алиса Селезнева",
        "author_detail": {
            "name": "Алиса Селезнева"
        }
    },
    {
        "id": "https://riafan.ru/1361550-top-5-rossiiskikh-zvezd-kotorye-rezko-pokhudeli",
        "guidislink": true,
        "link": "https://riafan.ru/1361550-top-5-rossiiskikh-zvezd-kotorye-rezko-pokhudeli",
        "published": "Tue, 29 Dec 2020 17:47:17 +0300",
        "published_parsed": [
            2020,
            12,
            29,
            14,
            47,
            17,
            1,
            364,
            0
        ],
        "title": "Топ-5 российских звезд, которые резко похудели",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Топ-5 российских звезд, которые резко похудели"
        },
        "summary": "Ради эффектного образа звезды кардинально меняют свой облик – красят волосы, ложатся под нож пластического хирурга и борются с лишним весом.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Ради эффектного образа звезды кардинально меняют свой облик – красят волосы, ложатся под нож пластического хирурга и борются с лишним весом."
        },
        "tags": [
            {
                "term": "Общество",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"Топ-5 российских звезд, которые резко похудели\" src=\"https://static.riafan.ru/uploads/2020/12/29/orig-16092488741b915f723bcd48b1a5fc89fd6790e1e7.jpeg\" title=\"Топ-5 российских звезд, которые резко похудели\" /></p>\n\n<p><img alt=\"Топ-5 российских звезд, которые резко похудели\" src=\"https://riafan.ru/uploads/2020/12/29/orig-16092488741b915f723bcd48b1a5fc89fd6790e1e7.jpeg\" title=\"Топ-5 российских звезд, которые резко похудели\" /></p>\n\n<p>Лишние килограммы могут не только нанести вред здоровью, но и стать преградой на профессиональном поприще, особенно если речь идет об актерах или ведущих. Ради эффектного образа звезды кардинально меняют свой облик — красят волосы, ложатся под нож пластического хирурга и борются с лишним весом. Топ-5 российских звезд, которые резко похудели, — в материале <strong>ФАН</strong>.</p>\n\n<h2>Ольга Кортункова</h2>\n\n<p><img alt=\"Топ-5 российских звезд, которые резко похудели\" src=\"https://riafan.ru/uploads/2020/12/29/orig-1609249782bNKCgfQkzFfVvBjee56ApSFVJwp3xKPFiOqqvkLb.jpeg\" title=\"Топ-5 российских звезд, которые резко похудели\" /></p>\n\n<p>Звезду КВН <strong>Ольгу Кортункову</strong> все помнят как женщину в теле из юмористических этюдов. Пышные формы придавали выразительности ее образу. Сама артистка никогда не комплексовала из-за своего веса, однако ей пришлось похудеть из-за сильной нагрузки на ноги. За несколько месяцев Кортункова сбросила 84 килограмма.</p>\n\n<h2>Светлана Пермякова</h2>\n\n<p><img alt=\"Топ-5 российских звезд, которые резко похудели\" src=\"https://riafan.ru/uploads/2020/12/29/orig-1609249802HnVJReyZXWm99Gw9XVvPcnokrGyYLKx1rLFp9fFt.jpeg\" title=\"Топ-5 российских звезд, которые резко похудели\" /></p>\n\n<p>Медсестра из сериала «Интерны» <strong>Светлана Пермякова</strong> идеально исполняла роль веселой хохотушки, пышные формы лишь дополняли ее образ. К 40 годам Пермякова весила 90 килограммов, а после рождения дочери ее вес стал еще больше. Кроме того, Пермякова вела программу «О самом главном» и рассказывала о том, как сохранить молодость и красоту, как правильно питаться, как похудеть. Однако из уст пышной дамы эти советы звучали странно, поэтому Пермякова решила сама на себе испытать те советы, которые давала женщинам, и похудела на 15-20 килограммов.</p>\n\n<h2>Юлия Куварзина</h2>\n\n<p><img alt=\"Топ-5 российских звезд, которые резко похудели\" src=\"https://riafan.ru/uploads/2020/12/29/orig-16092498259RNIE64BmOsKOTkb1BAa7SSvJkaL0ELkSj936BE8.jpeg\" title=\"Топ-5 российских звезд, которые резко похудели\" /></p>\n\n<p>Актриса <strong>Юлия Куварзина</strong>, известная по сериалу «Воронины», похудела на 22 килограмма и, кажется, помолодела лет на десять. Она обратилась за помощью к диетологу, которая составила ей персональную программу. Актриса призналась в эфире «Русского радио», что смогла похудеть только благодаря собственной воле. Всех желающих избавиться от лишних килограммов Куварзина предупредила, что придется хорошо поработать.</p>\n\n<h2>Максим Фадеев</h2>\n\n<p><img alt=\"Топ-5 российских звезд, которые резко похудели\" src=\"https://riafan.ru/uploads/2020/12/29/orig-1609249842Q5CPQFEKOeYHDPEn6Sgv2i86Yyad8nKbXoYgld2Q.jpeg\" title=\"Топ-5 российских звезд, которые резко похудели\" /></p>\n\n<p>Музыкант и продюсер <strong>Максим Фадеев</strong> еще в 2018 году весил около 200 килограммов. Лишний вес не смущал артиста, пока не стал сказываться на здоровье. В июле текущего года он показал результат похудения — сбросил половину своего веса! Теперь продюсер весит 100 килограммов и, судя по всему, очень доволен такими переменами.</p>\n\n<h2>Александр Медведев (Шура)</h2>\n\n<p><img alt=\"Топ-5 российских звезд, которые резко похудели\" src=\"https://riafan.ru/uploads/2020/12/29/orig-1609249863Ck9tiSzp6tQkUtKrRHSYGdLITq9ohJxKBt3eZQak.jpeg\" title=\"Топ-5 российских звезд, которые резко похудели\" /></p>\n\n<p>Звезда 90-х <strong>Шура</strong> похудел с 107 до 78 килограммов. Сам певец, устав от постоянных вопросов о похудении, дал шутливый совет. Он рассказал, что сбросить вес ему якобы помогла смесь из облепихи, молока, кофе, корицы, кориандра и изюма. Однако директор артиста <strong>Павел Депершмидт</strong> объяснил, что волшебной микстуры для похудения певец не пил, но похудеть его заставили проблемы с зубами. Шура отказался от мяса и газировки, ел в основном перетертые продукты, а также уменьшил количество приемов пищи.</p>\n\n<p>Ранее врач-диетолог <strong>Анжелика Дюваль</strong> <a href=\"https://riafan.ru/1361353-vrach-nazval-sposoby-izbezhat-otekov-posle-prazdnichnyh-zastolii\" rel=\"nofollow\" target=\"_blank\">рассказала</a>, что поможет держать в тонусе организм и избежать отеков после праздничных застолий.</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1361550-top-5-rossiiskikh-zvezd-kotorye-rezko-pokhudeli"
            }
        ],
        "comments": "https://riafan.ru/1361550-top-5-rossiiskikh-zvezd-kotorye-rezko-pokhudeli#comments",
        "authors": [
            {
                "name": "Анна Ковалева"
            }
        ],
        "author": "Анна Ковалева",
        "author_detail": {
            "name": "Анна Ковалева"
        }
    }
]