[
    {
        "id": "https://riafan.ru/1353930-net-shansov-pandemiya-covid-19-udarila-po-ssha-s-novoi-siloi",
        "guidislink": true,
        "link": "https://riafan.ru/1353930-net-shansov-pandemiya-covid-19-udarila-po-ssha-s-novoi-siloi",
        "published": "Tue, 15 Dec 2020 20:37:05 +0300",
        "published_parsed": [
            2020,
            12,
            15,
            17,
            37,
            5,
            1,
            350,
            0
        ],
        "title": "Нет шансов: пандемия COVID-19 ударила по США с новой силой",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Нет шансов: пандемия COVID-19 ударила по США с новой силой"
        },
        "summary": "Бизнес США на грани гибели.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Бизнес США на грани гибели."
        },
        "tags": [
            {
                "term": "Весь мир",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"Нет шансов: пандемия COVID-19 ударила по США с новой силой\" src=\"https://riafan.ru/uploads/2020/12/15/orig-1608047275_shosse-66_us-66_ssha_3_2ac684432d54cc7b420db688fc529c34.JPG\" title=\"Нет шансов: пандемия COVID-19 ударила по США с новой силой\" /></p>\n\n<p>Пандемия коронавируса за последние пару недель еще сильнее ударила по США. На фоне увеличения числа зараженных и госпитализированных в некоторых штатах страны предпринимаются ограничительные меры, губительно сказывающиеся не только на предпринимателях, но и на экономике страны в целом.</p>\n\n<p>Владельцы ресторанов в штате Нью-Йорк, в котором смертность от COVID-19 в данный момент превышает другие штаты, боятся разорения и ежедневно ждут сообщения о том, что их предприятия окончательно закроют. На протяжении коронавирусного года многие бизнесмены, чтобы выжить в эпоху COVID-19, были вынуждены вкладывать в организации личные сбережения, теперь же они сократили работу общепитов до трех дней в неделю и уменьшили количество сотрудников.</p>\n\n<p>Два совладельца нью-йоркских ресторанов <strong>Бобби Диги</strong> и <strong>Лиза МакФарланд</strong> опасаются, что без какой-либо финансовой поддержки они не смогут пережить пандемию коронавируса.</p>\n\n<p><img alt=\"Нет шансов: пандемия COVID-19 ударила по США с новой силой\" src=\"https://riafan.ru/uploads/2020/12/15/orig-1608047311PiVoFoZG9ZHvOM3mSRtEoPf3qmqfSX4ynmrKVbr2.jpeg\" title=\"Нет шансов: пандемия COVID-19 ударила по США с новой силой\" /></p>\n\n<p>Боби и Лиза в интервью FOX Business признаются, что закрытие стало их «повседневным страхом», поэтому их будущее неопределенно и туманно.</p>\n\n<p>Они признались, что пытались избежать массовых сокращений: пока была возможность, выплачивали деньги сотрудникам из своего кармана. Предпринятые меры не дали нужных результатов — часть работников пришлось уволить.</p>\n\n<blockquote>\n<p>«Мы сократили дни работы, так как это уменьшит расходы. Может быть, эта мера позволит нам как можно дольше продержаться на плаву. Мы сейчас пытаемся сохранить как можно больше денег, потому что впереди нас ждут сложности», — пояснила Бобби Диги.</p>\n</blockquote>\n\n<p>Владельцы сети ресторанов рассказали, что они подали бесчисленное количество заявок на предоставление им финансовой помощи от государства, грантов и кредитов, но все попытки оказались тщетными.</p>\n\n<p>До прошлой недели рестораны Диги и МакФарланда функционировали по четвергам, пятницам и субботам. Рестораторы опасаются, что зимой им придется закрыться совсем и, возможно, навсегда. Оба владельца заявили, что рассматривают возможность перехода на службу доставки и еды навынос.</p>\n\n<p><img alt=\"Нет шансов: пандемия COVID-19 ударила по США с новой силой\" src=\"https://riafan.ru/uploads/2020/12/15/orig-1608047356icz6stn83MFGAZ4ACndaT9W4VEwt0YfOnSeGRTja.jpeg\" title=\"Нет шансов: пандемия COVID-19 ударила по США с новой силой\" /></p>\n\n<p>С понедельника ресторанам Нью-Йорка запретили обслуживать клиентов в помещении, теперь они могут это делать только на уличных открытых площадках, а также работать на доставку.</p>\n\n<p>Губернатор Нью-Йорка <strong>Эндрю Куомо</strong> дал понять, если число госпитализаций за эту неделю не сократится, в штате закроются все кафе и рестораны. Куомо неоднократно выражал обеспокоенность ростом заболеваемости и госпитализаций, которые могут во второй раз перегрузить систему здравоохранения. Губернатор также отметил, что на район Статен-Айленда уже приходится примерно 25% смертей от COVID-19 в штате. Он считает, ситуация ухудшится, если не будут приняты меры и приостановлена деятельность общественных заведений. По данным Alignable, больше 60% ресторанов и баров США из-за отсутствия доходов не смогут заплатить месячную аренду.</p>\n\n<p>Ранее <strong>Дональд Трамп</strong> заявил, что пока не будет вакцинироваться от коронавируса. Он отметил, что прививка сейчас <a href=\"https://riafan.ru/1352857-tramp-otkazalsya-pervym-v-belom-dome-vakcinirovatsya-ot-koronavirusa\">не входит</a> в его планы. Глава государства подчеркнул, что хочет сделать ее в «соответствующее время».</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1353930-net-shansov-pandemiya-covid-19-udarila-po-ssha-s-novoi-siloi"
            }
        ],
        "comments": "https://riafan.ru/1353930-net-shansov-pandemiya-covid-19-udarila-po-ssha-s-novoi-siloi#comments",
        "authors": [
            {
                "name": "Владимир Петренко"
            }
        ],
        "author": "Владимир Петренко",
        "author_detail": {
            "name": "Владимир Петренко"
        }
    },
    {
        "id": "https://riafan.ru/1353958-pravitelstvo-kanady-sozdaet-izolirovannye-lagerya-dlya-zarazhennykh-koronavirusom",
        "guidislink": true,
        "link": "https://riafan.ru/1353958-pravitelstvo-kanady-sozdaet-izolirovannye-lagerya-dlya-zarazhennykh-koronavirusom",
        "published": "Tue, 15 Dec 2020 19:56:28 +0300",
        "published_parsed": [
            2020,
            12,
            15,
            16,
            56,
            28,
            1,
            350,
            0
        ],
        "title": "Правительство Канады создает изолированные лагеря для зараженных коронавирусом",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Правительство Канады создает изолированные лагеря для зараженных коронавирусом"
        },
        "summary": "Объект, огражденный по периметру колючей проволокой, предварительно может вместить до 100 человек.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Объект, огражденный по периметру колючей проволокой, предварительно может вместить до 100 человек."
        },
        "tags": [
            {
                "term": "Весь мир",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"Правительство Канады создает изолированные лагеря для зараженных коронавирусом\" src=\"https://riafan.ru/uploads/2020/12/15/orig-1608050338On0npMVFkAgKupH8256dCYCPOw0GVUwwmGUyhTl4.jpeg\" title=\"Правительство Канады создает изолированные лагеря для зараженных коронавирусом\" /></p>\n\n<p>Портидж-ла-Прери, 15 декабря. На территории Канады создаются изолированные лагеря для зараженных COVID-19. Об этом <a href=\"https://www.youtube.com/watch?app=desktop&amp;v=Pl2q03wTDxg&amp;feature=youtu.be\" rel=\"nofollow\" target=\"_blank\">рассказывают</a> журналисты издания Rebel News. Одно из таких мест найдено южнее города Портидж-ла-Прери, в провинции Манитоба.</p>\n\n<p>Объект, огражденный по периметру колючей проволокой, предварительно может вместить до 100 человек. Двое присматривающих за лагерем людей сообщили репортеру, что временные строения начнут заполняться больными при соответствующей санкции правительства.</p>\n\n<p></p>\n\n<p>Тем временем официальные лица отрицают существование подобных мест. Премьер-министр Джастин Трюдо вовсе призвал не верить в эти «сказки» и тщательнее проверять источники информации.</p>\n\n<p>Большинство канадцев будут привиты от COVID-19 уже к сентябрю следующего года. Распределением препаратов займется бывший командующий НАТО генерал-майор Дж. Дени Фортин.</p>\n\n<p>Прививочная кампания начнется в стране позже, чем в США, Германии и Великобритании, так как эти страны — производители соответствующих медикаментов, они стремятся в первую очередь обеспечить ими собственных граждан. Канадское же правительство заключило соглашения уже с пятью фармацевтическими компаниями. Еще с двумя ведутся переговоры.</p>\n\n<p>По предварительным данным, Оттава закупит 194 миллиона единиц препаратов и сможет приобрести дополнительно еще 220 миллионов. Распределяться вакцины будут при активном вовлечении военного ведомства, так как поддержка специального температурного режима хранения, коллективное использование данных и обеспечение доставки в резервации с гарантией эффективного распространения требуют армейских логистических решений и контроля.</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1353958-pravitelstvo-kanady-sozdaet-izolirovannye-lagerya-dlya-zarazhennykh-koronavirusom"
            }
        ],
        "comments": "https://riafan.ru/1353958-pravitelstvo-kanady-sozdaet-izolirovannye-lagerya-dlya-zarazhennykh-koronavirusom#comments",
        "authors": [
            {
                "name": "Глеб Павлов"
            }
        ],
        "author": "Глеб Павлов",
        "author_detail": {
            "name": "Глеб Павлов"
        }
    }
]