[
    {
        "id": "https://riafan.ru/1357744-irlandskaya-respublikanskaya-armiya-kak-poyavilas-gruppirovka-navodivshaya-uzhas-na-britaniyu",
        "guidislink": true,
        "link": "https://riafan.ru/1357744-irlandskaya-respublikanskaya-armiya-kak-poyavilas-gruppirovka-navodivshaya-uzhas-na-britaniyu",
        "published": "Mon, 28 Dec 2020 21:00:02 +0300",
        "published_parsed": [
            2020,
            12,
            28,
            18,
            0,
            2,
            0,
            363,
            0
        ],
        "title": "«Ирландская республиканская армия»: как появилась группировка, наводившая ужас на Британию",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "«Ирландская республиканская армия»: как появилась группировка, наводившая ужас на Британию"
        },
        "summary": "О том, как создавалась ИРА и как ее боевики развязали гражданскую войну на улицах Дублина, Белфаста и Лондона.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "О том, как создавалась ИРА и как ее боевики развязали гражданскую войну на улицах Дублина, Белфаста и Лондона."
        },
        "tags": [
            {
                "term": "Весь мир",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"«Ирландская республиканская армия»: как появилась группировка, наводившая ужас на Британию\" src=\"https://static.riafan.ru/uploads/2020/12/28/orig-1609160546JJut6O0MZ6BExajjgmZIV7m3W4ks2PfLtCriANz9.jpeg\" title=\"«Ирландская республиканская армия»: как появилась группировка, наводившая ужас на Британию\" /></p>\n\n<p><img alt=\"«Ирландская республиканская армия»: как появилась группировка, наводившая ужас на Британию\" src=\"https://riafan.ru/uploads/2020/12/28/orig-1609160546JJut6O0MZ6BExajjgmZIV7m3W4ks2PfLtCriANz9.jpeg\" title=\"«Ирландская республиканская армия»: как появилась группировка, наводившая ужас на Британию\" /></p>\n\n<p><strong>Федеральное агентство новостей негативно относится к идеологии и деятельности террористических организаций. Сведения об истории, деятельности, воззрениях, целях и жестокости экстремистских организаций приводятся исключительно в информационных целях и не являются пропагандой.</strong></p>\n\n<p>Когда мы говорим о современном терроризме невольно приходят на ум группировки, возникшие на почве радикального исламизма и фундаментализма в последние 30 лет. Это обусловлено в первую очередь становлением и развитием международных террористических организаций, которые действовали повсеместно в любой точке земного шара – такие как «Аль-Каида» или ИГИЛ. Однако мы забываем, что еще 30 лет назад «точкой сборки» всех радикальных тенденций была Европа и возникшие на ее почве локальные террористические, сепаратистские или ирредентистские группировки.</p>\n\n<p>Одной из наиболее представительных сил в пантеоне европейского терроризма была «Ирландская республиканская армия» (ИРА). Созданная изначально под знаменем борьбы с английской короной на острове Ирландия, к 1970-м годам ИРА переключилась на тактику массового городского террора, который наводил ужас на британских обывателей. К 2010-м годам от былого величия ИРА не осталось и следа: постоянные расколы и скандалы привели к полному разложению группировки. Однако новые события на Британских островах заставляют вспомнить кошмар 40-летней давности.</p>\n\n<p>О том, как создавалась ИРА и как ее боевики развязали гражданскую войну на улицах Дублина, Белфаста и Лондона, в статье для проекта <strong>«Антитеррор»</strong> рассказывает руководитель военно-политического Telegram-канала <a href=\"https://t.me/astramilitarum\">Astra Militarum</a> <strong>Комиссар Яррик</strong>.</p>\n\n<p> </p>\n\n<p><img alt=\"«Ирландская республиканская армия»: как создавалась группировка, наводившая ужас на Британию\" src=\"https://riafan.ru/uploads/2020/12/28/orig-1609154863SrURV8nusNWj5nk15SipuuSH8GqXSLLXGHHc9YRY.jpeg\" title=\"«Ирландская республиканская армия»: как создавалась группировка, наводившая ужас на Британию\" /></p>\n\n<p>Пока все просвещенное человечество обсуждало Brexit – выход Великобритании из состава ЕС – в Северной Ирландии, находящейся под управлением британской короны, вновь раздались взрывы. В ночь на 20 января 2019 года в Лондондерри (католическое большинство называет город просто Дерри) неизвестные взорвали машину у здания городского суда на Бишоп-стрит. Камеры наблюдения зафиксировали, что водитель, припарковавший ее, убежал с места предполагаемого преступления.</p>\n\n<p>В результате взрыва никто не пострадал: полицейские сообщили о том, что террористы предупредили их по телефону о готовящемся преступлении с тем, чтобы избежать жертв среди мирного населения. Эта «фишка» принадлежала все последние 50 лет боевикам<strong> «Ирландской республиканской армии»</strong> – сепаратистской группировке, поставившей себе целью оторвать Северную Ирландию от власти Ее Величества.</p>\n\n<p><a href=\"https://static.riafan.ru/uploads/2020/12/28/orig-1609160587OAIVthyFiynC9VuOuL4lb5Wv5WASjtKHxeoTpIcf.jpeg\" target=\"_blank\"><img alt=\"«Ирландская республиканская армия» (ИРА)\" src=\"https://riafan.ru/uploads/2020/12/28/orig-1609160587OAIVthyFiynC9VuOuL4lb5Wv5WASjtKHxeoTpIcf.jpeg\" title=\"«Ирландская республиканская армия» (ИРА)\" /></a></p>\n\n<p>Появление террористов, наводивших ужас на Лондон и Белфаст, заставило британскую полицию принимать высочайшие меры предосторожности. На следующий день правоохранителям пришлось вывозить из жилых домов престарелых местных жителей из-за автомобиля, припаркованного в районе Нортленд-Роуд – фургон, брошенный в городе, полицейские уничтожили. Также был предотвращен угон пассажирского автобуса на Мосс-Роуд, который пытались совершить четверо вооруженных неизвестных.</p>\n\n<p>Спустя три месяца ирландский террор вновь перекинулся на всю Великобританию. 6 марта 2019 года в университете Глазго в Шотландии полиция обнаружила подозрительную посылку. Внутри оказалось самодельное взрывное устройство, которое также было уничтожено в результате контролируемого подрыва. Еще две такие же посылки в тот же день были обезврежены в аэропорту Хитроу и на вокзале Ватерлоо.</p>\n\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"en\">Heathrow parcel bomb linked to Army threat <a href=\"https://t.co/eKmBamLRvx\">https://t.co/eKmBamLRvx</a> <a href=\"https://twitter.com/hashtag/forensicscience?src=hash&amp;ref_src=twsrc%5Etfw\">#forensicscience</a> <a href=\"https://twitter.com/hashtag/forensicscienceacademy?src=hash&amp;ref_src=twsrc%5Etfw\">#forensicscienceacademy</a> <a href=\"https://twitter.com/hashtag/CSI?src=hash&amp;ref_src=twsrc%5Etfw\">#CSI</a> <a href=\"https://twitter.com/hashtag/LawEnforcement?src=hash&amp;ref_src=twsrc%5Etfw\">#LawEnforcement</a> <a href=\"https://twitter.com/hashtag/forensics?src=hash&amp;ref_src=twsrc%5Etfw\">#forensics</a> <a href=\"https://twitter.com/hashtag/evidence?src=hash&amp;ref_src=twsrc%5Etfw\">#evidence</a> <a href=\"https://twitter.com/hashtag/BombaSquad?src=hash&amp;ref_src=twsrc%5Etfw\">#BombaSquad</a> <a href=\"https://t.co/250ezwikQG\">pic.twitter.com/250ezwikQG</a></p>\n— Terri Armenta/Forensic Training (@Forensic187) <a href=\"https://twitter.com/Forensic187/status/1134282602670678016?ref_src=twsrc%5Etfw\">May 31, 2019</a>\n</blockquote>\n\n\n<p>В апреле 2019 года в Дерри вновь зазвучали выстрелы. В одном из заречных районов города произошли столкновения между католиками и протестантами – между ирландцами и лояльными Великобритании членами организации «Оранжевая Лига Ольстера». Когда на место прибыла полиция, ее машины стали забрасывать «коктейлями Молотова». Правоохранители попытались разогнать протестующих слезоточивым газом, но в ответ из толпы открыли беглый огонь. В результате стрельбы погибла 29-летняя журналистка <strong>Лира МакКи</strong>, стоявшая за ограничительной линией.</p>\n\n<p></p>\n\n<p>Ответственность за убийство на себя взяла группировка Saoradh, левое крыло «Новой Ирландской Республиканской Армии» – очередной инкарнации ИРА. По их словам, причиной трагической смерти Лиры МакКи стала оккупация Северной Ирландии британцами и повсеместное применение «военного и полицейского принуждения». </p>\n\n<blockquote>\n<p>«Доброволец армии освобождения защищал склад оружия и ирландский народ от армии Короны. К сожалению, погибла невинная журналистка», – написали террористы.</p>\n</blockquote>\n\n<p><a href=\"https://static.riafan.ru/uploads/2020/12/28/orig-1609160625AlRScdsaaiVnZeL3yTuJELcnZk56Bd0wfaiPsQ6Y.jpeg\" target=\"_blank\"><img alt=\"Теракты «Новой Ирландской республиканской армии» в 2019 году\" src=\"https://riafan.ru/uploads/2020/12/28/orig-1609160625AlRScdsaaiVnZeL3yTuJELcnZk56Bd0wfaiPsQ6Y.jpeg\" title=\"Теракты «Новой Ирландской республиканской армии» в 2019 году\" /></a></p>\n\n<p>Все эти события приводят к печальным выводам: конфликт в Северной Ирландии, унесший в свое время жизни порядка 3,5 тысячи человек, может вновь разгореться на фоне противостояния между католиками и протестантами, злополучного «Брекзита» и натянутых отношений между Ирландией и британским правительством. И в авангарде противостояния, как и 50 лет назад, может вновь встать полузабытая «Ирландская республиканская армия».</p>\n\n<p> </p>\n\n<p><img alt=\"«Ирландская республиканская армия»: как создавалась группировка, наводившая ужас на Британию\" src=\"https://riafan.ru/uploads/2020/12/28/orig-16091548809fkneaMjl7ntOI59U60C0Mjmzf3VMCGtnqEiK8PB.jpeg\" title=\"«Ирландская республиканская армия»: как создавалась группировка, наводившая ужас на Британию\" /></p>\n\n<p>Когда мы говорим о Великобритании, мы чаще всего представляем Соединенное Королевство неким единым образованием, расположенным на Британских островах. Однако реальность не совпадает с этими представлениями: между собой жители отдельных частей страны сильно отличаются. Особенно это касается Северной Ирландии: несмотря на то, что данный регион с 1801 года входит в состав единой Британии вместе с Англией, Шотландией и Уэльсом, в своей основе он остается исконной частью острова Ирландия, на юго-западе которого располагается Республика Ирландия. И ситуация, сложившаяся в Северной Ирландии с течением лет – самый характерный показатель внутренней разобщенности Королевства.</p>\n\n<p><a href=\"https://static.riafan.ru/uploads/2020/12/28/orig-16091606595PORaivSUb1NeQHHZv8aa0eai1gCYc8LHz4ZpiSP.jpeg\" target=\"_blank\"><img alt=\"Британские острова\" src=\"https://riafan.ru/uploads/2020/12/28/orig-16091606595PORaivSUb1NeQHHZv8aa0eai1gCYc8LHz4ZpiSP.jpeg\" title=\"Британские острова\" /></a></p>\n\n<p>Остров Ирландия начинает свою историю примерно с III века до нашей эры, когда на его территорию прибывают кельты. Уже в V веке нашей эры на острове распространяется христианство (нам хорошо известен подвижник, который привел остров к вере – <strong>Святой Патрик</strong>), начинают активно строиться католические церкви. Образуются четыре так называемых «древних королевства» – ныне исторические области Ирландии: Ленстер, Манстер, Коннахт и Ольстер. Запомните последнее название – в истории ИРА оно станет ключевым для понимания происходящих событий.</p>\n\n<p><a href=\"https://static.riafan.ru/uploads/2020/12/28/orig-1609160683HaIptautA5lUyxqHA86G0jL91PmNsWQqxGa38jIp.jpeg\" target=\"_blank\"><img alt=\"Исторические области (провинции) Ирландии\" src=\"https://riafan.ru/uploads/2020/12/28/orig-1609160683HaIptautA5lUyxqHA86G0jL91PmNsWQqxGa38jIp.jpeg\" title=\"Исторические области (провинции) Ирландии\" /></a></p>\n\n<p>Размеренную жизнь древней Ирландии, к тому времени объединенной под властью верховных правителей, прерывает английский король <strong>Генрих II Плантагенет </strong>(отец <strong>Ричарда </strong><strong>I Львиное Сердце</strong>), который вторгается в Ирландию в 1171 году. С тех пор Англия претендует на часть территориальных владений острова и настаивает на его подчинении. После похода Генриха II на острове создается Манор (Лордство) Ирландия – классическое феодальное владение английского короля, находившееся под полным контролем Лондона.</p>\n\n<p>Впрочем, ирландцы (читай: кельты) не хотят сидеть без дела, угнетаемые английским (читай: англо-саксонским и норманнским) владычеством. После того, как в соседней Шотландии разгорелся мятеж короля <strong>Роберта </strong><strong>I Брюса</strong>, ирландцы предлагают ему союз и коронуют его брата Эдуарда. Однако трехлетняя война и эпидемия «Черной смерти» приводят остров к полному разорению. Во время Войн Роз Ирландия в основном держала сторону династии Йорков, однако в большую междоусобицу двух ветвей королевской семьи не вступала. Наконец, в 1541 году <strong>Генрих </strong><strong>VIII Тюдор</strong> провозглашает себя королем Ирландии и дает начало открытым вторжениям англичан на остров.</p>\n\n<p><a href=\"https://static.riafan.ru/uploads/2020/12/28/orig-160916071890POwEPPrEAe6DGJ6IHrgj7cWGiEWJjJKu6K41rx.jpeg\" target=\"_blank\"><img alt=\"Английское завоевание Ирландии\" src=\"https://riafan.ru/uploads/2020/12/28/orig-160916071890POwEPPrEAe6DGJ6IHrgj7cWGiEWJjJKu6K41rx.jpeg\" title=\"Английское завоевание Ирландии\" /></a></p>\n\n<p>Колонизация Ирландии сопровождалась конфискацией земли, принадлежавшей коренным жителям, и передачей ее колонистам из Англии. Запомните и это тоже, когда мы будем говорить об ИРА.</p>\n\n<p> </p>\n\n<p><img alt=\"«Ирландская республиканская армия»: как создавалась группировка, наводившая ужас на Британию\" src=\"https://riafan.ru/uploads/2020/12/28/orig-1609154898xwcQjPd25hZc46MuO4cj6375SEAVks2A5QCOynLS.jpeg\" title=\"«Ирландская республиканская армия»: как создавалась группировка, наводившая ужас на Британию\" /></p>\n\n<p>Начиная с 1600-х годов, местные силы вновь пытаются давать отпор оккупантам. Апогеем этих возмущений стало Ирландское восстание 1641 года: начавшееся как бунт в католической общине, оно вскоре охватило всю территорию острова. К 1642 году – на фоне смуты в Англии, вызванной гражданской войной и противостоянием короля <strong>Карла </strong><strong>I Стюарта</strong> и парламента, восстание привело к созданию католической Конфедеративной Ирландии (она же «Конфедерация Килкенни»).</p>\n\n<p>Единственная попытка создать собственное государство у ирландцев закончилась провалом: в 1649 году, спустя полгода после казни короля Карла I, на остров высаживается <strong>Оливер Кромвель</strong> с 30 тысячами солдат. Завоевание, резня в Дроэде и Уэксфорде и последовавшая оккупация Ирландии были столь жестокими, что Кромвеля до сих пор там ненавидят.</p>\n\n<p>Целью лорда-протектора Англии было положить конец беспорядкам на острове, и он привел Ирландию к покорности, вытеснив с насиженных земель католиков, которые принуждены были или покинуть страну, или перебраться на запад, в Коннахт. Оставшиеся после переселения земли раздавались также английским колонистам – в основном, среди солдат армии Кромвеля.</p>\n\n<p>Оценки потерь среди ирландского населения по итогам завоеваний варьируются от 15-25 процентов до радикальных оценок в 50 и даже 56 процентов. Достоверно известно лишь то, что в 1641 году в Ирландии проживало более 1,5 млн человек, а после окончания резни, учиненной Кромвелем, на острове осталось лишь 850 тысяч человек.</p>\n\n<p>Восстания ирландцев заставляют Англию вмешаться и во внутриполитические дела страны. На острове происходит распространение протестантизма, смешение религий двух государств. Одновременно идет вытеснение ирландского языка английским. Наконец, в 1801 году, после очередной попытки восстания, король <strong>Георг </strong><strong>III</strong> решает включить Ирландию в состав Великобритании, о чем свидетельствует Акт об унии и разгон местного парламента.</p>\n\n<p>С этого момента Ирландия была уже не самобытной территорией, а частью ненавистной для нее Англии.</p>\n\n<p> </p>\n\n<p><img alt=\"«Ирландская республиканская армия»: как создавалась группировка, наводившая ужас на Британию\" src=\"https://riafan.ru/uploads/2020/12/28/orig-16091549119WPTUDiL0gjVZpkdUAR7Zv6QmagvogM1kzh3DlNL.jpeg\" title=\"«Ирландская республиканская армия»: как создавалась группировка, наводившая ужас на Британию\" /></p>\n\n<p>На протяжении всего XIX века Ирландия требовала, как минимум, пересмотра унии с Англией и возвращения прав и свобод. Параллельно с этим на острове развивались серьезные антианглийские настроения – почвой для них стали волны эпидемий в первой половине XIX века и голод 1845-1849 годов, вызванный отменой пошлин на ввозимое зерно и болезнями аграрных культур, прежде всего картофеля. Предпринимались попытки борьбы за «гомруль» (Home Rule) – автономию Ирландии с собственным правительством, в котором находились бы граждане страны.</p>\n\n<p>Некоторая часть все же доказывала свои слова силой оружия. Так, в 1858 году было создано «Ирландское республиканское братство» (ИРБ), участники которого называли себя <strong>фениями</strong> (от древнеирландского fíann — военная дружина). Их основной целью было создание независимой Ирландской республики путем тайно подготовленного вооруженного восстания.</p>\n\n<p><a href=\"https://static.riafan.ru/uploads/2020/12/28/orig-1609160758hvAdj1ihqFva9OlrRJeF0NNxtOJdZ5t7T4YHC6cc.jpeg\" target=\"_blank\"><img alt=\"«Ирландское республиканское братство» (ИРБ)\" src=\"https://riafan.ru/uploads/2020/12/28/orig-1609160758hvAdj1ihqFva9OlrRJeF0NNxtOJdZ5t7T4YHC6cc.jpeg\" title=\"«Ирландское республиканское братство» (ИРБ)\" /></a></p>\n\n<p>Организации ИРБ возникли в 1860-1870-х годах в Ирландии, Великобритании, а также среди ирландских эмигрантов в США, Канаде, Австралии и в других странах. Однако разрозненные бунты, поднятые фениями в различных графствах Ирландии, неизменно терпели поражение.</p>\n\n<p>В ходе восстания фениев, боевики ирландских ячеек отработали все те ключевые навыки, что впоследствии взяла на вооружение «Ирландская республиканская армия». Так, 18 сентября 1867 года в Манчестере боевики ИРБ напали на тюремную карету, в которой сидели ирландские политзаключенные. В ходе столкновения был убит полицейский, арестанты освобождены, но впоследствии двадцать три человека были задержаны, а трое нападавших осуждены королевским судом и повешены.</p>\n\n<p>В ответ на казнь фении сделали попытку взорвать стену Клэркенвильской тюрьмы в Лондоне, где содержались два члена организации. В результате погибли невинные люди – было убито двенадцать человек, больше ста ранено, обрушилось несколько соседних домов.</p>\n\n<p><a href=\"https://static.riafan.ru/uploads/2020/12/28/orig-16091607796PnBTkBMQQKMbe3m2QcpYHfc5qrSVz2plsxYfhLh.jpeg\" target=\"_blank\"><img alt=\"Взрыв Клэркенвильской тюрьмы\" src=\"https://riafan.ru/uploads/2020/12/28/orig-16091607796PnBTkBMQQKMbe3m2QcpYHfc5qrSVz2plsxYfhLh.jpeg\" title=\"Взрыв Клэркенвильской тюрьмы\" /></a></p>\n\n<p>Взрыв в Лондоне быстро испортил репутацию фениев, которых до этого представляли исключительно как «борцов за свободу», и в результате в 1870-1880-х годах ирландские боевики все более втягивались в террористическую деятельность. Так, 6 мая 1882 года в Дублине был убит новый наместник Ирландии лорд <strong>Фредерик Кавендиш</strong>. Один из его карателей, некто <strong>Джеймс Кэри</strong>, сдался властям и дал показания против других фениев – за что и был убит своими соратниками в 1883 году.</p>\n\n<p>Параллельно с терактами в Ирландии, военные дружинники продолжили террор и в основной части Великобритании. Несколько взрывов прогремели в Глазго и в некоторых других городах Шотландии и Англии, кроме того, фении устроили несколько покушений на чиновников полиции и администрации. На протяжении почти 10 лет аресты и теракты в Ирландии происходили почти ежедневно. Однако с конца 1880-х годов фении отказались от насильственной борьбы, перейдя к бойкотированию деятельности англичан в Ирландии.</p>\n\n<p> </p>\n\n<p><img alt=\"«Ирландская республиканская армия»: как создавалась группировка, наводившая ужас на Британию\" src=\"https://riafan.ru/uploads/2020/12/28/orig-1609154926fjjskF8UiFUq6bfuclmrXge5T8ZD4wZrbctPKEoZ.jpeg\" title=\"«Ирландская республиканская армия»: как создавалась группировка, наводившая ужас на Британию\" /></p>\n\n<p>На пороге Первой мировой войны Англия, после долгих споров, все-таки обязалась принять закон об автономии Ирландии, чтобы мотивировать ее жителей вступать в свою армию. Однако он должен был быть принят только после войны. Кроме того, британское правительство поставило условием вступления в силу этого акта разрешение призыва ирландских солдат. Такое положение не нашло понимания у местных жителей, которые начали стремительно вооружаться самостоятельно.</p>\n\n<p>25 ноября 1913 года «Ирландское республиканское братство» (ИРБ) воспользовалось возможностью создать свою собственную вооруженную организацию «Ирландских добровольцев», целью которой, как заявлялось, было «обеспечить соблюдение прав и свобод, общих для всего ирландского народа». Помимо фениев, в добровольческие силы вошли также представители интеллигенции, придерживавшиеся левонационалистических идей – в их числе организация «Шинн Фейн» (ирл. «Мы сами»), созданная журналистом <strong>Артуром Гриффитом</strong>.</p>\n\n<p><a href=\"https://static.riafan.ru/uploads/2020/12/28/orig-1609160799VgARXzjuC3ISOqnUSSJ4eW2qFsNjXNF1g1NovwqB.jpeg\" target=\"_blank\"><img alt=\"«Шинн Фейн» («Мы сами»)\" src=\"https://riafan.ru/uploads/2020/12/28/orig-1609160799VgARXzjuC3ISOqnUSSJ4eW2qFsNjXNF1g1NovwqB.jpeg\" title=\"«Шинн Фейн» («Мы сами»)\" /></a></p>\n\n<p>Воспользовавшись участием Великобритании в Первой мировой войне, ирландские подпольщики решили первыми нанести массированный удар. На следующий день после празднования Пасхи, 24 апреля 1916 года 1200 членов «Добровольцев» захватили несколько ключевых зданий в центре Дублина – в частности Либерти-холл, Здание Четырех судов и Главпочтампт. Лидеры восставших во главе с поэтом <strong>Патриком Пирсом</strong> зачитали Прокламацию о создании Ирландской Республики.</p>\n\n<p><a href=\"https://static.riafan.ru/uploads/2020/12/28/orig-1609160823YiMCAssnGuyCZsUA0siEYywEws1VljwFjI2bHgE3.jpeg\" target=\"_blank\"><img alt=\"Пасхальное восстание 1916 года в Дублине \" src=\"https://riafan.ru/uploads/2020/12/28/orig-1609160823YiMCAssnGuyCZsUA0siEYywEws1VljwFjI2bHgE3.jpeg\" title=\"Пасхальное восстание 1916 года в Дублине \" /></a></p>\n\n<p>Британские военные силы оказались абсолютно не готовы к восстанию, поэтому в первый день их отпор был довольно хаотичным. Однако в последующие дни королевская армия начала поливать позиции повстанцев артиллерийским огнем, избегая прямых столкновений. После нескольких дней артобстрела восставшие были вынуждены покинуть Главпочтамт из-за пожара. Повстанцы пробили туннель через стену соседнего здания, чтобы эвакуироваться и занять новые позиции. 29 апреля, поняв, что дальнейшее сопротивление повлечет за собой еще большие жертвы среди мирного населения, Пирс приказал всем подразделениям сдаться.</p>\n\n<p>«Пасхальное восстание» 1916 года, обернувшееся провалом и казнями лидеров ирландского сопротивления, стало первой ласточкой будущего большого конфликта. На следующий год обнаружилось, что в Ирландии стремительно растет популярность новой политической силы – партии «Шинн Фейн», которая на словах поддержала восставших в Дублине. Именно эта организация встала у истоков нового освободительного движения за независимость острова.</p>\n\n<p> </p>\n\n<p><img alt=\"«Ирландская республиканская армия»: как создавалась группировка, наводившая ужас на Британию\" src=\"https://riafan.ru/uploads/2020/12/28/orig-1609154942DnZNVQg46QzSAftBH4apqNuUScRciq45Olz2UIOo.jpeg\" title=\"«Ирландская республиканская армия»: как создавалась группировка, наводившая ужас на Британию\" /></p>\n\n<p>21 января 1919 года в Дублине 73 депутата от «Шинн Фейн», избранные в британский парламент, объявили себя полномочным ирландским парламентом (Дойл Эрен) и провозгласили создание Республики. Ее президентом был избран лидер партии <strong>Имон де Валера</strong>, а все силы ирландских националистов были объединены в новую структуру – «Ирландскую республиканскую армию» (ИРА) под командованием «Шинн Фейн».</p>\n\n<p><a href=\"https://static.riafan.ru/uploads/2020/12/28/orig-1609160850iRbmgAH2NNweQo5KAGWkWl6POxlLaJF8bCEYh0bb.jpeg\" target=\"_blank\"><img alt=\"Имон де Валера\" src=\"https://riafan.ru/uploads/2020/12/28/orig-1609160850iRbmgAH2NNweQo5KAGWkWl6POxlLaJF8bCEYh0bb.jpeg\" title=\"Имон де Валера\" /></a></p>\n\n<p>После провозглашения независимости ИРА провела ряд терактов по отношению к представителям английских властей в Ирландии и начала активные боевые действия. 26 ноября 1919 года вспыхнуло антианглийское вооруженное восстание в Дублине, после которого началась партизанская война. Параллельно начались столкновения в Северной Ирландии, где против «Шинн Фейн» и ИРА выступили проанглийские силы юнионистов (то есть сторонников союза Ирландии и Великобритании).</p>\n\n<p><a href=\"https://static.riafan.ru/uploads/2020/12/28/orig-1609160887VT0R9cgSmxrywgZWJD5byujG1VAcAWog7Bi8tNPE.jpeg\" target=\"_blank\"><img alt=\"Война за независимость Ирландии 1918 – 1921 гг.\" src=\"https://riafan.ru/uploads/2020/12/28/orig-1609160887VT0R9cgSmxrywgZWJD5byujG1VAcAWog7Bi8tNPE.jpeg\" title=\"Война за независимость Ирландии 1918 – 1921 гг.\" /></a></p>\n\n<p>Несмотря на то, что «Ирландская республиканская армия» к 1920 году имела в своем активе 100 тысяч человек, из них только 15 тысяч принимали непосредственное участие в боях, а постоянно под ружьем стояли только 3 тысячи боевиков. Этого не хватало для полноценных сражений, и ИРА перешла от «конвенциональной» тактики военных действий к террору и городской партизанской войне. Боевики ИРА – сами они себя традиционно с тех пор называют «волонтерами» – убивали полицейских и их информаторов, похищали и убивали британских чиновников, уничтожали административные здания, а после совершения теракта растворялись среди мирных жителей – за что их особенно ненавидели английские войска. За весь период Войны за независимость английские силовики совершили 38 720 рейдов, арестовали 4 982 подозреваемых, организовали 1604 вооруженных нападения на места скопления боевиков ИРА и убили 77 гражданских, включая женщин и детей.</p>\n\n<p>Масла в огонь подлил и кровавый инцидент на стадионе Кроук-Парк в Дублине 21 ноября 1920 года. После атаки членов ИРА на английских полицейских, пытавшихся внедриться в их ряды, вооруженные силы Британии оцепили стадион, где должен был проходить матч между командами Дублина и графства Типперэри. В результате вмешательства проанглийских ополченцев и сил полиции на стадионе началась стрельба, в ходе которой 12 человек погибли, 11 получили серьезные ранения, еще около 50 – легкие.</p>\n\n<p><a href=\"https://static.riafan.ru/uploads/2020/12/28/orig-16091609193SjcrGqh2ThTvtj1Zx0iwt6vjf8QYfimpjK2JsLj.jpeg\" target=\"_blank\"><img alt=\"«Кровавое воскресение» 21 ноября 1920 года в Дублине\" src=\"https://riafan.ru/uploads/2020/12/28/orig-16091609193SjcrGqh2ThTvtj1Zx0iwt6vjf8QYfimpjK2JsLj.jpeg\" title=\"«Кровавое воскресение» 21 ноября 1920 года в Дублине\" /></a></p>\n\n<p>Ирландская сторона сильно мифологизировала «Кровавое воскресенье» в Дублине: одна из версий, попавшая в художественный фильм «Майкл Коллинз», гласила, что на стадион якобы ворвался британский броневик «Пирлесс», который открыл беспорядочный огонь по трибунам. На самом деле, броневик действительно принимал участие в бойне на стадионе, но стрелял только в воздух, что в гуще события было принято за целенаправленный расстрел.</p>\n\n<p></p>\n\n<p>6 декабря 1921 года Война за независимость была окончена. Великобритания заключила с Ирландией компромиссный Англо-ирландский договор 1921 года, в котором признала Ирландию как английский доминион под названием Ирландское свободное государство. Впоследствии, в 1949 году в ходе распада Британской империи доминион станет суверенным государством – Республикой Ирландия.</p>\n\n<p>Но была одна существенная проблема – остров Ирландия по сути раскололся на две неравные части. По условиям, навязанным британским правительством, Северная Ирландия осталась в составе Великобритании, тем самым сохранив нестабильное положение на островах на следующие сто лет.</p>\n\n<p> </p>\n\n<p><img alt=\"«Ирландская республиканская армия»: как создавалась группировка, наводившая ужас на Британию\" src=\"https://riafan.ru/uploads/2020/12/28/orig-16091549600WDoNVQIhMmDs8xvAQNrnpt5w1e6qJXSy2rH3AV2.jpeg\" title=\"«Ирландская республиканская армия»: как создавалась группировка, наводившая ужас на Британию\" /></p>\n\n<p>Среди четырех исторических провинций Ирландии, северный Ольстер был наиболее подвержен влиянию извне и английской колонизации, которая сопровождалась конфискацией земли, принадлежавшей ирландцам и передачей ее колонистам из Англии. Этот процесс начался в царствование Генриха VIII и продолжался при Елизавете I, Якове I и Карле I.</p>\n\n<p>Сильно насолил Ольстеру король <strong>Яков </strong><strong>I Стюарт</strong>: согласно его закону, ирландскую землю должны были по максимуму заселить колонисты. В результате, к концу правления Якова во владении ирландцев осталось только 10% земель, за которые они были обязаны платить двойную ренту новым колонистам – остальная часть Ольстера принадлежала англичанам.</p>\n\n<p>При том, что основное население Ирландии сохранило католицизм, английские колонисты чаще всего исповедовали протестантизм, приведший еще к одному расколу Ирландии – конфессиональному. В результате к XIX веку возникла незримая граница между Севером и Югом острова: при том, что католики притеснялись по всей Ирландии, в целом им удалось удержать за собой главенствующее положение везде – кроме шести графств Ольстера.</p>\n\n<p><a href=\"https://static.riafan.ru/uploads/2020/12/28/orig-1609160944G0zITWSDY2tAroSEkMUocKpHrRqD99JofPOYnAD8.jpeg\" target=\"_blank\"><img alt=\"Конфессиональная карта острова Ирландия\" src=\"https://riafan.ru/uploads/2020/12/28/orig-1609160944G0zITWSDY2tAroSEkMUocKpHrRqD99JofPOYnAD8.jpeg\" title=\"Конфессиональная карта острова Ирландия\" /></a></p>\n\n<p>В XIX веке Ольстер стал самой богатой и процветающей провинцией Ирландии, а Белфаст обогнал Дублин по количеству населения. На протяжении Войны за независимость Ольстер оставался прибежищем юнионистов – союзников британской короны. Во многом именно появление вооруженных добровольцев на стороне Лондона сыграло свою роль в нагнетании обстановки на острове.</p>\n\n<p><a href=\"https://static.riafan.ru/uploads/2020/12/28/orig-160916097912DZtZ5uKfNg2rQDmsxTpoaMDFPBpVNwvGISFd83.jpeg\" target=\"_blank\"><img alt=\"Графства Ольстера\" src=\"https://riafan.ru/uploads/2020/12/28/orig-160916097912DZtZ5uKfNg2rQDmsxTpoaMDFPBpVNwvGISFd83.jpeg\" title=\"Графства Ольстера\" /></a></p>\n\n<p>Англо-ирландский договор 1921 года довел проблему Ольстера до пиковой точки. Согласно тексту соглашения, шесть графств провинции Ольстер – Антрим, Арма, Даун, Фермана, Лондондерри и Тирон – должны были остаться в составе Великобритании. Это привело к расколу уже в стане победителей в Дублине и короткой, но кровопролитной гражданской войне в Ирландии.</p>\n\n<p> </p>\n\n<p><img alt=\"«Ирландская республиканская армия»: как создавалась группировка, наводившая ужас на Британию\" src=\"https://riafan.ru/uploads/2020/12/28/orig-1609154978EJ1pPXonAw4MQzQVW6GZuO6xVIYyUAWKd7I09Nn3.jpeg\" title=\"«Ирландская республиканская армия»: как создавалась группировка, наводившая ужас на Британию\" /></p>\n\n<p>Подписание договора вызвало продолжительные дебаты в ирландском парламенте. Практически сразу образовались две фракции — сторонников и противников данного соглашения. Первую возглавили те, кто подписывал договор — <strong>Майкл Коллинз</strong> и <strong>Артур Гриффит</strong>. Во главе второй встали спикер ирландского Дойла <strong>Имон де Валера</strong> и министр обороны <strong>Кахал Бру</strong>, которые не признали отторжение Северной Ирландии в пользу Великобритании.</p>\n\n<p>Дебаты по ратификации договора начались 14 декабря 1921 года и продолжались вплоть до 6 января 1922 года. За день до голосования де Валера признал, что вопрос о придании юридической силы документу вызвал глубокий раскол, как среди депутатов Дойла, так и среди министров временного правительства. В итоге 7 января соглашение было официально ратифицировано 64 голосами против 57.</p>\n\n<p><a href=\"https://static.riafan.ru/uploads/2020/12/28/orig-16091610118MeU8uYJ3USY64rlwu7ZGDGSD9gJTJK1mFZCvP4w.jpeg\" target=\"_blank\"><img alt=\"Майкл Коллинз\" src=\"https://riafan.ru/uploads/2020/12/28/orig-16091610118MeU8uYJ3USY64rlwu7ZGDGSD9gJTJK1mFZCvP4w.jpeg\" title=\"Майкл Коллинз\" /></a></p>\n\n<p>После голосования Имон де Валера в знак протеста отказался от всех постов в новом Свободном государстве и начал готовиться к вооруженному противостоянию, привлекая на свою сторону лояльных последователей из «Ирландской республиканской армии». Тем же занялись и сторонники договора: на базе Дублинской бригады ИРА и других частей создается ядро Национальной армии Ирландии – полноценных регулярных войск доминиона.</p>\n\n<p>К апрелю 1922 года численность Национальной армии составила 3500 человек. К ней также присоединилась часть командиров ИРА – помимо Майкла Коллинза, ставшего премьером Свободного государства, новые посты получили <strong>Ричард Мулкахи</strong>, <strong>Оуэн О’Даффи</strong> и другие. Однако большинство сил ИРА встало в оппозицию к правительству. В марте 1922 года мятежниками был сформирован Армейский исполнительный совет, объявленный «законным правительством» Ирландии. Части ИРА не подчинялись властям Свободного государства, а продолжали вербовку и обучение волонтеров.</p>\n\n<p><a href=\"https://static.riafan.ru/uploads/2020/12/28/orig-1609161040Alm453zPWHnDKSpPc2oCkpLz7JrPZ0r8mfFqBcEf.jpeg\" target=\"_blank\"><img alt=\"Гражданская война в Ирландии 1922 – 1923 гг.\" src=\"https://riafan.ru/uploads/2020/12/28/orig-1609161040Alm453zPWHnDKSpPc2oCkpLz7JrPZ0r8mfFqBcEf.jpeg\" title=\"Гражданская война в Ирландии 1922 – 1923 гг.\" /></a></p>\n\n<p>Активные боевые действия разразились в апреле 1922 года, ареной кровопролитных сражений снова стал Дублин. 14 апреля 1922 года отряд из 200 боевиков ИРА под командованием <strong>Рори О’Коннора </strong>захватил здание Четырех Судов в надежде на то, что эта акция втянет Великобританию в новую войну и позволит Ирландии снова объединиться. Поначалу Коллинз отказался разгонять боевиков, опасаясь спровоцировать гражданскую войну. Однако к лету того же года, когда значительная часть страны фактически вышла из подчинения правительству, Свободное государство попыталось подчинить себе мятежные отряды ИРА.</p>\n\n<p>Последней каплей стало убийство отставного британского фельдмаршала Генри Уилсона боевиками ИРА в Лондоне 22 июня. После теракта сэр <strong>Уинстон Черчилль</strong> (на тот момент – министр по делам колоний Великобритании) заявил Коллинзу, что если Национальная армия не предпримет никаких действий в отношении засевших в здании Четырех Судов боевиков О’Коннора – то это сделают британские войска с использованием танков, авиации и артиллерии.</p>\n\n<p>После того, как ИРА отказались покинуть здание, Национальная армия начала обстрел Четырех Судов из двух восемнадцатифунтовых орудий. 29 июня 1922 года правительственные войска начали штурм восточного крыла здания, потеряв при этом трех человек убитыми и 14 ранеными, но захватив 33 человека в плен. Тем временем части Дублинской бригады ИРА заняли позиции в районе О'Коннелл-стрит, пытаясь отвлечь на себя внимание правительственных войск.</p>\n\n<p>30 июня мощные взрывы потрясли западное крыло здания Четырех Судов. По мнению ИРА, их причиной были пожары, начавшиеся после бомбардировки. По утверждению же представителей войск Ирландского свободного государства, крыло было заминировано боевиками. Вскоре после взрывов ИРА приказала своим людям сдать оружие, а правительственные силы параллельно подавили позиции боевиков в районе О'Коннелл-стрит артиллерийским огнем. Среди погибших был и Кахал Бру — один из лидеров оппозиции.</p>\n\n<p>Всего же в ходе боев за Дублин погибло 65 бойцов с обеих сторон.</p>\n\n<p><a href=\"https://static.riafan.ru/uploads/2020/12/28/orig-1609161065E6e2SMeCPYFr8WaV4Cz3Umg26uITqwDve2WFhXBp.jpeg\" target=\"_blank\"><img alt=\"Битва за Дублин 14 апреля - 5 июля 1922 года\" src=\"https://riafan.ru/uploads/2020/12/28/orig-1609161065E6e2SMeCPYFr8WaV4Cz3Umg26uITqwDve2WFhXBp.jpeg\" title=\"Битва за Дублин 14 апреля - 5 июля 1922 года\" /></a></p>\n\n<p>Отойдя в горные районы страны, отряды ИРА пытались продолжить борьбу, но не смогли привлечь на свою сторону население и потерпели поражение, так как не имели четкой политической и социально-экономической программы. Перезимовав, 27 апреля 1923 года, Имон де Валера выдвинул правительству условия прекращения гражданской войны. Администрация Дублина приняла его требования, и уже 30 апреля 1923 года де Валера отдал приказ о прекращении вооруженной борьбы. Мятежные отряды ИРА поначалу продолжали по инерции свои операции, однако уже 24 мая 1923 года штаб группировки отдал приказ сложить оружие.</p>\n\n<p>Несмотря на победу Национальной армии и поражение ИРА, результаты гражданской войны в Ирландии оказались плачевными и разорительными. Правительственные войска выбили ИРА из Дублина, Лимерика и Корка – центра республиканцев на юге Ирландии, заставив боевиков уйти в подполье. Имон де Валера впоследствии создал либеральную партию «Фианна Файл» и к вооруженной борьбе больше не возвращался.</p>\n\n<p>В то же время погибли видные лидеры ирландского сопротивления: в августе от инсульта умирает президент Артур Гриффит, 22 августа 1923 года в перестрелке погиб Майкл Коллинз. Со стороны мятежников, помимо Кахала Бру, погиб начальник штаба ИРА Лиам Линч. В целом, со стороны правительственных сил погибли 800-900 человек, боевики ИРА потеряли до 500 убитыми, еще 12 000 волонтеров были взяты в плен.</p>\n\n<p>Что же касается гражданского населения – до сих пор неизвестно сколько мирных жителей погибло в первую и единственную гражданскую войну в Ирландии. Приблизительные оценки экспертов – от 300-400 до трех-четырех тысяч человек.</p>\n\n<p> </p>\n\n<p><img alt=\"«Ирландская республиканская армия»: как создавалась группировка, наводившая ужас на Британию\" src=\"https://riafan.ru/uploads/2020/12/28/orig-1609154999HwVTEJef225eAL4xZwfSo5tJn063EACV4zLSLOVL.jpeg\" title=\"«Ирландская республиканская армия»: как создавалась группировка, наводившая ужас на Британию\" /></p>\n\n<p>Тем не менее, террористы ИРА не собирались складывать оружие полностью. На протяжении пятнадцати лет ирландские боевики ждали удобного момента, чтобы возобновить свою борьбу с королевской армией. Один из таких случаев представился им в годы Второй мировой войны.</p>\n\n<p>В 1938 году ведущий волонтер ИРА, специалист по взрывчатым веществам <strong>Шеймус О’Донован</strong> разработал «План саботирования» (The S Plan), который должен был стать основной парадигмой террористической деятельности группировки против Британии на фоне грядущей большой войны на континенте. Боевики должны были нанести выверенные удары по британской инфраструктуре – электростанциям, электросетям и насосным станциям. В результате хаоса, в который погрузились бы Британские острова в случае реализации плана, экономика Соединенного Королевства оказалась бы на грани коллапса, а Ирландия «под шумок» забрала себе Ольстер.</p>\n\n<p><a href=\"https://static.riafan.ru/uploads/2020/12/28/orig-16091610971MNOXUIiLSsJBR6nQCesWR6dYJ32oNcTl13dVrCV.jpeg\" target=\"_blank\"><img alt=\"«План саботирования» (The S Plan)\" src=\"https://riafan.ru/uploads/2020/12/28/orig-16091610971MNOXUIiLSsJBR6nQCesWR6dYJ32oNcTl13dVrCV.jpeg\" title=\"«План саботирования» (The S Plan)\" /></a></p>\n\n<p>Глава ИРА <strong>Шон Рассел</strong>, воодушевившись планом О’Донована, смог заручиться некоторой поддержкой в Берлине. Деятели Третьего Рейха смотрели на ирландских боевиков свысока, скупо снабжая их оружием и деньгами. Кроме того, небольшая горстка сил ИРА не могла долго вести «войну на истощение» – поскольку для этого потребовались бы силы официального Дублина, а назначенный премьер-министром Имон де Валера не решался начать новую большую войну на островах, да и к нацистам относился с нескрываемой ненавистью.</p>\n\n<p>Тем не менее, несколько терактов ирландцам все же удалось совершить. В январе 1939 года Военный совет ИРА объявил войну Великобритании, и через несколько дней началась диверсионная кампания. С 16 по 19 января 1939 года в Лондоне и Манчестере прогремела серия из 14 взрывов на подстанциях и линиях электропередач. Ответ Скотланд-Ярда оказался еще более быстрым – спустя две недели 18 боевиков ИРА, причастных к взрывам, были пойманы и осуждены, а английские полицейские начали облавы среди представителей ирландской диаспоры.</p>\n\n<p>Попытки ИРА расширить террор привели к еще большему коллапсу: после того, как бомбы стали рваться в общественных местах, на вокзалах и оживленных улицах, британцы окончательно взбесились. В обществе стали возникать антиирландские и антикатолические настроения – если нацистская Германия представлялась основным внешним врагом, то ирландцы рассматривались как «пятая колонна». Мирные жители начали активно пополнять ряды добровольных полицейских осведомителей.</p>\n\n<p>После того, как 25 августа 1939 года боевики ИРА привели в действие СВУ мощностью 2 кг в тротиловом эквиваленте на ярмарке в Ковентри, сотрудники Абвера потребовали от террористов переключиться на исполнение основного плана – нанесение сопутствующего ущерба, однако ирландцы террор не останавливали. Мешало лишь отсутствие боеприпасов, необходимых для полноценной войны с британцами.</p>\n\n<p>23 декабря 1939 года боевики ИРА совершили нападение на арсенал сухопутных сил Ирландии – форт Магазин в Дублине. В результате атаки было украдено более миллиона единиц боеприпасов, однако правительство республики в этот раз не стало закрывать глаза на действия боевиков. По стране прокатились массовые аресты волонтеров ИРА и конфискации их имущества, в результате чего удалось вернуть до 75% похищенного.</p>\n\n<p>«Рождественский рейд» в Дублине осложнил положение ИРА в глазах ирландского правительства. Министр юстиции <strong>Джеральд Боланд</strong> потребовал ввести смертную казнь и восстановить военный трибунал для боевиков ИРА. В августе 1940 года Берлин окончательно отказался от контакта с подпольем, хотя взаимодействовать было уже практически не с кем: уже к апрелю теракты сошли на нет, а британское правосудие арестовало или выслало в Ирландию более тысячи человек, связанных с ИРА.</p>\n\n<p>Печальная участь постигла и тех, кто затеял эту опасную авантюру. Шеймус О’Донован попытался сделать политическую карьеру, однако связи с нацистами ему не простили – он умер в Дублине в 1979 году. Шон Рассел, уйдя от Скотланд-Ярда и ФБР, через Соединенные Штаты бежал в Италию, а затем и в Германию, чтобы пройти подготовку в рядах Абвера. Однако в ходе операции «Голубь» при скрытной транспортировке ирландских боевиков силами Кригсмарине, Рассел умер на борту подлодки U-65 и был похоронен в море.</p>\n\n<p>Организация была разгромлена и снова затаилась – до более удобного момента. Ждать пришлось еще без малого 10 лет.</p>\n\n<p> </p>\n\n<p><img alt=\"«Ирландская республиканская армия»: как создавалась группировка, наводившая ужас на Британию\" src=\"https://riafan.ru/uploads/2020/12/28/orig-1609155017TGYaMbTOyKMCQRBfOKOVZt9E69uA6aPbTYF7V7iT.jpeg\" title=\"«Ирландская республиканская армия»: как создавалась группировка, наводившая ужас на Британию\" /></p>\n\n<p>В начале 1950-х годов Ирландия перестала быть формальным доминионом Великобритании и превратилась в независимое государство, а роль мирового гегемона на себя примерили США. В этих условиях ИРА вновь набирает силы и сторонников – при том, что Дублин смотрел на действия боевиков сквозь пальцы: лишь бы признавали верховенство правительства Ирландии и не поворачивались против него, как в гражданскую войну.</p>\n\n<p>Более того, к середине десятилетия ИРА существенно перевооружилась. Это было достигнуто с помощью вооруженных рейдов в 1951-1954 годах на британские военные базы в Северной Ирландии и Англии. Оружие брали из Дерри, Омы, Эссекса, Беркшира и Армы. К примеру, налет на казармы Гоф в Арме в июне 1954 года принес боевикам ИРА 250 винтовок Ли-Энфилда, 37 автоматов, девять пулеметов Брена и 40 учебных винтовок.</p>\n\n<p>К 1955 году в ИРА произошло несколько расколов, поскольку отдельные группы радикалов не желали сидеть в подполье и начали свои собственные атаки в Северной Ирландии. Один из таких активистов <strong>Лиам Келли</strong> основал группу Saor Uladh («Свободный Ольстер») и в ноябре 1955 года напал на казармы королевской Ольстерской полиции в деревне Росслея графства Фермана. В результате инцидента был тяжело ранен один полицейский и убит республиканский боец. В августе следующего года Келли и еще один волонтер ИРА <strong>Джо Кристл</strong> сожгли несколько таможенных постов на границе.</p>\n\n<p>В ноябре 1956 года ИРА наконец начала свою собственную пограничную кампанию. Отчасти они были мотивированы желанием предотвратить новые расколы в своей организации, а также воодушевлены результатами всеобщих выборов в Великобритании 1955 года. В то время кандидаты «Шинн Фейн» (с 1949 года в основном преобладали члены ИРА) были избраны депутатами парламента от избирательных округов среднего Ольстера, Фермана и Южного Тирона в Северной Ирландии, набрав в общей сложности 152 310 голосов. Это, по-видимому, показывало, что в Северной Ирландии существовала значительная база поддержки ирландских республиканцев.</p>\n\n<p><a href=\"https://static.riafan.ru/uploads/2020/12/28/orig-1609161138oxXLhk8KDjHicA5nzJBodMxv4Ey5tdNz5ZTmAxwr.jpeg\" target=\"_blank\"><img alt=\"«Пограничная кампания» ИРА 1956 – 1962 гг. (Операция «Урожай»)\" src=\"https://riafan.ru/uploads/2020/12/28/orig-1609161138oxXLhk8KDjHicA5nzJBodMxv4Ey5tdNz5ZTmAxwr.jpeg\" title=\"«Пограничная кампания» ИРА 1956 – 1962 гг. (Операция «Урожай»)\" /></a></p>\n\n<p>В ночь на 12 декабря 1956 года отряды ИРА общей численностью около 150 человек взорвали различные объекты в районе границы между двумя частями Ирландии. Под лозунгом сопротивления британской оккупации шести графств Ольстера, боевики, собранные в быстрые и маневренные «летучие отряды» по 50 человек, провели по меньшей мере 600 вооруженных налетов и терактов с 1956 по 1959 годы. Ответами юнионистского правительства Северной Ирландии стало интернирование и репрессии в адрес республиканцев и членов «Шинн Фейн».</p>\n\n<p>Одним из ведущих лидеров «пограничной кампании» стал волонтер ИРА <strong>Шон Гарланд</strong>. Будучи идейным марксистом, он проявил себя как «исключительный и талантливый» организатор террористической деятельности. В частности, для сбора данных и проведения рейдов на склады британской армии, Гарланд пошел добровольцем на службу Ее Величеству, что позволило ИРА заполучить большие партии оружия. Даже после рейдов Гарланд не был раскрыт и спокойно ушел в отставку, чтобы возглавить «летучие отряды» ИРА в графствах Арма и Фермана.</p>\n\n<p>В этот момент ирредентистский терроризм ИРА оказывается в поле зрения Соединенных Штатов Америки. На протяжении последних 50 лет многочисленная ирландская диаспора в США тайно, либо явно помогала как в становлении независимой Ирландии, так и в борьбе ИРА против Британии. Заинтересованные круги в Вашингтоне поставляли волонтерам ИРА оружие и боеприпасы времен Второй мировой – кстати, выкупленные в том числе и у Великобритании:</p>\n\n<ul>\n\t<li>\n\t<p>винтовки M1 Garand и Lee-Enfield</p>\n\t</li>\n\t<li>\n\t<p>пистолеты-пулеметы MP-40</p>\n\t</li>\n\t<li>\n\t<p>автоматы Томпсона</p>\n\t</li>\n\t<li>\n\t<p>пулеметы BREN</p>\n\t</li>\n\t<li>\n\t<p>пистолеты Webley</p>\n\t</li>\n</ul>\n\n<p><a href=\"https://static.riafan.ru/uploads/2020/12/28/orig-1609161178RX6wv44VTB7BOl6swCO897wMSe9GZtM597HJSnr4.jpeg\" target=\"_blank\"><img alt=\"Поставки США для боевиков ИРА в период «Пограничной кампании»\" src=\"https://riafan.ru/uploads/2020/12/28/orig-1609161178RX6wv44VTB7BOl6swCO897wMSe9GZtM597HJSnr4.jpeg\" title=\"Поставки США для боевиков ИРА в период «Пограничной кампании»\" /></a></p>\n\n<p>К началу большой террористической войны в 70-х XX столетия «американский груз» оказывался зачастую в крайне плачевном состоянии. Впрочем, это не мешало боевикам ИРА обстреливать британские патрули из старых «Гарандов» и «Ли-Энфилдов». Более того, когда в 2005 году боевики в очередной раз провели массовое разоружение, руководитель независимой международной комиссии генерал <strong>Джон де Честелейн</strong> удивился тому, что некоторые успешно применяемые образцы были созданы еще до 1939 года.  </p>\n\n<p>На какое-то время ИРА удается привлечь внимание к проблеме раскола страны, поднять свой престиж и заручиться поддержкой населения. На парламентских выборах 1957 года «Шинн Фейн» получила 66 тысяч голосов. Но у партии не было конкретной программы политических социальных реформ, а вооруженные акции не приближали к заветной цели. На выборах 1961 года число избирателей, голосующих за «Шинн Фейн», сократилось вдвое. Тем не менее, благодаря «Пограничной кампании» (также именуемой «Кампанией сопротивления» или операцией «Урожай») 1956-1962 годов, «Ирландская республиканская армия» быстро завоевала симпатию среди населения «блудных» шести графств Ольстера.</p>\n\n<p> </p>\n\n<p><img alt=\"«Ирландская республиканская армия»: как создавалась группировка, наводившая ужас на Британию\" src=\"https://riafan.ru/uploads/2020/12/28/orig-1609155034811lG6JOpw0kZUtw0kXf0pfZ7k8oLEL8VhesyPjJ.jpeg\" title=\"«Ирландская республиканская армия»: как создавалась группировка, наводившая ужас на Британию\" /></p>\n\n<p>Почему же Северная Ирландия вновь стала симпатизировать «ирландскому пути» и боевикам ИРА? Ответ кроется в резком ухудшении социально-политической обстановки на отторгнутой территории под властью британской королевы (в 1952 году на смену королю Георгу VI на трон взошла Ее Величество Елизавета II). В то время, как независимая Ирландия успешно вставала на ноги самостоятельно в рамках общего европейского развития, в Северной Ирландии начались противоположные тенденции.</p>\n\n<p>Во-первых, растеряв все значимые колонии и сузившись вновь до Британских островов и некоторой части зон влияния, Соединенное Королевство переживало острый экономический и социальный перелом. После Суэцкого кризиса 1956 года, который явился для Британии болезненным геополитическим поражением, страна окончательно перестала играть самостоятельную роль в международных отношениях как великая держава. Это, в свою очередь, отразилось в социальной сфере и вылилось в рост ультраправых и националистических тенденций среди жителей Северной Ирландии.</p>\n\n<p>Во-вторых, в XX веке в Северной Ирландии наблюдался рост самосознания не только ирландцев и англичан, но и католиков и протестантов. В связи с этим большую популярность у местного населения обрели соответствующие правые партии и военизированные организации: со стороны католиков – ИРА и «Шинн Фейн», а со стороны протестантов – «Добровольческие силы Ольстера» (UVF) и «Ассоциация обороны Ольстера» (UDA).</p>\n\n<p>В-третьих, в Северной Ирландии на фоне милитаризации и радикализации общества, постепенно начались репрессии и гонения в отношении католического меньшинства. В частности, католикам отказывали как в трудоустройстве, так и в решении жилищных вопросов. С 1963 года в Северной Ирландии продолжали действовать чрезвычайные законы, предусматривающие активные действия королевской полиции и вооруженных сил против ИРА и других бандформирований. Однако на практике они выливались в террор, устраиваемый полицейскими (в основном – протестантами) против католического меньшинства.</p>\n\n<p>В ответ на начавшиеся притеснения в 1967 году была основана Ассоциация борьбы за гражданские права, участники которой требовали ликвидации дискриминации в отношении католического населения Северной Ирландии. Ассоциация организовывала демонстрации и митинги, однако ответной реакцией стали жесткие разгоны демонстрантов и погромы католических кварталов.</p>\n\n<p> </p>\n\n<p><img alt=\"«Ирландская республиканская армия»: как создавалась группировка, наводившая ужас на Британию\" src=\"https://riafan.ru/uploads/2020/12/28/orig-1609155053S8tbh47K1myq1IgFD4dRwiGk6SplBpuDJTucrMPc.jpeg\" title=\"«Ирландская республиканская армия»: как создавалась группировка, наводившая ужас на Британию\" /></p>\n\n<p>Пришедшие к власти в «Шинн Фейн» лидеры прокоммунистического крыла считали, что линия фронта лежит не между протестантами и католиками, а в рамках классовой борьбы между капиталистами и пролетариатом, и поэтому объявили о том, что намерены добиваться своих целей мирными средствами. Наибольшую популярность идеи новых руководителей партии получили на юге страны, в независимой Ирландии, в то время как члены ИРА в Северной Ирландии сочли такой поворот предательством.</p>\n\n<p>В 1969 году на съезде ИРА и «Шинн Фейн» организация выступила с очередным «историческим заявлением». Она объявляла о бессрочном прекращении огня и заявляла о намерении заняться политикой. В ответ волонтеры Северного командования «Ирландской республиканской армии» взялись за оружие, объявив своим приоритетом обеспечение защиты католических анклавов в Северной Ирландии от протестантских погромщиков, а конечной целью — отделение Северной Ирландии от Соединенного Королевства.</p>\n\n<p>Чтобы хоть как-то отличаться от «официальных» (то есть сложивших оружие) ИРА и «Шинн Фейн», боевики взяли себе название «Временная ИРА» (англ. Provisional Irish Republican Army, PIRA или The Provos). Именно ее действия и стали основой будущих кровавых столкновений в Ольстере, и когда мы говорим о действиях ИРА – чаще всего вспоминаются теракты, которые совершала PIRA.</p>\n\n<p>Символично, кстати, что «официальная» ИРА быстро прекратила свое существование, равно как и «официальное» крыло «Шинн Фейн»: собрав под своей эгидой «Ирландский национальный фронт освобождения» (Irish National Liberation Front, INLF), эта часть партии официально превратилась в коммунистически настроенную «Рабочую партию Ирландии». Что, впрочем, не спасло ее от преследований со стороны британских силовиков в годы массового террора ИРА.</p>\n\n<p><strong>О том, как Британию захлестнула ирландская «Смута» и боевики «Ирландской республиканской армии» стали главным злом для Лондона на 30 лет, расскажем во второй части статьи. </strong></p>\n\n<p><em>Федеральное агентство новостей приглашает новых авторов принять участие и присоединиться к проекту, чтобы создать качественную базу информационно-просветительских статей о бандформированиях, экстремистских организациях и связанных с ними лицах. Пишите на почту <strong>antiterror-project@yandex.ru</strong> с пометкой «Хочу в Антитеррор».</em></p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1357744-irlandskaya-respublikanskaya-armiya-kak-poyavilas-gruppirovka-navodivshaya-uzhas-na-britaniyu"
            }
        ],
        "comments": "https://riafan.ru/1357744-irlandskaya-respublikanskaya-armiya-kak-poyavilas-gruppirovka-navodivshaya-uzhas-na-britaniyu#comments",
        "authors": [
            {
                "name": "Комиссар Яррик"
            }
        ],
        "author": "Комиссар Яррик",
        "author_detail": {
            "name": "Комиссар Яррик"
        }
    },
    {
        "id": "https://riafan.ru/1361106-modeler-rasskazal-kak-epidemiya-koronavirusa-povliyala-na-modu",
        "guidislink": true,
        "link": "https://riafan.ru/1361106-modeler-rasskazal-kak-epidemiya-koronavirusa-povliyala-na-modu",
        "published": "Mon, 28 Dec 2020 20:15:13 +0300",
        "published_parsed": [
            2020,
            12,
            28,
            17,
            15,
            13,
            0,
            363,
            0
        ],
        "title": "Модельер рассказал, как эпидемия коронавируса повлияла на моду",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Модельер рассказал, как эпидемия коронавируса повлияла на моду"
        },
        "summary": "Дизайнер бренда Dmitry Loginov Дмитрий Логинов заявил, что пандемия коронавируса еще не повлияла на дизайн одежды.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Дизайнер бренда Dmitry Loginov Дмитрий Логинов заявил, что пандемия коронавируса еще не повлияла на дизайн одежды."
        },
        "tags": [
            {
                "term": "Общество",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"Модельер рассказал, как эпидемия коронавируса повлияла на моду\" src=\"https://static.riafan.ru/uploads/2020/12/28/orig-1609174620f2ccccdabe7f4e955645ff800826f59d.jpeg\" title=\"Модельер рассказал, как эпидемия коронавируса повлияла на моду\" /></p>\n\n<p><img alt=\"Модельер рассказал, как эпидемия коронавируса повлияла на моду\" height=\"505\" src=\"https://riafan.ru/uploads/2020/12/28/orig-1609174620f2ccccdabe7f4e955645ff800826f59d.jpeg\" title=\"Модельер рассказал, как эпидемия коронавируса повлияла на моду\" width=\"899\" /></p>\n\n<p>Дизайнер бренда Dmitry Loginov <strong>Дмитрий Логинов</strong> заявил, что пандемия коронавируса еще не повлияла на дизайн одежды, несмотря на появление нового атрибута — маски. </p>\n\n<blockquote>\n<p>«Я могу выделить два основных направления в модных трендах будущего года. Первое — это комфортная одежда, это возвращение к истокам, это то, что нам нравится надевать в каких-то неформальных ситуациях. Это спокойная цветовая гамма пастельных цветов, оттенков коричневого цвета, вкраплений туда бледных зеленых, голубых, оранжевых тонов. Это такое экологическое направление. Второе направление — противоположное, футуристическое, где в одежде преобладают гладкие глянцевые поверхности, где человек хочет произвести впечатление на окружающих», — заявил Дмитрий Логинов в эфире <strong>Медиагруппы «Патриот» </strong>на тему «Как встретить Новый год? Что ожидать в 2021?».</p>\n</blockquote>\n\n<p>Вместе с тем в этих направлениях, отметил дизайнер, есть общие черты.</p>\n\n<blockquote>\n<p>«Например, стремление к объемности, тот самый over size, который мы наблюдаем не один сезон. Это многослойность. И, наверное, тренд на, скажем так, странность: когда делают такие комплекты, которые кажутся странными, — вот это и есть мода», — пояснил дизайнер.</p>\n</blockquote>\n\n<div class=\"efir-widget\"> </div>\n\n\n<p><br />\nЭпидемия, по словам дизайнера, больше повлияла на форму продажи одежды.</p>\n\n<blockquote>\n<p>«В этом году был рывок в сфере онлайн-продаж одежды. Крупные игроки стали предоставлять услугу, когда ты можешь выбрать одежду и тебе ее доставят с курьером», — рассказал Дмитрий Логинов. </p>\n</blockquote>\n\n<p>Дизайнер считает, что, несмотря на пандемию, оффлайн-магазины остаются актуальными. </p>\n\n<blockquote>\n<p>«Я думаю, что баланс сместится в сторону интернет-магазинов, но тактильность никто не отменял. Для нас очень важно, как эта вещь выглядит вживую, какая она на ощупь, как она сидит. Для многих людей это важно при покупке и обладании вещами. Особенно, если эти вещи стоят дорого», — отметил Дмитрий Логинов.</p>\n</blockquote>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1361106-modeler-rasskazal-kak-epidemiya-koronavirusa-povliyala-na-modu"
            }
        ],
        "comments": "https://riafan.ru/1361106-modeler-rasskazal-kak-epidemiya-koronavirusa-povliyala-na-modu#comments",
        "authors": [
            {
                "name": "Алексей Соколов"
            }
        ],
        "author": "Алексей Соколов",
        "author_detail": {
            "name": "Алексей Соколов"
        }
    },
    {
        "id": "https://riafan.ru/1361099-slezy-khabiba-otmena-olimpiady-i-dominirovanie-v-tennise-sportivnye-itogi-2020-goda",
        "guidislink": true,
        "link": "https://riafan.ru/1361099-slezy-khabiba-otmena-olimpiady-i-dominirovanie-v-tennise-sportivnye-itogi-2020-goda",
        "published": "Mon, 28 Dec 2020 20:08:35 +0300",
        "published_parsed": [
            2020,
            12,
            28,
            17,
            8,
            35,
            0,
            363,
            0
        ],
        "title": "Слезы Хабиба, отмена Олимпиады и доминирование в теннисе: спортивные итоги 2020 года",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Слезы Хабиба, отмена Олимпиады и доминирование в теннисе: спортивные итоги 2020 года"
        },
        "summary": "ФАН подводит итоги уходящего спортивного года.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "ФАН подводит итоги уходящего спортивного года."
        },
        "tags": [
            {
                "term": "Общество",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"Слезы Хабиба, отмена Олимпиады и доминирование в теннисе: спортивные итоги 2020 года\" src=\"https://static.riafan.ru/uploads/2020/12/28/orig-1609171662k89J10PSQeGnzC29EEjtNp7IWl4GZlnlAf8EREsh.jpeg\" title=\"Слезы Хабиба, отмена Олимпиады и доминирование в теннисе: спортивные итоги 2020 года\" /></p>\n\n<p><img alt=\"Слезы Хабиба, отмена Олимпиады и доминирование в теннисе: спортивные итоги 2020 года\" src=\"https://riafan.ru/uploads/2020/12/28/orig-1609171662k89J10PSQeGnzC29EEjtNp7IWl4GZlnlAf8EREsh.jpeg\" title=\"Слезы Хабиба, отмена Олимпиады и доминирование в теннисе: спортивные итоги 2020 года\" /></p>\n\n<p>Для российского и мирового спорта 2020 год выдался трудным — со своими нюансами, корректировками и драмами. Из-за пандемии коронавируса спорт, безусловно, стал другим, не тем, что прежде. Это был непростой период, но спортсмены и болельщики все равно не опускали руки. <strong>ФАН</strong> подводит итоги спортивного года и выделяет самые яркие и ключевые события.</p>\n\n<h2>Тотальная заморозка</h2>\n\n<p>В начале года к вирусу, появившемуся в Китае в конце 2019 года, никто не относился всерьез. Невозможно было предположить, что он принесет столько проблем, создаст многочисленные ограничения и буквально остановит всю планету, в том числе и спортивную сферу. Во время первой волны COVID-19 весь мировой спорт будто заморозился — чемпионаты и многочисленные турниры приостановились, а спортсмены были вынуждены тренироваться дома со своими детьми и четвероногими питомцами. Сначала отменялись менее серьезные турниры, затем пришлось переносить и мировые соревнования. Так главные события 2020 года — Олимпийские игры в Токио, чемпионат Европы по футболу и Кубок Америки по футболу — были перенесены на 2021 год, а главный теннисный турнир — Уимблдон — и вовсе отменили. К середине года все начало постепенно восстанавливаться, но на нас обрушилась вторая волна злосчастного вируса. Спорт остался, но с ограничениями — пустые трибуны, полное отсутствие болельщиков и пресс-конференции в режиме онлайн.</p>\n\n<p><img alt=\"Слезы Хабиба, отмена Олимпиады и доминирование в теннисе: спортивные итоги 2020 года\" src=\"https://riafan.ru/uploads/2020/12/28/orig-1609171735e1541b85933a1640cf4362c271a4fb95.jpeg\" title=\"Слезы Хабиба, отмена Олимпиады и доминирование в теннисе: спортивные итоги 2020 года\" /></p>\n\n<h2>Утраты года</h2>\n\n<p>К сожалению, 2020 был омрачен и большими потерями. 26 января легендарный баскетболист НБА <strong>Коби Брайант</strong>, на игре которого выросло не одно поколение, погиб в результате крушения вертолета в Калифорнии. Вместе с Коби летели его 13-летняя дочь <strong>Джинна</strong>, а также пилот и шесть друзей семьи. Брайант ушел в 41 год, успев внести неоценимый вклад в мировой спорт и навсегда вписать свое имя в историю баскетбола.</p>\n\n<p>Летом 2020 года из-за осложнений на фоне перенесенного коронавируса не стало тренера и отца российского бойца UFC <strong>Хабиба Нурмагомедова</strong> — <strong>Абдулманапа Нурмагомедова</strong>. Нурмагомедов-старший — легенда смешанных единоборств. Помимо своего сына, он подготовил еще 18 чемпионов по боевому самбо — такого добиться еще не смог никто. После смерти отца Хабиб принял решение завершить карьеру.</p>\n\n<p>25 ноября из жизни ушел еще один легендарный спортсмен — 60-летний экс-футболист сборной Аргентины <strong>Диего Марадона</strong>. В честь Марадоны по всему миру, в том числе и в России, прошли многочисленные памятные акции.</p>\n\n<p>5 декабря умер последний футболист знаменитой сборной СССР, завоевавшей титул чемпиона Европы, <strong>Виктор Понедельник</strong>. После завершения футбольной карьеры Понедельник нашел себя в спортивной журналистике.</p>\n\n<p><img alt=\"Слезы Хабиба, отмена Олимпиады и доминирование в теннисе: спортивные итоги 2020 года\" src=\"https://riafan.ru/uploads/2020/12/28/orig-160917176731a841ce685671b215afbea4a46ea926.jpeg\" title=\"Слезы Хабиба, отмена Олимпиады и доминирование в теннисе: спортивные итоги 2020 года\" /></p>\n\n<h2>Спортсмены года</h2>\n\n<p>Российские атлеты во многих видах спорта в этом году показали себя с самой лучшей стороны. Спортсменом года по праву можно назвать теннисиста <strong>Даниила Медведева</strong>, который завершил год победой на Итоговом чемпионате в Лондоне, обыграв лучших теннисистов планеты: первую ракетку мира — серба <strong>Новака Джоковича</strong> и второго в мировом рейтинге — легендарного испанца <strong>Рафаэля Надаля</strong>. 24-летний Медведев принес России первый за 11 лет титул в мужском теннисе на престижных соревнованиях и стал первым игроком в истории, который в ATP Finals одолел первых трех номеров мирового рейтинга. Теннисисты <strong>Андрей Рублев</strong> и <strong>Карен Хачанов</strong> тоже не подкачали и уверенно закрепились в элите мирового тенниса.</p>\n\n<p>Российский чемпион UFC в легком весе Хабиб Нурмагомедов стал лауреатом награды BBC «Мировая спортивная звезда» по итогам 2020 года. В этом году Нурмагомедов провел всего один бой, но зато какой! 24 октября россиянин победил американца <strong>Джастина Гэтжи</strong> удушающим приемом во втором раунде. После боя Хабиб со слезами на глазах объявил о завершении спортивной карьеры. Всего Нурмагомедов одержал 29 побед и не потерпел ни одного поражения.</p>\n\n<p>Отличилась и наша сборная по лыжным гонкам. 24-летний <strong>Александр Большунов</strong>, полноценно ворвавшийся в элиту на Олимпийских играх-2018 в Пхенчхане, в этом году превратился в настоящего лыжного монстра — его боятся даже бесстрашные норвежцы. Большунов в этом году выиграл Кубок мира по лыжам и стал первым россиянином в истории, кому такая вершина покорилась. В этом году Александр выиграл даже легендарный норвежский марафон в Осло (50 км).</p>\n\n<p><img alt=\"Слезы Хабиба, отмена Олимпиады и доминирование в теннисе: спортивные итоги 2020 года\" src=\"https://riafan.ru/uploads/2020/12/28/orig-1609171792_daniil-medvedev_0_865fb2a4b0ccd7c37142e639dd87f124.JPG\" title=\"Слезы Хабиба, отмена Олимпиады и доминирование в теннисе: спортивные итоги 2020 года\" /></p>\n\n<h2>Разочарование года</h2>\n\n<p>Настоящим разочарованием года стали выступления российских футбольных клубов в Еврокубках, а также безмедальный антирекорд сборной России по биатлону. «Зенит», «Локомотив» и ЦСКА не сумели набрать необходимое количество очков для выхода в следующие этапы Лиги чемпионов и Лиги Европы, что, конечно же, сильно огорчило их фанатов.</p>\n\n<p>Гонки у российских биатлонистов в этом году складывались неудачно, хотя первые бодрые выступления в начале года внушали завидный оптимизм, но все быстро закончилось. В 2020 году российские спортсмены обновили ужасающий исторический рекорд — 39 гонок биатлонисты не могут добраться до призового подиума. Отчаяние комментатора биатлона <strong>Дмитрия Губерниева</strong> достигло своего пика настолько, что он в прямом эфире объявил об учрежденной телеканалом «Матч ТВ» премии в 100 тысяч рублей тому российскому биатлонисту, который, наконец, доберется до призового места. Также комментатор пообещал съесть ботинок в случае обновления антирекорда до 50 безмедальных гонок.</p>\n\n<p>Не разочарование, но небольшая досада — выступление нашей молодежной сборной по хоккею на чемпионате мира — 2020 в январе. Тогда наша ледовая дружина в финале уступила непобедимым канадцам со счетом 3:4. Кстати, молодежный чемпионат мира — 2021 уже вовсю проходит в Канаде, российская команда считается одним из фаворитов турнира.</p>\n\n<p><img alt=\"Слезы Хабиба, отмена Олимпиады и доминирование в теннисе: спортивные итоги 2020 года\" src=\"https://riafan.ru/uploads/2020/12/28/orig-160917182564e40d70bea40cddb4a670a75576fb0f.jpeg\" title=\"Слезы Хабиба, отмена Олимпиады и доминирование в теннисе: спортивные итоги 2020 года\" /></p>\n\n<h2>Борьба года</h2>\n\n<p>На протяжении всего 2020 года отечественный спорт пытался противостоять Всемирному антидопинговому агентству, страстно желавшему испепелить весь российский спорт, заблокировав его на международной арене до 2024 года. 17 декабря Спортивный арбитражный суд, наконец, вынес нам окончательный вердикт. Россию отстранили от международных стартов на два года вместо четырех, уменьшив продолжительность бана. До 2022 года наши спортсмены будут выступать на мировых первенствах и Олимпийских играх в нейтральном статусе — без флага и гимна, но на спортивную форму российский триколор все же наносить можно. Конечно, вся эта ситуация не из приятных и выбивает из колеи, но могло получиться гораздо хуже.</p>\n\n<p><img alt=\"Слезы Хабиба, отмена Олимпиады и доминирование в теннисе: спортивные итоги 2020 года\" src=\"https://riafan.ru/uploads/2020/12/28/orig-1609171888f615300786f7d5910ee5297b70564ef0.jpeg\" title=\"Слезы Хабиба, отмена Олимпиады и доминирование в теннисе: спортивные итоги 2020 года\" /></p>\n\n<h2>Главные ожидания на следующий год</h2>\n\n<p>Главное желание на следующий год, в том числе и в спорте, — это полная и окончательная победа над COVID-19. В наступающем году, если снова не вмешается какая-нибудь пандемия, всех нас ждет два ключевых события четырехлетия — перенесенные летние Олимпийские игры в Токио, а также чемпионат Европы по футболу, который в том числе пройдет в Санкт-Петербурге.</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1361099-slezy-khabiba-otmena-olimpiady-i-dominirovanie-v-tennise-sportivnye-itogi-2020-goda"
            }
        ],
        "comments": "https://riafan.ru/1361099-slezy-khabiba-otmena-olimpiady-i-dominirovanie-v-tennise-sportivnye-itogi-2020-goda#comments",
        "authors": [
            {
                "name": "Александра Сергиенко"
            }
        ],
        "author": "Александра Сергиенко",
        "author_detail": {
            "name": "Александра Сергиенко"
        }
    },
    {
        "id": "https://riafan.ru/1361112-astrolog-rasskazal-mozhno-li-opredelit-sklonnost-k-izmenam-po-goroskopu",
        "guidislink": true,
        "link": "https://riafan.ru/1361112-astrolog-rasskazal-mozhno-li-opredelit-sklonnost-k-izmenam-po-goroskopu",
        "published": "Mon, 28 Dec 2020 20:01:28 +0300",
        "published_parsed": [
            2020,
            12,
            28,
            17,
            1,
            28,
            0,
            363,
            0
        ],
        "title": "Астролог рассказал, можно ли определить склонность к изменам по гороскопу",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Астролог рассказал, можно ли определить склонность к изменам по гороскопу"
        },
        "summary": "Можно ли узнать склонность второй половины к изменам с помощью гороскопа, рассказал ректор Русской астрологической школы Михаил Бородачев .",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Можно ли узнать склонность второй половины к изменам с помощью гороскопа, рассказал ректор Русской астрологической школы Михаил Бородачев ."
        },
        "tags": [
            {
                "term": "Общество",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"Астролог рассказал, можно ли определить склонность к изменам по гороскопу\" src=\"https://static.riafan.ru/uploads/2020/12/28/orig-1609173383tcfvmqyzwUHZyT7s4RYuKS9S5CyjbTccTNb8U67g.jpeg\" title=\"Астролог рассказал, можно ли определить склонность к изменам по гороскопу\" /></p>\n\n<p><img alt=\"Астролог рассказал, можно ли определить склонность к изменам по гороскопу\" src=\"https://riafan.ru/uploads/2020/12/28/orig-1609173383tcfvmqyzwUHZyT7s4RYuKS9S5CyjbTccTNb8U67g.jpeg\" title=\"Астролог рассказал, можно ли определить склонность к изменам по гороскопу\" /></p>\n\n<p>Можно ли узнать склонность второй половины к изменам с помощью гороскопа, рассказал ректор Русской астрологической школы<strong> Михаил Бородачев</strong> в ходе пресс-конференции <strong>Медиагруппы «Патриот»</strong> и<strong> ФАН</strong>.</p>\n\n<blockquote>\n<p>«Во-первых, с помощью астрологии можно увидеть, подходят ли люди друг другу, это так называемая синастрия, то есть партнерская совместимость. Во-вторых, можно определить склонность к измене каждого партнера. Если в гороскопе человека есть соединение Черной Луны с Луной или Солнцем, то у него есть склонность смотреть налево, даже если в семейной жизни все хорошо. Здесь измены просто прописаны судьбой. Но также астролог может определить однолюба. Как бы человека не критиковала его вторая половина, он не уйдет от нее, потому что будет привязан», — рассказал Михаил Бородачев. </p>\n</blockquote>\n\n<p>Астролог также отметил, что генетику никуда не деть, она будет во многом определять характер человека. </p>\n\n<div class=\"efir-widget\"> </div>\n\n\n<blockquote>\n<p>«Мое первое образование — биолог-генетик, поэтому я подчеркну, что наследственность очень важна. Гороскоп — это индивидуальная линия, которая, как калька, накладывается на генетическую программу. Если предки много раз расходились и сходились, то это наследуют потомки. Нужно понимать сочетание родовой индивидуальной программы, только тогда можно определить предрасположенность человека к изменам», — объяснил эксперт.</p>\n</blockquote>\n\n<p>Специалист отметил, что нужно обращать внимание также на зрелость души человека. </p>\n\n<blockquote>\n<p>«Она тоже отображена в гороскопе. Есть три уровня зрелости: подчиненный, средний класс и лидер. То есть у одного человека позиция — я и мои коровы, у другого — я и мой коллектив, для третьего будет приоритетна позиция — я и моя страна. Поэтому для каждого человека будет все по-разному», — рассказал астролог. </p>\n</blockquote>\n\n<p>Предрасположенность к измене — это совокупность психологии, генетики и личного гороскопа человека, подытожил Михаил Бородачев.</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1361112-astrolog-rasskazal-mozhno-li-opredelit-sklonnost-k-izmenam-po-goroskopu"
            }
        ],
        "comments": "https://riafan.ru/1361112-astrolog-rasskazal-mozhno-li-opredelit-sklonnost-k-izmenam-po-goroskopu#comments",
        "authors": [
            {
                "name": "Арина Овсянникова"
            }
        ],
        "author": "Арина Овсянникова",
        "author_detail": {
            "name": "Арина Овсянникова"
        }
    },
    {
        "id": "https://riafan.ru/1361096-ekspert-obyasnil-pochemu-deistvuyushii-prezident-stal-favoritom-proshedshikh-vyborov-v-car",
        "guidislink": true,
        "link": "https://riafan.ru/1361096-ekspert-obyasnil-pochemu-deistvuyushii-prezident-stal-favoritom-proshedshikh-vyborov-v-car",
        "published": "Mon, 28 Dec 2020 19:55:33 +0300",
        "published_parsed": [
            2020,
            12,
            28,
            16,
            55,
            33,
            0,
            363,
            0
        ],
        "title": "Эксперт объяснил, почему действующий президент стал фаворитом прошедших выборов в ЦАР",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Эксперт объяснил, почему действующий президент стал фаворитом прошедших выборов в ЦАР"
        },
        "summary": "Автор Telegram-канала Zangaro Today рассказал, как прошли выборы в Центральноафриканской Республике.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Автор Telegram-канала Zangaro Today рассказал, как прошли выборы в Центральноафриканской Республике."
        },
        "tags": [
            {
                "term": "Весь мир",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"Эксперт объяснил, почему действующий президент стал фаворитом прошедших выборов в ЦАР\" src=\"https://static.riafan.ru/uploads/2020/12/28/orig-1609173849dZwQCEvYgwc6YOl401wSV6VBmWnFkTKclv2e1tsv.jpeg\" title=\"Эксперт объяснил, почему действующий президент стал фаворитом прошедших выборов в ЦАР\" /></p>\n\n<p><img alt=\"Эксперт объяснил, почему действующий президент стал фаворитом прошедших выборов в ЦАР\" src=\"https://riafan.ru/uploads/2020/12/28/orig-1609173849dZwQCEvYgwc6YOl401wSV6VBmWnFkTKclv2e1tsv.jpeg\" title=\"Эксперт объяснил, почему действующий президент стал фаворитом прошедших выборов в ЦАР\" /></p>\n\n<p><em>27 декабря в Центральноафриканской Республике прошли всеобщие выборы. О своем видении ситуации в ЦАР во время выборов, отношениях этой страны с Россией и развития в сотрудничества в будущем, специально для ФАН рассказал автор популярного Telegram-канала <a href=\"https://t.me/zangaro\">Zangaro Today</a>, специализирующегося на аналитике по странам Африки.</em></p>\n\n<h2>Выборы состоялись вопреки провокациям</h2>\n\n<p>Сейчас самое главное, что выборы все-таки состоялись, несмотря на попытку их срыва со стороны отдельных вооруженных группировок, объединившихся в «Коалицию патриотов за перемены».</p>\n\n<p style=\"text-align: center;\"><img alt=\"Эксперт объяснил, почему действующий президент стал фаворитом прошедших выборов в ЦАР\" src=\"https://riafan.ru/uploads/2020/12/28/orig-1609173889zDiW9mz5ZXX6GQUtCFGyKliZo6JjLFNXVqCWF6Da.jpeg\" title=\"Эксперт объяснил, почему действующий президент стал фаворитом прошедших выборов в ЦАР\" /></p>\n\n<p>Голосование прошло в спокойной обстановке в столице ЦАР и большинстве префектур, где за безопасность отвечали местные силы безопасности, усиленные миротворческим контингентом ООН, российскими специалистами, а также руандийскими военнослужащими. Они прибыли как для поддержки группы ООН, так и в рамках двусторонних договоренностей о сотрудничестве.</p>\n\n<p>Предварительные результаты ожидаются 4 января 2021 года,19 января — окончательные. Но многие говорят, что <strong>Фонтен-Арканж Туадера</strong> — очевидный фаворит этих выборов, несмотря на все сопряженные с ними сложности, связанные с мобилизацией против действующего президента ряда высокопоставленных местных политиков, которые так или иначе недовольны его решениями.</p>\n\n<p>На политической арене ЦАР появилось очень много аутсайдеров, которых объединяет только то, что им не нравится Туадера. Какой-то позитивной повестки и широкой проработанной программы у них нет. В основном это партии, которые так или иначе не пользуются популярностью за пределами своего ядерного электората, в целом совпадающего с пределами своей деревни, области, города, префектуры или супрефектуры. То есть Туадера, несмотря на неизбежную трайбалистскую специфику страны, скорее всего, окажется победителем голосования.</p>\n\n<h2>Что осложняло прошедшее голосование</h2>\n\n<p style=\"text-align: center;\"><img alt=\"Эксперт объяснил, почему действующий президент стал фаворитом прошедших выборов в ЦАР\" src=\"https://riafan.ru/uploads/2020/12/28/orig-1609173917wNhWGhZ2xKTHQFnTmw3qSj933KO7RoVjV9PzUfXL.jpeg\" title=\"Эксперт объяснил, почему действующий президент стал фаворитом прошедших выборов в ЦАР\" /></p>\n\n<p>Конечно, не обошлось без проблем. Проведению выборов серьезно мешали вооруженные группировки, которые еще задолго до голосования начали угрожать его срывом на подконтрольных им территориях, и даже пытались заблокировать столицу. Поэтому во внутренних областях страны выборы прошли в обстановке напряженности. Бандиты уничтожали урны и бюллетени, громили участки, запугивали избирателей, в частности демонстративным открытием огня из стрелкового оружия. Особенно это наблюдалось в эпицентре активности бандформирований в районе Ялоке, Босембеле и в Боали.</p>\n\n<p>Тем не менее необходимость голосования была очевидна в целом всем. Попытки экс-президента <strong>Франсуа Бозизе</strong> сорвать голосование не нашли понимания ни у кого из крупнейших международных партнеров, не говоря уже о России и Франции. Они, кстати, были солидарны в том, что выборы нужны. Речь также идет о трех влиятельных в Центральной Африке игроках — это Республика Конго, Руанда и Габон, которые отказались поддерживать провокации Бозизе.</p>\n\n<p>Позиция Конституционного суда также оказалась достаточно принципиальной, и несмотря на отказ <strong>Жан-Сержа Бокассы </strong>от участия в выборах, который бы запустил статью № 115 избирательного кодекса и нужно было бы заново начинать избирательный процесс, суд решил, что дедлайн до 30 марта важнее этих провокаций.</p>\n\n<h2>Роль России</h2>\n\n<p style=\"text-align: center;\"><img alt=\"Эксперт объяснил, почему действующий президент стал фаворитом прошедших выборов в ЦАР\" src=\"https://riafan.ru/uploads/2020/12/28/orig-1609173972luVGwp7rpgfuJ9rvU4snTlx8CGqGc0Bj2W4MyYC8.jpeg\" title=\"Эксперт объяснил, почему действующий президент стал фаворитом прошедших выборов в ЦАР\" /></p>\n\n<p>Ситуация складывается так, что Россию приветствовали в первую очередь как нового игрока, который мог бы радикально изменить баланс сил в ЦАР, предложив свое видение национального примирения, уже в какой-то мере учтенное при подписании Хартумских соглашений в 2019 году. Они, в свою очередь, привели к снижению уровня насилия и вооруженного противостояния минимум на 6-7 месяцев. Но после этого процесс несколько замедлился.</p>\n\n<p>Несмотря на это, были военнослужащие FACA прошли переподготовку, постепенно началось возвращение под контроль правительства ранее неуправляемых территорий, восстановлена власть мэров и префектов. Началось формирование смешанных бригад на основе правительственных военнослужащих и членов вооруженной оппозиции. Однако с конца 2019 года ситуация среди группировок начала ухудшаться, уровень вооруженного противостояния начал расти, во многом потому, что выделились новые фракции из уже существующих, которые не были участниками Хартумских соглашений и не считали себя связанными какими-то обязательствами.</p>\n\n<p>Это процесс, на который Россия объективно повлиять не могла. Но интерес к сотрудничеству с РФ со стороны значительной части вооруженной оппозиции и политиков сохраняется.</p>\n\n<h2>Позиция действующего президента</h2>\n\n<p style=\"text-align: center;\"><img alt=\"Эксперт объяснил, почему действующий президент стал фаворитом прошедших выборов в ЦАР\" src=\"https://riafan.ru/uploads/2020/12/28/orig-1609174463a0410e7e8538ebf1a1a62562ec8967d4.jpeg\" title=\"Эксперт объяснил, почему действующий президент стал фаворитом прошедших выборов в ЦАР\" /></p>\n\n<p>Во многом интерес к России связан с политикой самого Фостен-Арканжа Туадера и его трениями со своими бывшими союзниками. В основном все нынешние кандидаты, кроме <strong>Анисе-Жоржа Дологеле</strong>, были настроены против Бозизе и в какой-то мере сотрудничали с Туадера как минимум до 2017 года. Потом их позиции начали расходиться.</p>\n\n<p>Помимо того, парламентское большинство, лояльное президенту, сняло <strong>Карима Мекассуа</strong>, спикера национальной ассамблеи. Тем самым мусульманское меньшинство лишилось своего «адвоката» на высшем уровне законодательной власти.</p>\n\n<p>Тем не менее здесь нет каких-то имиджевых проблем для России или укрепления Франции. Есть естественный процесс местной энтропии, когда в очередной раз после 2013 года сложилась критическая масса политических аутсайдеров — семей и династий политиков, влиятельных и активных со времени независимости страны. Среди них — Бокасса, Колингба, Патассе, но и многие другие, большинство из которых зарегистрировались в качестве кандидатов. Эта когорта политиков за счет интриг Бозизе попыталась отсрочить ход голосования, будучи недовольная политикой Туадера.</p>\n\n<p>Но в ситуации, как в 2013 году, когда даже в столице защищать Бозизе оказалось некому, кроме нескольких южноафриканских наемников, и вооруженной оппозиции, которая шла с севера. Выборы прошли в срок.</p>\n\n<p>Сейчас позиции центральной власти значительно окрепли, но дальше многое будет зависеть от Туадера, его умения выстраивать союзы, интегрировать часть оппозиции в свой аппарат и министерства, способности поддерживать диалог, балансировать и предлагать какие-то решения. Очень многое будет зависеть от того, насколько верные решения он будет принимать в течение своего нового срока.</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1361096-ekspert-obyasnil-pochemu-deistvuyushii-prezident-stal-favoritom-proshedshikh-vyborov-v-car"
            }
        ],
        "comments": "https://riafan.ru/1361096-ekspert-obyasnil-pochemu-deistvuyushii-prezident-stal-favoritom-proshedshikh-vyborov-v-car#comments",
        "authors": [
            {
                "name": "Telegram-канал Zangaro Today"
            }
        ],
        "author": "Telegram-канал Zangaro Today",
        "author_detail": {
            "name": "Telegram-канал Zangaro Today"
        }
    },
    {
        "id": "https://riafan.ru/1361007-onishenko-ukazal-na-opasnost-dlya-rf-otkaza-kitaya-ot-rossiiskoi-ryby-iz-za-covid-19",
        "guidislink": true,
        "link": "https://riafan.ru/1361007-onishenko-ukazal-na-opasnost-dlya-rf-otkaza-kitaya-ot-rossiiskoi-ryby-iz-za-covid-19",
        "published": "Mon, 28 Dec 2020 19:51:41 +0300",
        "published_parsed": [
            2020,
            12,
            28,
            16,
            51,
            41,
            0,
            363,
            0
        ],
        "title": "Онищенко указал на опасность для РФ отказа Китая от российской рыбы из-за COVID-19",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Онищенко указал на опасность для РФ отказа Китая от российской рыбы из-за COVID-19"
        },
        "summary": "Геннадий Онищенко считает, что закрытие всех портов КНР для российской рыбы — это попытка передела рынка под предлогом борьбы с COVID-19.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Геннадий Онищенко считает, что закрытие всех портов КНР для российской рыбы — это попытка передела рынка под предлогом борьбы с COVID-19."
        },
        "tags": [
            {
                "term": "Экономика",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"Онищенко указал на опасность для РФ отказа Китая от российской рыбы из-за COVID-19\" src=\"https://static.riafan.ru/uploads/2020/12/28/orig-16091644056aac4a61cbb6867600d6d5387b3a37be.jpeg\" title=\"Онищенко указал на опасность для РФ отказа Китая от российской рыбы из-за COVID-19\" /></p>\n\n<p style=\"text-align: center;\"><img alt=\"Онищенко указал на опасность для РФ отказа Китая от российской рыбы из-за COVID-19\" src=\"https://riafan.ru/uploads/2020/12/28/orig-16091644056aac4a61cbb6867600d6d5387b3a37be.jpeg\" title=\"Онищенко указал на опасность для РФ отказа Китая от российской рыбы из-за COVID-19\" /></p>\n\n<p>Депутат Госдумы <strong>Геннадий Онищенко</strong> с тревогой отреагировал на информацию о том, что Китай, выступающий крупнейшим импортером российской рыбной продукции, закрыл все порты для приема замороженной рыбы из РФ. По мнению Онищенко, официально озвучиваемая причина — карантинные меры в связи с <strong>коронавирусом COVID-19</strong> — по сути, лукавство. Под предлогом борьбы с пандемией идет передел рынка, считает парламентарий.</p>\n\n<p>Опасения Геннадия Онищенко имеют под собой почву, соглашаются эксперты. России будет крайне сложно перераспределить потоки рыбного импорта, предназначенного для Китая. Внутри РФ не хватит мощностей для переработки и хранения рыбы, а порты другого нашего контрагента — Южной Кореи — уже перегружены.</p>\n\n<p>Поставки российской рыбной продукции в Китай оказались под угрозой полной остановки после выявления китайской стороной COVID-19 в нескольких образцах замороженной рыбы из России. По мнению Геннадия Онищенко, разговоры о коронавирусной инфекции в рыбе — не более, чем предлог.</p>\n\n<blockquote>\n<p>«Посмотрите, что происходит: мы имеем фактический передел рынка под видом борьбы с COVID-19, — отметил Онищенко в комментарии <strong>ФАН</strong>. — По сути мы видим первый системный шаг такого рода после всей этой гибридной коронавирусной атаки. Ведь тот миллион тонн рыбы, который мы ежегодно ловили и возили в Китай, теперь практически некуда девать!»</p>\n</blockquote>\n\n<p style=\"text-align: center;\"><img alt=\"Онищенко указал на опасность для РФ отказа Китая от российской рыбы из-за COVID-19\" src=\"https://riafan.ru/uploads/2020/12/28/orig-1609164476JOQa1fe2zWqtvSMEkgTFvWdmtqTqsjCV7RPGpTEW.jpeg\" title=\"Онищенко указал на опасность для РФ отказа Китая от российской рыбы из-за COVID-19\" /></p>\n\n<p>Онищенко опасается, что эта ситуация может привести к гибели отечественного рыболовецкого флота, ориентированного преимущественно на китайский рынок.</p>\n\n<blockquote>\n<p>«Думаю, Китай все это закрывает не просто так. Через год нам придется разрешить китайцам ловить рыбу в наших национальных водах. А как, сколько и какими методами они будут эту рыбу вылавливать, мы даже знать не будем. Вот ответ Китая на наши с ним дружеские отношения!» — сетует парламентарий.</p>\n</blockquote>\n\n<p>По мнению Онищенко, операция по вытеснению России с рыбного рынка Китая готовилась давно.</p>\n\n<blockquote>\n<p>«Всю эту историю с российской рыбой в Китае начали раскручивать примерно с июня. Но на самом деле замороженное рыбное сырье не имеет никакого эпидемического значения, там по сути вирус [COVID-19] даже не выделен. Тем не менее, они уже тогда все позакрывали. А теперь, когда у них заболел какой-то грузчик, они закрыли последний порт», — подчеркивает <strong>Геннадий Онищенко</strong>.</p>\n</blockquote>\n\n<p>Несколько дней назад появилась информация, что в рамках противоэпидемических мер на неопределенный срок закрыт китайский порт Далянь, последний, который принимал замороженную рыбную продукцию из России. Ранее российскую рыбу перестал принимать порт Циндао. Всего на Китай приходится около 61% российского рыбного экспорта, в прошлом году его объем превысил 1,09 млн тонн на сумму около 3,27 млрд долларов.</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1361007-onishenko-ukazal-na-opasnost-dlya-rf-otkaza-kitaya-ot-rossiiskoi-ryby-iz-za-covid-19"
            }
        ],
        "comments": "https://riafan.ru/1361007-onishenko-ukazal-na-opasnost-dlya-rf-otkaza-kitaya-ot-rossiiskoi-ryby-iz-za-covid-19#comments",
        "authors": [
            {
                "name": "Ирина Петрова"
            }
        ],
        "author": "Ирина Петрова",
        "author_detail": {
            "name": "Ирина Петрова"
        }
    },
    {
        "id": "https://riafan.ru/1361120-sergei-mironov-vspomnil-o-samykh-cennykh-podarkakh-na-novyi-god",
        "guidislink": true,
        "link": "https://riafan.ru/1361120-sergei-mironov-vspomnil-o-samykh-cennykh-podarkakh-na-novyi-god",
        "published": "Mon, 28 Dec 2020 19:51:05 +0300",
        "published_parsed": [
            2020,
            12,
            28,
            16,
            51,
            5,
            0,
            363,
            0
        ],
        "title": "Сергей Миронов вспомнил о самых ценных подарках на Новый год",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Сергей Миронов вспомнил о самых ценных подарках на Новый год"
        },
        "summary": "Глава фракции «Справедливая Россия» в Госдуме Сергей Миронов рассказал ФАН о подготовке к Новому году.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Глава фракции «Справедливая Россия» в Госдуме Сергей Миронов рассказал ФАН о подготовке к Новому году."
        },
        "tags": [
            {
                "term": "Общество",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"Сергей Миронов вспомнил о самых ценных подарках на Новый год\" src=\"https://static.riafan.ru/uploads/2020/12/28/orig-1609174007e40fed29f22dcbd70c19f77a9c57f518.jpeg\" title=\"Сергей Миронов вспомнил о самых ценных подарках на Новый год\" /></p>\n\n<p><img alt=\"Сергей Миронов вспомнил о самых ценных подарках на Новый год\" src=\"https://riafan.ru/uploads/2020/12/28/orig-1609174007e40fed29f22dcbd70c19f77a9c57f518.jpeg\" title=\"Сергей Миронов вспомнил о самых ценных подарках на Новый год\" /></p>\n\n<p>Москва, 28 декабря. Глава фракции «Справедливая Россия» в Госдуме Сергей Миронов признался <strong>ФАН</strong>, что к Новому году готовит для своих близких подарки-сюрпризы, которые непременно доставят им радость.</p>\n\n<blockquote>\n<p><em>«Все люди любят подарки «от сердца к сердцу». А поскольку я больше предпочитаю дарить, чем получать, то для меня устраивать сюрпризы любимым людям — огромная радость», — сообщил ФАН Миронов.</em></p>\n</blockquote>\n\n<p>Главное в новогоднем подарке — внимание, считает депутат нижней палаты парламента. Парламентарий отметил, что многие из прежних подарков он помнит до сих пор.</p>\n\n<blockquote>\n<p><em>«Мне повезло: большинство новогодних подарков, которые я получал, были от души, поэтому помнятся до сих пор. Это и новогодний подарок в дни службы в ВДВ, когда нам накрыли столы и устроили настоящий новогодний праздник. Книги, минералы, которые мне дарили…» — поделился Миронов.</em></p>\n</blockquote>\n\n<p>Новый год глава парламентской фракции будет встречать традиционно — в кругу близких и друзей.</p>\n\n<blockquote>\n<p><em>«Для меня Новый год — всегда семейный праздник. Уже много лет в этот день мы устраиваем застолье, веселимся и запускаем салют», — отметил собеседник ФАН.</em></p>\n</blockquote>\n\n<p>Блюда на новогодние праздники в семье политика готовят сообща. Как признался Сергей Миронов, 31 декабря стол непременно украсят салат оливье, холодец и селедка под шубой.</p>\n\n<blockquote>\n<p><em>«Еще планируются рыбные салаты, мясной салат с редькой и другие блюда. Выдумки и новшества у нас приветствуются», — добавил депутат.</em></p>\n</blockquote>\n\n<p>Глава парламентской фракции напомнил, что наступающий 2021 год по восточному календарю — год Белого Быка.</p>\n\n<blockquote>\n<p><em>«Бык — это сила, упорство, трудолюбие. И если мы проявим все эти качества, то справимся с тем, что «накосячила» в этом году Белая Крыса. Хочется, чтобы наш мир стал спокойнее, чтобы людям хотелось не разрушать, а строить. Пусть уйдет от нас пандемия, которая всех измучила. Здоровья, радости, счастья, света и тепла в ваших домах!» — пожелал читателям Сергей Миронов.</em></p>\n</blockquote>\n\n<p>Ранее член комитета Госдумы по охране здоровья Борис Менделевич <a href=\"https://riafan.ru/1348369-deputat-gosdumy-mendelevich-rasskazal-kak-otmechal-novyi-god-v-detstve\" rel=\"nofollow\" target=\"_blank\">рассказал</a> ФАН о своих самых ярких новогодних воспоминаниях из детства.</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1361120-sergei-mironov-vspomnil-o-samykh-cennykh-podarkakh-na-novyi-god"
            }
        ],
        "comments": "https://riafan.ru/1361120-sergei-mironov-vspomnil-o-samykh-cennykh-podarkakh-na-novyi-god#comments",
        "authors": [
            {
                "name": "Елена Ионова"
            }
        ],
        "author": "Елена Ионова",
        "author_detail": {
            "name": "Елена Ионова"
        }
    },
    {
        "id": "https://riafan.ru/1361118-pyanyi-operativnik-pereputal-posetitelya-kluba-v-stavropole-i-izbil-ego-do-polusmerti",
        "guidislink": true,
        "link": "https://riafan.ru/1361118-pyanyi-operativnik-pereputal-posetitelya-kluba-v-stavropole-i-izbil-ego-do-polusmerti",
        "published": "Mon, 28 Dec 2020 19:45:10 +0300",
        "published_parsed": [
            2020,
            12,
            28,
            16,
            45,
            10,
            0,
            363,
            0
        ],
        "title": "Пьяный оперативник перепутал посетителя клуба в Ставрополье и избил его до полусмерти",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Пьяный оперативник перепутал посетителя клуба в Ставрополье и избил его до полусмерти"
        },
        "summary": "Сотруднику полиции из Ставрополья грозит до восьми лет лишения свободы за избиение до полусмерти незнакомого мужчины.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Сотруднику полиции из Ставрополья грозит до восьми лет лишения свободы за избиение до полусмерти незнакомого мужчины."
        },
        "tags": [
            {
                "term": "Происшествия",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"Пьяный оперативник перепутал посетителя клуба в Ставрополье и избил его до полусмерти\" src=\"https://static.riafan.ru/uploads/2020/12/28/orig-16091738728Lh5EaqSAX0Zk5QaysGEX8lwIxeq8KfgE8CHtefa.jpeg\" title=\"Пьяный оперативник перепутал посетителя клуба в Ставрополье и избил его до полусмерти\" /></p>\n\n<p><img alt=\"Пьяный оперативник перепутал посетителя клуба в Ставрополье и избил его до полусмерти\" src=\"https://riafan.ru/uploads/2020/12/28/orig-16091738728Lh5EaqSAX0Zk5QaysGEX8lwIxeq8KfgE8CHtefa.jpeg\" title=\"Пьяный оперативник перепутал посетителя клуба в Ставрополье и избил его до полусмерти\" /></p>\n\n<p>Ставрополь, 28 декабря. Силовики Ставропольского края возбудили уголовное дело по факту избиения оперуполномоченным полиции по контролю за оборотом наркотиков. Как стало известно <strong>ФАН</strong>, подозреваемый в пьяном кураже избил до полусмерти незнакомого мужчину, перепутав его со своим обидчиком.</p>\n\n<p>Правоохранители выяснили, что в октябре этого года 24-летний оперативник в ночное время отдыхал в питейном заведении города Новоалександровска. Там он повздорил с не знакомым ему мужчиной, а затем ударил его несколько раз по голове. После этого пострадавшего с тяжкими телесными повреждениями увезли в больницу.</p>\n\n<blockquote>\n<p><em>«По данному факту было возбуждено уголовное дело по статье УК РФ «Умышленное причинение тяжкого вреда здоровью», — рассказала ФАН помощник руководителя СУ СК России по Ставропольскому краю Алла Козырецкая.</em></p>\n</blockquote>\n\n<p>Дело возбудили не сразу. Следователи ждали результатов экспертизы, которая показала тяжесть причиненных телесных повреждений.</p>\n\n<blockquote>\n<p><em>«У потерпевшего врачи диагностировали перелом носа и открытую черепно-мозговую травму. Сотрудник перепутал мужчину с тем, с кем у него ранее был конфликт. Сам он в уголовном розыске служит около года», — рассказал ФАН источник в силовых структурах.</em></p>\n</blockquote>\n\n<p>Сотрудник полиции на допросе не признал своей вины. Более того, он вообще отрицает факт драки. Суда оперативник будет ждать в СИЗО, однако его пока не уволили со службы. Если вина подозреваемого будет доказана, то ему грозит до восьми лет лишения свободы.</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1361118-pyanyi-operativnik-pereputal-posetitelya-kluba-v-stavropole-i-izbil-ego-do-polusmerti"
            }
        ],
        "comments": "https://riafan.ru/1361118-pyanyi-operativnik-pereputal-posetitelya-kluba-v-stavropole-i-izbil-ego-do-polusmerti#comments",
        "authors": [
            {
                "name": "Дмитрий Погорелов"
            }
        ],
        "author": "Дмитрий Погорелов",
        "author_detail": {
            "name": "Дмитрий Погорелов"
        }
    },
    {
        "id": "https://riafan.ru/1361103-konsultant-po-etiketu-i-delovomu-protokolu-nazvala-samykh-elegantnykh-politikov",
        "guidislink": true,
        "link": "https://riafan.ru/1361103-konsultant-po-etiketu-i-delovomu-protokolu-nazvala-samykh-elegantnykh-politikov",
        "published": "Mon, 28 Dec 2020 19:36:08 +0300",
        "published_parsed": [
            2020,
            12,
            28,
            16,
            36,
            8,
            0,
            363,
            0
        ],
        "title": "Консультант по этикету и деловому протоколу назвала самых элегантных политиков",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Консультант по этикету и деловому протоколу назвала самых элегантных политиков"
        },
        "summary": "Кто из российских политиков одевается лучше и элегантнее, рассказала педагог-консультант по этикету и деловому протоколу Татьяна Николаева.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Кто из российских политиков одевается лучше и элегантнее, рассказала педагог-консультант по этикету и деловому протоколу Татьяна Николаева."
        },
        "tags": [
            {
                "term": "Общество",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"Консультант по этикету и деловому протоколу назвала самых элегантных политиков\" src=\"https://static.riafan.ru/uploads/2020/12/28/orig-16091718745EveUUVXQ5HiGTQ0LGbU06yH9QBRjjR6DvvmEKsk.jpeg\" title=\"Консультант по этикету и деловому протоколу назвала самых элегантных политиков\" /></p>\n\n<p><img alt=\"Николаева назвала топ-3 самых элегантных российских политиков \" src=\"https://riafan.ru/uploads/2020/12/28/orig-16091718745EveUUVXQ5HiGTQ0LGbU06yH9QBRjjR6DvvmEKsk.jpeg\" title=\"Николаева назвала топ-3 самых элегантных российских политиков \" /></p>\n\n<p>Кто из российских политиков одевается лучше и элегантнее, рассказала педагог-консультант по этикету и деловому протоколу <strong>Татьяна Николаева</strong> в ходе пресс-конференции<strong> Медиагруппы «Патриот» </strong>и<strong> ФАН</strong>. </p>\n\n<blockquote>\n<p>«Первое место делят <strong>Владимир Путин</strong> и министр обороны <strong>Сергей Шойгу</strong>. Наш президент очень элегантный человек во всех отношениях, в том числе в выборе одежды. А нашему министру обороны очень сложно нарушить правила этикета в одежде, потому что он чаще всего носит военную парадную форму», — рассказала Татьяна Николаева.</p>\n</blockquote>\n\n<p><img alt=\"Николаева назвала топ-3 самых элегантных российских политиков \" src=\"https://riafan.ru/uploads/2020/12/28/orig-16091720201c4b600173fac812315731b6a42be10d.jpeg\" title=\"Николаева назвала топ-3 самых элегантных российских политиков \" /></p>\n\n<p>По мнению эксперта, второе место в списке элегантных политиков занимает министр иностранных дел России <strong>Сергей Лавров</strong>. </p>\n\n\n<blockquote>\n<p>«Он вне критики и сомнений», — прокомментировала специалист. </p>\n</blockquote>\n\n<p>По словам Татьяны Николаевой, выбрать самую элегантную женщину-политика сложнее.</p>\n\n<blockquote>\n<p>«Я бы упомянула <strong>Валентину Матвиенко</strong>. В основном у нее замечательный внешний вид», — сообщила эксперт, тем самым присудив политику почетное третье место. </p>\n</blockquote>\n\n<div class=\"efir-widget\"> </div>\n\n\n<p>Татьяна Николаева отметила, что в данный список мог бы войти и <strong>Владимир Жириновский</strong>, но из-за склонности к эпатажу лидера ЛДПР сложно отнести к элегантно одевающимся политикам.</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1361103-konsultant-po-etiketu-i-delovomu-protokolu-nazvala-samykh-elegantnykh-politikov"
            }
        ],
        "comments": "https://riafan.ru/1361103-konsultant-po-etiketu-i-delovomu-protokolu-nazvala-samykh-elegantnykh-politikov#comments",
        "authors": [
            {
                "name": "Арина Овсянникова"
            }
        ],
        "author": "Арина Овсянникова",
        "author_detail": {
            "name": "Арина Овсянникова"
        }
    },
    {
        "id": "https://riafan.ru/1361114-general-lipovoi-nepriyazn-ssha-k-rossii-sygraet-protiv-nih-samih",
        "guidislink": true,
        "link": "https://riafan.ru/1361114-general-lipovoi-nepriyazn-ssha-k-rossii-sygraet-protiv-nih-samih",
        "published": "Mon, 28 Dec 2020 19:33:31 +0300",
        "published_parsed": [
            2020,
            12,
            28,
            16,
            33,
            31,
            0,
            363,
            0
        ],
        "title": "Генерал Липовой: неприязнь США к России сыграет против них самих",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Генерал Липовой: неприязнь США к России сыграет против них самих"
        },
        "summary": "Власти США выделили свыше 290 миллионов долларов на «противодействие влиянию России» и ее якобы имеющимся «попыткам посеять недоверие к демократическим институтам во всем мире».",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Власти США выделили свыше 290 миллионов долларов на «противодействие влиянию России» и ее якобы имеющимся «попыткам посеять недоверие к демократическим институтам во всем мире»."
        },
        "tags": [
            {
                "term": "Политика",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"Генерал Липовой: неприязнь США к России сыграет против них самих\" src=\"https://static.riafan.ru/uploads/2020/12/28/orig-188-1609169353.jpeg\" title=\"Генерал Липовой: неприязнь США к России сыграет против них самих\" /></p>\n\n<p><img alt=\"Генерал Липовой: неприязнь США к России сыграет против них самих\" src=\"https://riafan.ru/uploads/2020/12/28/orig-188-1609169353.jpeg\" title=\"Генерал Липовой: неприязнь США к России сыграет против них самих\" /></p>\n\n<p>Москва, 28 декабря. Власти США выделили свыше 290 миллионов долларов на «противодействие влиянию России» и ее якобы имеющимся «попыткам посеять недоверие к демократическим институтам во всем мире».</p>\n\n<p>Председатель президиума общероссийской организации «Офицеры России» Герой России генерал-майор Сергей Липовой рассказал в беседе с корреспондентом <strong>Федерального агентства новостей</strong>, зачем США тратят такие суммы для информационной войны с Россией, .</p>\n\n<blockquote>\n<p>«Ни для кого не секрет, что под видом противодействия России США пытаются дестабилизировать обстановку в мире. Все эти громкие слова о поддержке и развитии демократии в других странах прикрывают лишь желание Вашингтона нажиться за счет чужих ресурсов. Именно поэтому в планы «противодействий» вливается столько денег – Соединенные Штаты традиционно надеются, что эти вложения окупятся с лихвой», — заметил Липовой.</p>\n</blockquote>\n\n<p>По его мнению, Россия стоит на пути американских планов, поэтому Вашингтон так активно пытается перекрыть Москве кислород, но его попытки выглядят смешно. Рычагов влияния на Кремль у Белого дома нет и не будет.</p>\n\n<blockquote>\n<p>«Соединенные Штаты уже не скрывая говорят о том, что их деятельность направлена против России — государства, которое обеспечивает стабильность в мире и стремится к тому, чтобы «погасить» «горячие точки», так старательно разжигаемые Вашингтоном. В этом есть свои плюсы — врага, выползшего на свет, легче обезвредить», — подытожил Липовой.</p>\n</blockquote>\n\n<p>Ранее <a href=\"https://riafan.ru/1358372-komanda-dzho-baidena-gotovit-khakerskie-ataki-protiv-rossii?from=block_exclusive2\" rel=\"nofollow\" target=\"_blank\">Федеральное агентство новостей</a> сообщало, как избранный президент США<strong> </strong>Джо Байден и его команда планируют совершить кибератаку на Россию, и эти планы уже не скрывают. Об этом говорится в статье, опубликованной в британской The Sun.</p>\n\n<p>Издание <a href=\"https://360tv.ru/news/tekst/290-mln-na-infovojnu/\" rel=\"nofollow\" target=\"_blank\">«360»</a> передало, что выделенные американскими властями 290 миллионов долларов, направленные на противодействие Москве, поделят между собой блогеры, СМИ и «сеятели демократии».</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1361114-general-lipovoi-nepriyazn-ssha-k-rossii-sygraet-protiv-nih-samih"
            }
        ],
        "comments": "https://riafan.ru/1361114-general-lipovoi-nepriyazn-ssha-k-rossii-sygraet-protiv-nih-samih#comments",
        "authors": [
            {
                "name": "Геннадий Плюшкин"
            }
        ],
        "author": "Геннадий Плюшкин",
        "author_detail": {
            "name": "Геннадий Плюшкин"
        }
    },
    {
        "id": "https://riafan.ru/1361066-obmanutye-v-krymu-dolshiki-poluchili-pervye-kompensacii",
        "guidislink": true,
        "link": "https://riafan.ru/1361066-obmanutye-v-krymu-dolshiki-poluchili-pervye-kompensacii",
        "published": "Mon, 28 Dec 2020 19:15:47 +0300",
        "published_parsed": [
            2020,
            12,
            28,
            16,
            15,
            47,
            0,
            363,
            0
        ],
        "title": "Обманутые в Крыму дольщики получили первые компенсации",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Обманутые в Крыму дольщики получили первые компенсации"
        },
        "summary": "В Крыму начались первые выплаты обманутым дольщикам, пострадавшим от действий мошенников в переходный период.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "В Крыму начались первые выплаты обманутым дольщикам, пострадавшим от действий мошенников в переходный период."
        },
        "tags": [
            {
                "term": "Общество",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"Обманутые в Крыму дольщики получили первые компенсации\" src=\"https://static.riafan.ru/uploads/2020/12/28/orig-1609168708IiVTSebqL63OcSilU9ebkNUuX38aGNGiggCx3WGM.jpeg\" title=\"Обманутые в Крыму дольщики получили первые компенсации\" /></p>\n\n<p><img alt=\"Обманутые в Крыму дольщики получили первые компенсации\" src=\"https://riafan.ru/uploads/2020/12/28/orig-1609168708IiVTSebqL63OcSilU9ebkNUuX38aGNGiggCx3WGM.jpeg\" title=\"Обманутые в Крыму дольщики получили первые компенсации\" /></p>\n\n<p>В Крыму начались первые выплаты обманутым дольщикам, пострадавшим от действий мошенников в переходный период. Об этом в эксклюзивном интервью корреспонденту <strong>ФАН </strong>сообщила одна из пострадавших <strong>Татьяна Глебова</strong>. Ранее женщина <a href=\"https://riafan.ru/1342544-obmanutaya-s-zhilem-v-krymu-dolshica-raskryla-kak-dobivalas-vozvrata-deneg\" rel=\"nofollow\" target=\"_blank\">рассказывала</a> о деятельности мошенников в Крыму.</p>\n\n<blockquote>\n<p>«Вы не представляете, как мы этого ждали! Мы ждали этого долгих почти шесть лет! Честно сказать, это действительно неожиданно — под Новый Год! Это просто словами не передать. Постоянно руки опускались. Вообще не надеялись, ведь в начале 2020 года закона еще не было. И тут под конец года такие события — в ноябре приняли, а в декабре мы уже получаем компенсацию. Просто слов нет, молодцы! Всем огромное спасибо. У нас счастью предела нет. Мы будем встречать Новый Год с настроением. Нет такой теперь у нас проблемы. Кончились наши мучения. Спасибо всем, кто работал над решением этой проблемы», — рассказала Татьяна.</p>\n</blockquote>\n\n<p>Также женщина заявила корреспонденту ФАН, что не намерена отказываться от приобретения жилья в Крыму.</p>\n\n<blockquote>\n<p>«Нет, мы не откажемся от своей мечты. Мы очень долго работали на крайнем севере для этого, у нас ребятишки, внуки — мы об их здоровье думаем. Самый лечебный воздух именно в Крыму», — добавила Татьяна.</p>\n</blockquote>\n\n<p>Также в пресс-службе заместителя председателя Совета министров РК <strong>Евгения Кабанова</strong> сообщили, что 29 декабря по данному вопросу состоится пресс-подход о начале выплат денежных компенсаций пострадавшим участникам долевого строительства.</p>\n\n<p>Ранее ФАН <a href=\"https://riafan.ru/region/svs/1335717-chernye-zastroishiki-v-krymu-obmanuli-s-zhilem-sotni-dolshikov\" rel=\"nofollow\" target=\"_blank\">рассказывал</a> о том, как мошенники обманули с жильем в Крыму сотни россиян.</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1361066-obmanutye-v-krymu-dolshiki-poluchili-pervye-kompensacii"
            }
        ],
        "comments": "https://riafan.ru/1361066-obmanutye-v-krymu-dolshiki-poluchili-pervye-kompensacii#comments",
        "authors": [
            {
                "name": "Сергей Воробьев"
            }
        ],
        "author": "Сергей Воробьев",
        "author_detail": {
            "name": "Сергей Воробьев"
        }
    },
    {
        "id": "https://riafan.ru/1361089-vstrecha-novogo-goda-v-odinochestve-i-sulit-uspekh-v-dostizhenii-celei",
        "guidislink": true,
        "link": "https://riafan.ru/1361089-vstrecha-novogo-goda-v-odinochestve-i-sulit-uspekh-v-dostizhenii-celei",
        "published": "Mon, 28 Dec 2020 19:14:27 +0300",
        "published_parsed": [
            2020,
            12,
            28,
            16,
            14,
            27,
            0,
            363,
            0
        ],
        "title": "Встреча Нового года в одиночестве сулит успех в достижении целей",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Встреча Нового года в одиночестве сулит успех в достижении целей"
        },
        "summary": "Эксперты рассказали, насколько подорожают продукты перед праздниками и почему этот Новый год надо встречать в одиночестве и с пихтой вместо ели.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Эксперты рассказали, насколько подорожают продукты перед праздниками и почему этот Новый год надо встречать в одиночестве и с пихтой вместо ели."
        },
        "tags": [
            {
                "term": "Общество",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"Встреча Нового года в одиночестве сулит успех в достижении целей\" src=\"https://static.riafan.ru/uploads/2020/12/28/orig-1609170438aRCOIXrEn7CbQma0jHYS3mnJX53QgGRV2zc50NHi.jpeg\" title=\"Встреча Нового года в одиночестве сулит успех в достижении целей\" /></p>\n\n<p><img alt=\"Встреча Нового года в одиночестве и сулит успех в достижении целей\" src=\"https://riafan.ru/uploads/2020/12/28/orig-1609170438aRCOIXrEn7CbQma0jHYS3mnJX53QgGRV2zc50NHi.jpeg\" title=\"Встреча Нового года в одиночестве и сулит успех в достижении целей\" /><br />\nДо Нового года осталась буквально пара дней. Для россиян это по-особому любимый и долгожданный праздник. С наступлением нового периода жизни люди всегда связывают самые добрые надежды. Поэтому подготовка к нему начинается заранее, а отмечается он всегда с размахом. Сколько часов можно хранить селедку под шубой? Надо ли тратиться на новогодний наряд? Насколько подорожают продукты перед праздниками? И почему встреча Нового года в одиночестве сулит успех в достижении целей? Эти вопросы обсудили эксперты в ходе прямого эфира, организованного <strong>Медиагруппой «Патриот»</strong> и <strong>ФАН</strong>.</p>\n\n<p></p>\n\n<h2>Что нам готовит год грядущий?</h2>\n\n<p>Уходящий 2020 год выдался очень эмоциональным и сложным. Люди устали, хотят выдохнуть. Астролог<strong> Инна Любимова</strong> считает, что предстоящий год будет несколько легче, но со своими особенностями. В 2021 году закончится формирование новой реальности, с которой нам пришлось столкнуться, завершатся все необходимые процессы, чтобы мы начали жить немного по-другому.</p>\n\n<blockquote>\n<p>«Еще год назад мы бы очень удивились, если бы нам принесли QR-код для чаевых в кафе или ресторане. Но сейчас это обыденность и реальность. Мир идет вперед, развивается, мы уходим в онлайн-формат, и в следующем году эта тенденция усилится. Уже осенью мы оглянемся и скажем, что 2021 год завершил все настройки, и мы живем по-другому», — пояснил астролог. </p>\n</blockquote>\n\n<p>Она также добавила, что в новогоднюю ночь надо не просто загадать желание, а сфокусироваться на конкретной цели. Любимова порекомендовала в 2021 году сделать упор на финансы, поскольку, с точки зрения доходов, год будет сложный — «еще сильней расцветет финансовый кризис». По мнению эксперта, лучше загодя подготовить подушку безопасности или освоить новую запасную профессию.  </p>\n\n<blockquote>\n<p>«Наступающий год любит очень трудолюбивых людей, поэтому по максимуму прикладываем усилия, чтобы достичь поставленных целей», — посоветовала она.</p>\n</blockquote>\n\n<p> </p>\n\n<div class=\"efir-widget\"> </div>\n\n\n<p> </p>\n\n<p>Хотя год Металлического Быка по китайскому солнечному календарю начнется только 4 февраля, а год Сатурна по западной астрологии — только 21 марта, саму новогоднюю ночь тоже надо встретить правильно. Инна Любимова объяснила, почему это так важно.</p>\n\n<blockquote>\n<p>«31 декабря — очень сильный день, сильная ночь, когда огромное количество людей одновременно загадывают желания и отпускают их в космос. Это сила коллективного разума и общего намерения. Поэтому надо правильно расположить символы уходящего года — Луны и Крысы, и приходящего года — Сатурна и Быка», — рассказала она.</p>\n</blockquote>\n\n<p>По словам астролога, чтобы подружить эти символы, надо правильно одеться, правильно накрыть стол и правильно нарядить пихту. Любимова уверена — не стоит расстраиваться, если вы не можете собрать всех родственников и друзей из-за пандемии. Для предстоящего года это даже плюс, потому что год Сатурна хорошо встречать в одиночестве — наедине со своими целями и планами. А у года Быка есть свои предпочтения к цветам нарядов и убранству жилища.</p>\n\n<blockquote>\n<p>«У символов есть свои цвета, в данном случае желательно исключить красный и золотой. Благоприятными считаются: цвет мокрого асфальта, сизый, белый, серебристый. Важно и то, как нарядим пихту. Кстати, если еще не купили елку, то покупайте именно пихту. Это особое дерево. И для его украшения надо просто побольше огней. Идеальной локацией празднества станет домик в горах. Желательно воздержаться от большой компании», — сказал эксперт.</p>\n</blockquote>\n\n<p>Любимова убеждена, если праздник встретить по всем правилам, то проблемы, с которыми придется столкнуться в будущем году, будут разрешаться гораздо легче, сгладятся все углы.</p>\n\n<p>Ректор Русской астрологической школы <strong>Михаил Бородачев</strong> рассказал, что с наступлением Нового года начинается эра Водолея. А Водолей управляет энергетическими процессами, связанными с Россией. И нашей стране еще предстоит пережить некий ренессанс, который уже когда-то проживала наша страна, когда Гагарин полетел в космос. </p>\n\n<blockquote>\n<p>«В России будут работать одинаково две тенденции. Первая — Юпитер: расширяйтесь создавайте новые структуры, усиливайте свое влияние в экономике, политике. И вторая — прямо противоположная — кольца Сатурна: а вот мы вам не дадим. Эти две энергии будут противоборствовать», — считает астролог.</p>\n</blockquote>\n\n<p> </p>\n\n<div class=\"efir-widget\"> </div>\n\n\n<p> </p>\n\n<p>По его мнению, все будет зависеть от индивидуальности каждого гражданина и от руководства каждой страны. Он сказал, что период противоборства продлится минимум два года.</p>\n\n<h2>Чем угощать Металлического Быка?</h2>\n\n<p>Россияне любят встречать этот долгожданный праздник хлебосольно. В ходе прямого эфира бренд-шеф проекта «Ужин на ужин», ведущий шоумен <strong>Антон Прокофьев</strong> рассказал, как правильно хранить приготовленные загодя блюда.</p>\n\n<blockquote>\n<p>«Салаты надо хранить обязательно в разобранном виде. Вы можете все нарезать, подготовить, но не смешивать и уж тем более не заправлять. Хотя заготовки тоже быстрее портятся, чем цельные овощи, но на пару дней они вполне способны простоять. Самый большой вопрос — к селедке под шубой. Заранее ее делать не надо, СанПиН рекомендует хранить ее не более 12 часов, дальше — в утиль, чтобы не нанести вред здоровью», — объяснил эксперт.</p>\n</blockquote>\n\n<p>При этом он добавил, что не стоит опасаться блюд и салатов, продаваемых в кулинарии. Поскольку в крупных магазинах, где большой поток покупателей, они не залеживаются дольше двенадцати часов. Он также отметил, что к новогодним праздникам продукты всегда ощутимо дорожают — на 10–15%. Но уже после каникул цены возвращаются на круги своя. Прокофьев уверен, что не стоит опасаться и дешевой икры. Это может быть вполне качественный товар, который выкинули на рынок с целью освободиться от товарных остатков и разгрузить склады.</p>\n\n<p> </p>\n\n<div class=\"efir-widget\"> </div>\n\n\n<p> </p>\n\n<blockquote>\n<p>«Я такого не припоминаю, чтобы кто-то отравился икрой. Предложение огромное, спрос велик. За последние двадцать лет контроль на потребительском рынке осуществляется достаточно строго. Поэтому люди предпочитают не рисковать и работать с уже проверенными продавцами», — уверен Прокофьев.</p>\n</blockquote>\n\n<p>По рекомендации астрологов, на новогоднем столе должны быть блюда, угодные обоим знакам — и Крысе, и Быку. </p>\n\n<blockquote>\n<p>«Обязательно надо поставить сыр, который так любит крыса. Конечно, ни в коем случае не ставить говядину. Сатурн, кстати, любит все, что подается на льду, например, морепродукты. А лучшим десертом станет мороженное», —  считает Инна Любимова.</p>\n</blockquote>\n\n<p>Чтобы новогодний стол не нанес вреда здоровью и фигуре, врач-диетолог <strong>Маргарита Королева</strong> посоветовала традиционные салаты заменить полезными аналогами. По ее словам, вкус останется тот же, а организм скажет вам спасибо за легкие версии новогодних блюд.</p>\n\n<blockquote>\n<p>«Для встречи Нового года можно сделать здоровую альтернативу обычных салатов. Оливье на протяжении многих лет — главный атрибут праздника. Всей семьей его режут, рубят — это атмосферно. Хотя это семейная традиция, сейчас главная ценность — наше здоровье. Поэтому салат надо сделать полезным. Вместо картофеля добавить топинамбур — высоковолокнистый продукт, который по вкусу напоминает картофель. А вместо колбасы — отварное мясо птицы. Майонез можно сделать самим, рецептов в Интернете масса. Это спасет от избытка соли и консервантов, которые присутствуют в заводском продукте. Консервированный горошек лучше заменить замороженным. Внешне такой салат будет выглядеть традиционно, да и по вкусу ему не уступит», — поделилась врач-диетолог.</p>\n</blockquote>\n\n<p> </p>\n\n<div class=\"efir-widget\"> </div>\n\n\n<p> </p>\n\n<p>Она также порекомендовала не голодать днем 31 декабря, чтобы не переесть в саму новогоднюю ночь. Голод нарушает работу гормонов, поэтому человек, видя искусительные продукты на праздничном столе, обязательно переест. А ночью организму не свойственно принимать большое количество пищи, поэтому обед и ужин должны быть своевременными. Диетолог также посоветовала отложить десерты и жирные блюда на утро 1 января. В первой половине дня организм человека с легкостью с ними справится в силу естественного повышенного метаболизма.</p>\n\n<h2>В чем встречать и что дарить?</h2>\n\n<p>Поскольку кафе и рестораны в новогоднюю ночь закрыты для приема гостей, большинству россиян придется отмечать праздник дома — в кругу друзей и близких. Но это не значит, что наряды ни к чему, однако сэкономить на них можно. Дизайнер брэнда Dmitry Loginov <strong>Дмитрий Логинов</strong> посоветовал хорошенько перетряхнуть гардероб.</p>\n\n<blockquote>\n<p>«Наши люди очень любят одеваться по гороскопам, но надо надевать то, что тебе очень идет. &lt;…&gt; Это прекрасный повод перетряхнуть свой гардероб. Еще есть несколько дней до встречи Нового года, поэтому можно просто посмотреть, что висит у вас в шкафу. Достаньте то, что вам очень нравится, и просто дополните наряд интересным аксессуаром», — заключил он.</p>\n</blockquote>\n\n<p> </p>\n\n<div class=\"efir-widget\"> </div>\n\n\n<p> </p>\n\n<p>Что касается подарков, то педагог-консультант по этикету и деловому протоколу <strong>Татьяна Николаева</strong> предостерегла от покупки дорогостоящих презентов и личных вещей.</p>\n\n<blockquote>\n<p>«Новый год — это общий праздник. Поэтому не принято дарить дорогие подарки, такой необходимости нет. Если вы выбираете презент малознакомым людям, то ни в коем случае не влезайте в личную жизнь — предметы гардероба, косметику, средства по уходу за собой. Близким же дарите только то, что они хотят», — сказала спикер.</p>\n</blockquote>\n\n<p>Комментируя тему подарков, она выразила сомнение, что среди россиян приживется европейская традиция обмена новогодними подарками, которые пришлись не по вкусу. Специалист по этикету убеждена, что такой обмен противоречит российской ментальности, потому что подарок для нас — это память о человеке, который его подарил.</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1361089-vstrecha-novogo-goda-v-odinochestve-i-sulit-uspekh-v-dostizhenii-celei"
            }
        ],
        "comments": "https://riafan.ru/1361089-vstrecha-novogo-goda-v-odinochestve-i-sulit-uspekh-v-dostizhenii-celei#comments",
        "authors": [
            {
                "name": "Анастасия Бережная"
            }
        ],
        "author": "Анастасия Бережная",
        "author_detail": {
            "name": "Анастасия Бережная"
        }
    },
    {
        "id": "https://riafan.ru/1361040-little-big-otygrayutsya-v-novogodnem-ogonke-za-evrovidenie",
        "guidislink": true,
        "link": "https://riafan.ru/1361040-little-big-otygrayutsya-v-novogodnem-ogonke-za-evrovidenie",
        "published": "Mon, 28 Dec 2020 19:00:21 +0300",
        "published_parsed": [
            2020,
            12,
            28,
            16,
            0,
            21,
            0,
            363,
            0
        ],
        "title": "Little Big отыграются в «новогоднем огоньке» за Евровидение",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Little Big отыграются в «новогоднем огоньке» за Евровидение"
        },
        "summary": "Группа Little Big приняла участие в съемках «Новогодней ночи на Первом канале».",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Группа Little Big приняла участие в съемках «Новогодней ночи на Первом канале»."
        },
        "tags": [
            {
                "term": "Общество",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"Little Big отыграются в «новогоднем огоньке» за Евровидение\" src=\"https://static.riafan.ru/uploads/2020/12/28/orig-1609167632RdaB9chIRW7K5DfzNmtmbPQKdxOqmMlzIE5MLas6.png\" title=\"Little Big отыграются в «новогоднем огоньке» за Евровидение\" /></p>\n\n<p><img alt=\"Little Big отыграются в новогоднем огоньке за Евровидение\" height=\"511\" src=\"https://riafan.ru/uploads/2020/12/28/orig-1609167632RdaB9chIRW7K5DfzNmtmbPQKdxOqmMlzIE5MLas6.png\" title=\"Little Big отыграются в новогоднем огоньке за Евровидение\" width=\"910\" /></p>\n\n<p><em>Группа<strong> Little Big</strong> приняла участие в съемках «Новогодней ночи на Первом канале». Блогеру <strong>Вадиму Манукяну</strong> удалось заглянуть на съемочную площадку, эмоциями от увиденного он поделился в своей традиционной колонке на <strong>ФАН</strong>.</em></p>\n\n<p>Песня Uno была выбрана в этом году Первым каналом для конкурса «Евровидение-2020», однако из-за пандемии коронавируса Little Big не удалось осуществить свою мечту и поехать в Роттердам. Тем не менее песня смогла покорить сердца европейцев в онлайн-режиме. Она поставила рекорд по просмотрам на YouTube-канале Евровидения, отодвинув с первой ступеньки пьедестала израильтянку Netta. К настоящему моменту российский хит собрал более 170 миллионов просмотров.</p>\n\n<p>Отыграться ребятам из Little Big за упущенное Евровидение все равно удастся. Их мегахит Uno станет настоящим украшением «Новогодней ночи на Первом». Команда будет в полном составе, никого не забыли. <strong>Пухляш </strong>тоже будет в строю! Помню, как зрители переживали весной, что его не возьмут в Роттердам из-за того, что на сцене одновременно могут находиться только шесть участников. Но на Первом канале таких ограничений нет, поэтому свой зажигательный танец  <strong>Дмитрий Красилов</strong> обязательно продемонстрирует под новогодними елочками.</p>\n\n<p><img alt=\"Little Big отыграются в новогоднем огоньке за Евровидение\" height=\"513\" src=\"https://riafan.ru/uploads/2020/12/28/orig-1609167700rM7D3NCJLLjho3KKlrIWdFXKtlhf2EDjejrs51WW.png\" title=\"Little Big отыграются в новогоднем огоньке за Евровидение\" width=\"913\" /></p>\n\n<p>Солисты группы <strong>Илья (Ильич) Прусикин </strong>и<strong> Софья Таюрская</strong> поднимутся вверх на зеркальных шарах, а их музыкальные коллеги разместятся на лестнице. Номер — шикарный. С таким и на Евровидении было бы не стыдно показаться. Мои ощущения от увиденного подсказывают, что пандемия украла у нас верную победу на ежегодном европейском конкурсе песен. Кстати, свое право участвовать в «огоньке» ребята заслужили по праву. Так что на новогоднем шоу в этот раз найдется место всем: и старой гвардии, и молодежи. Между утверждениями «все те же на манеже» и «дорогу молодым», похоже, Первому каналу удалось найти золотую середину.</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1361040-little-big-otygrayutsya-v-novogodnem-ogonke-za-evrovidenie"
            }
        ],
        "comments": "https://riafan.ru/1361040-little-big-otygrayutsya-v-novogodnem-ogonke-za-evrovidenie#comments",
        "authors": [
            {
                "name": "Вадим Манукян"
            }
        ],
        "author": "Вадим Манукян",
        "author_detail": {
            "name": "Вадим Манукян"
        }
    },
    {
        "id": "https://riafan.ru/1361057-koronavirus-bet-po-germanii-30-tysyach-pogibshikh-i-rassloenie-obshestva",
        "guidislink": true,
        "link": "https://riafan.ru/1361057-koronavirus-bet-po-germanii-30-tysyach-pogibshikh-i-rassloenie-obshestva",
        "published": "Mon, 28 Dec 2020 18:56:39 +0300",
        "published_parsed": [
            2020,
            12,
            28,
            15,
            56,
            39,
            0,
            363,
            0
        ],
        "title": "Коронавирус бьет по Германии: 30 тысяч погибших и расслоение общества",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Коронавирус бьет по Германии: 30 тысяч погибших и расслоение общества"
        },
        "summary": "В Германии всплыли острые проблемы на фоне вакцинации от коронавируса.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "В Германии всплыли острые проблемы на фоне вакцинации от коронавируса."
        },
        "tags": [
            {
                "term": "Общество",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"Коронавирус бьет по Германии: 30 тысяч погибших и расслоение общества\" src=\"https://static.riafan.ru/uploads/2020/12/28/orig-1609167793u6zjdxf5OnPcZH49pWoX0AvdeivqUTL2XR73lVUM.jpeg\" title=\"Коронавирус бьет по Германии: 30 тысяч погибших и расслоение общества\" /></p>\n\n<p><img alt=\"Коронавирус бьет по Германии: 30 тысяч погибших и расслоение общества\" src=\"https://riafan.ru/uploads/2020/12/28/orig-1609167793u6zjdxf5OnPcZH49pWoX0AvdeivqUTL2XR73lVUM.jpeg\" title=\"Коронавирус бьет по Германии: 30 тысяч погибших и расслоение общества\" /></p>\n\n<p>Германия, в которой система здравоохранения считается лучшей в мире, во время первой волны коронавируса казалась в глазах других европейских стран спасительным маяком. Во вторую волну COVID-19 государство столкнулось с острыми проблемами как в медицине, так и в обществе, а стартовавшая 27 декабря вакцинация их только усугубила. В Баварии старт иммунизации <a href=\"https://riafan.ru/1360619-zhitelyam-bavarii-ne-sdelali-privivki-ot-covid-19-iz-za-problem-s-vakcinoi?utm_source=yxnews&amp;utm_medium=desktop&amp;nw=1609159392000\">перенесли</a> на позднюю дату, так как медицинский персонал обнаружил некоторые нарушения при транспортировке препарата. Препарат, которым должны были прививать баварцев, требует особых температурных условий хранения. В девяти округах Баварии правильная транспортировка вакцины была поставлена под сомнение, сообщило агентство DPA.</p>\n\n<p>Вакцинация не успела толком начаться, но уже настроила немцев друг против друга. Именно в этот период стало понятно, что в стране равны не все — почему-то у одних есть определенные привилегии, а у других — нет. Некоторые немецкие политики выступают против особых прав вакцинированных людей, с чем многие граждане Германии категорически не согласны. Решения пока остаются за рестораторами, владельцами отелей и авиакомпаниями.</p>\n\n<p>В Германии число погибших от коронавируса превысило отметку в 30 тысяч человек. За последние сутки в стране было зарегистрировано 348 летальных исходов и больше 12 тысяч новых заболевших. Это меньше, чем на прошлой неделе, но при этом в Германии значительно сократилось количество тестов. Чиновники страны отмечают, что через пару недель после Рождества показатели вновь устремятся вверх.</p>\n\n<p><img alt=\"Коронавирус бьет по Германии: 30 тысяч погибших и расслоение общества\" src=\"https://riafan.ru/uploads/2020/12/28/orig-1609167827vEi8Zbfy0PFvWrw7IUhjDDvXF8skQoDb2yGUmrxJ.jpeg\" title=\"Коронавирус бьет по Германии: 30 тысяч погибших и расслоение общества\" /></p>\n\n<p>Вакцинация против коронавируса в странах ЕС началась 27 декабря. На первом этапе каждая из стран Евросоюза будет вакцинировать менее пяти тысяч человек из приоритетных групп населения, к которым относятся медики, а также проживающие и работающие в домах престарелых. Массовая вакцинация начнется не раньше весны.</p>\n\n<p>Ранее <strong>Федеральное агентство новостей</strong> сообщало о том, что в США вакцинируются обычные граждане, а не медики и приоритетные группы. В департаменте здравоохранения Нью-Йорка уверены, что бруклинская медицинская клиника ParCare распространяла вакцину среди обычного населения, а медики и приоритетные граждане остались без прививки. Проводится <a href=\"https://riafan.ru/1360855-v-ssha-vakciniruyutsya-obychnye-grazhdane-a-ne-mediki-i-prioritetnye-gruppy\">расследование</a>. Клиника все отрицает и также настаивает на разбирательстве.</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1361057-koronavirus-bet-po-germanii-30-tysyach-pogibshikh-i-rassloenie-obshestva"
            }
        ],
        "comments": "https://riafan.ru/1361057-koronavirus-bet-po-germanii-30-tysyach-pogibshikh-i-rassloenie-obshestva#comments",
        "authors": [
            {
                "name": "Алиса Иванова"
            }
        ],
        "author": "Алиса Иванова",
        "author_detail": {
            "name": "Алиса Иванова"
        }
    },
    {
        "id": "https://riafan.ru/1361075-astrolog-lyubimova-rasskazala-komu-povezet-s-finansami-v-2021-godu",
        "guidislink": true,
        "link": "https://riafan.ru/1361075-astrolog-lyubimova-rasskazala-komu-povezet-s-finansami-v-2021-godu",
        "published": "Mon, 28 Dec 2020 18:45:51 +0300",
        "published_parsed": [
            2020,
            12,
            28,
            15,
            45,
            51,
            0,
            363,
            0
        ],
        "title": "Астролог Любимова рассказала, кому повезет с финансами в 2021 году",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Астролог Любимова рассказала, кому повезет с финансами в 2021 году"
        },
        "summary": "Кому повезет и чьи финансы вырастут в 2021-м, как правильно загадывать желание в новогоднюю ночь? Об этом рассказала астролог Инна Любимова.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Кому повезет и чьи финансы вырастут в 2021-м, как правильно загадывать желание в новогоднюю ночь? Об этом рассказала астролог Инна Любимова."
        },
        "tags": [
            {
                "term": "Общество",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"Астролог Любимова рассказала, кому повезет с финансами в 2021 году \" src=\"https://static.riafan.ru/uploads/2020/12/28/orig-1609168807UP0Wa8xGECZcsE3DhTEWufrSpkHRY0HUjAWBq7yD.jpeg\" title=\"Астролог Любимова рассказала, кому повезет с финансами в 2021 году \" /></p>\n\n<p><img alt=\"Астролог Любимова рассказала, кому повезет с финансами в 2021 году \" src=\"https://riafan.ru/uploads/2020/12/28/orig-1609168807UP0Wa8xGECZcsE3DhTEWufrSpkHRY0HUjAWBq7yD.jpeg\" title=\"Астролог Любимова рассказала, кому повезет с финансами в 2021 году \" /><br />\nКому повезет и чьи финансы вырастут в 2021-м, как правильно загадывать желание в новогоднюю ночь? Об этом в ходе пресс-конференции<strong> Медиагруппы «Патриот»</strong> и <strong>ФАН </strong>рассказала астролог <strong>Инна Любимова.</strong></p>\n\n<blockquote>\n<p>«Уходящий год выдался очень эмоциональным и сложным. Все немного устали, всем хочется выдохнуть. Отмечу, 2021 год будет полегче, но у предстоящего года будут свои особенности», — сообщила Инна Любимова.</p>\n</blockquote>\n\n<p>Астролог отметила, что символ наступающего года — Бык — любит трудолюбивых. Любимова рекомендует прикладывать максимальное количество сил, чтобы добиваться своих целей.</p>\n\n<div class=\"efir-widget\"> </div>\n\n\n<blockquote>\n<p>«Год будет очень интересный, но самое главное — наличие цели. Поэтому очень рекомендую в новогоднюю ночь не просто загадать желание, а поставить перед собой конкретную цель, конкретный фокус на то, чего вы хотите от предстоящего года. Также рекомендую сделать упор на финансы, потому что с точки зрения денег год будет достаточно сложным. Финансовый кризис начнет свой расцвет, поэтому необходимо готовить «подушку безопасности» и развиваться в профессиональном плане, не стоять на месте», — подчеркнула эксперт.</p>\n</blockquote>\n\n<p>Также эксперт назвала знаки зодиака, которым в 2021 году должно повезти.</p>\n\n<blockquote>\n<p>«В 2021 году будет везти Козерогу, потому что Бык является его знаком удачи. Но данному знаку зодиака нужно прикладывать максимум усилий, стараться и идти к своим целям. Козерогам нужно не просто записать новогоднее желание, а расписать план действий на все 12 месяцев, тогда их год будет потрясающим. Руку на пульсе нужно держать Рыбам, Овнам, Ракам и Весам. Львам тоже нужно стараться, чтобы год прошел лучше», — рассказала Инна Любимова.</p>\n</blockquote>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1361075-astrolog-lyubimova-rasskazala-komu-povezet-s-finansami-v-2021-godu"
            }
        ],
        "comments": "https://riafan.ru/1361075-astrolog-lyubimova-rasskazala-komu-povezet-s-finansami-v-2021-godu#comments",
        "authors": [
            {
                "name": "Арина Овсянникова"
            }
        ],
        "author": "Арина Овсянникова",
        "author_detail": {
            "name": "Арина Овсянникова"
        }
    },
    {
        "id": "https://riafan.ru/1360942-vsadniki-apokalipsisa-novovoronezhskuyu-alenku-vklyuchili-v-top-4-neudachnykh-pamyatnikov",
        "guidislink": true,
        "link": "https://riafan.ru/1360942-vsadniki-apokalipsisa-novovoronezhskuyu-alenku-vklyuchili-v-top-4-neudachnykh-pamyatnikov",
        "published": "Mon, 28 Dec 2020 18:32:14 +0300",
        "published_parsed": [
            2020,
            12,
            28,
            15,
            32,
            14,
            0,
            363,
            0
        ],
        "title": "«Всадники апокалипсиса»: нововоронежскую Аленку включили в топ-4 неудачных памятников",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "«Всадники апокалипсиса»: нововоронежскую Аленку включили в топ-4 неудачных памятников"
        },
        "summary": "Пензенцы сделали подборку самых неудачных памятников двух последних лет, объединив их под одним громким названием — «Четыре всадника апокалипсиса».",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Пензенцы сделали подборку самых неудачных памятников двух последних лет, объединив их под одним громким названием — «Четыре всадника апокалипсиса»."
        },
        "tags": [
            {
                "term": "Общество",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"«Всадники апокалипсиса»: нововоронежскую Аленку включили в топ-4 неудачных памятников \" src=\"https://static.riafan.ru/uploads/2020/12/28/orig-16091682976aaQrlEaRTlN9jKsHooZwnnjCh8u5G6kIAdS8uZW.jpeg\" title=\"«Всадники апокалипсиса»: нововоронежскую Аленку включили в топ-4 неудачных памятников \" /></p>\n\n<p><img alt=\"В Пензе назвали 4-х всадников апокалипсиса\" src=\"https://riafan.ru/uploads/2020/12/28/orig-16091682976aaQrlEaRTlN9jKsHooZwnnjCh8u5G6kIAdS8uZW.jpeg\" title=\"В Пензе назвали 4-х всадников апокалипсиса\" /></p>\n\n<p>Пенза, 28 декабря. Пензенцы сделали подборку самых неудачных памятников двух последних лет, объединив их под одним громким названием — «Четыре всадника апокалипсиса».</p>\n\n<blockquote class=\"instagram-media\">\n<div style=\"padding: 16px;\">\n<div style=\"display: flex;\">\n<div style=\"background-color: #F4F4F4; border-radius: 50%; height: 40px; margin-right: 14px; width: 40px;\"> </div>\n\n<div style=\"display: flex;\">\n<div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; margin-bottom: 6px; width: 100px;\"> </div>\n\n<div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; width: 60px;\"> </div>\n</div>\n</div>\n\n<div style=\"padding: 19% 0;\"> </div>\n\n<div style=\"display: block; height: 50px; margin: 0 auto 12px; width: 50px;\"> </div>\n\n<div style=\"padding-top: 8px;\">\n<div style=\"color: #3897f0; font-family: Arial,sans-serif; font-size: 14px; font-style: normal; font-weight: 550; line-height: 18px;\"><a href=\"https://www.instagram.com/p/CJVqbsgBA1-/?utm_source=ig_embed&amp;utm_campaign=loading\" style=\"line-height: 0; padding: 0 0; text-align: center; text-decoration: none; width: 100%;\" target=\"_blank\">Посмотреть эту публикацию в Instagram</a></div>\n</div>\n\n<div style=\"padding: 12.5% 0;\"> </div>\n\n<div style=\"display: flex; margin-bottom: 14px;\">\n<div>\n<div> </div>\n\n<div> </div>\n\n<div> </div>\n</div>\n\n<div style=\"margin-left: 8px;\">\n<div style=\"background-color: #F4F4F4; border-radius: 50%; height: 20px; width: 20px;\"> </div>\n\n<div> </div>\n</div>\n\n<div style=\"margin-left: auto;\">\n<div> </div>\n\n<div> </div>\n\n<div> </div>\n</div>\n</div>\n\n<div style=\"display: flex; margin-bottom: 24px;\">\n<div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; margin-bottom: 6px; width: 224px;\"> </div>\n\n<div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; width: 144px;\"> </div>\n</div>\n\n<p style=\"color: #c9c8cd; font-family: Arial,sans-serif; font-size: 14px; line-height: 17px; margin-bottom: 0; margin-top: 8px; overflow: hidden; padding: 8px 0 7px; text-align: center; white-space: nowrap;\"><a href=\"https://www.instagram.com/p/CJVqbsgBA1-/?utm_source=ig_embed&amp;utm_campaign=loading\" style=\"color: #c9c8cd; font-family: Arial,sans-serif; font-size: 14px; font-style: normal; font-weight: normal; line-height: 17px; text-decoration: none;\" target=\"_blank\">Публикация от ЧЕРНЫЙ СПИСОК ПЕНЗА (@penza.chs)</a></p>\n</div>\n</blockquote>\n\n\n<p>Первым «всадником», по мнению пензенцев, является неудачный памятник десантнику в городе Ухте Республики Коми, который установили в октябре 2020 года на территории местного парка культуры и отдыха. Примечательно, что из-за недовольства горожан скульптуру убрали спустя четыре дня после установки.</p>\n\n<p>Вторым «всадником» является небезызвестная «Аленка», которую торжественно открыли на площади города Нововоронеж Воронежской области в декабре 2020 года. Металлическая дама с пронзающим душу взглядом простояла даже меньше десантника — ее убрали через три дня.</p>\n\n<p>Третий «всадник» находится в соседнем Казахстане, и посвящен он знаменитой советской пулеметчице, первой казахской женщине, которой было присвоено звание Герой Советского Союза, Маншук Маметовой. Установленный в ноябре 2019 года неказистый деревянный памятник вызвал волну критики со стороны местного населения.</p>\n\n<p>Замыкает список четвертый «всадник» в лице пензенского кентавра с дырой в груди и неоднозначной улыбкой. Впервые он предстал перед публикой в сентябре 2020 года, когда в центре Пензы была открыта обновленная фонтанная площадь. Подавляющее большинство горожан замысел скульптора не оценило, отчего кентавр до сих пор продолжают нещадно критиковать в разных уголках Всемирной паутины.</p>\n\n<blockquote>\n<p>«Какой год, такие же и персонажи», — коротко прокомментировал подборку один из пензенцев.</p>\n</blockquote>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1360942-vsadniki-apokalipsisa-novovoronezhskuyu-alenku-vklyuchili-v-top-4-neudachnykh-pamyatnikov"
            }
        ],
        "comments": "https://riafan.ru/1360942-vsadniki-apokalipsisa-novovoronezhskuyu-alenku-vklyuchili-v-top-4-neudachnykh-pamyatnikov#comments",
        "authors": [
            {
                "name": "Илья Пушкарев"
            }
        ],
        "author": "Илья Пушкарев",
        "author_detail": {
            "name": "Илья Пушкарев"
        }
    },
    {
        "id": "https://riafan.ru/1361069-shugalei-prizval-k-otvetu-gossekretarya-ssha-pompeo",
        "guidislink": true,
        "link": "https://riafan.ru/1361069-shugalei-prizval-k-otvetu-gossekretarya-ssha-pompeo",
        "published": "Mon, 28 Dec 2020 18:29:36 +0300",
        "published_parsed": [
            2020,
            12,
            28,
            15,
            29,
            36,
            0,
            363,
            0
        ],
        "title": "Шугалей призвал к ответу госсекретаря США Помпео",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Шугалей призвал к ответу госсекретаря США Помпео"
        },
        "summary": "Москва, 28 декабря. Максим Шугалей обратился к госсекретарю США Майклу Помпео.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Москва, 28 декабря. Максим Шугалей обратился к госсекретарю США Майклу Помпео."
        },
        "tags": [
            {
                "term": "Общество",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"Шугалей призвал к ответу госсекретаря США Помпео\" src=\"https://static.riafan.ru/uploads/2020/12/28/orig-1609168638XSRKmClBWKHPICXcZpVhvJoFt17EGsakIFi3L4ha.jpeg\" title=\"Шугалей призвал к ответу госсекретаря США Помпео\" /></p>\n\n<p><img alt=\"Шугалей призвал к ответу госсекретаря США Помпео\" src=\"https://riafan.ru/uploads/2020/12/28/orig-1609168638XSRKmClBWKHPICXcZpVhvJoFt17EGsakIFi3L4ha.jpeg\" title=\"Шугалей призвал к ответу госсекретаря США Помпео\" /></p>\n\n<p>Москва, 28 декабря. Российский социолог Максим Шугалей, освобожденный 10 декабря из ливийского плена спустя 1,5 года незаконного удержания по надуманным обвинениям, обратился к госсекретарю США Майклу Помпео. Об этом в своем Telegram-канале <a href=\"https://t.me/alexandr_malkevich/3551\">сообщил</a> президент Фонда защиты национальных ценностей Александр Малькевич.</p>\n\n<p>В открытом письме россиянин обратил внимание на заявление Помпео от 15 декабря, в котором глава Госдепартамента США сообщил об освобождении в Ливии двоих связанных с Россией «агентов, уличенных в подрыве ливийской политики».</p>\n\n<blockquote>\n<p>«Обращаюсь к вам, чтобы вы прояснили свое высказывание. Вы имели в виду под «двумя агентами» меня, Максима Шугалея, и моего коллегу, Самера Суэйфана, который сидел со мной в ливийской тюрьме? Если это так, а мне не известно больше о каких-либо задержанных и выпущенных россиянах, то я обвиняю вас во лжи. И я намерен обратиться в судебные инстанции США, чтобы доказать вашу ложь», — говорится в обращении социолога.</p>\n</blockquote>\n\n<p><img alt=\"Шугалей призвал к ответу госсекретаря США Помпео\" src=\"https://riafan.ru/uploads/2020/12/28/orig-1609168659uYYWbQs9nhKlhRlTGuzGygvgvajRowxVT6MX4GTa.jpeg\" title=\"Шугалей призвал к ответу госсекретаря США Помпео\" /></p>\n\n<p>Шугалей напомнил, что россиянам не было предъявлено обвинений. Позже, когда будет проанализирована вся информация, социолог расскажет, как его и коллегу водили на допросы в тюрьме, а также кто и как проводил их.</p>\n\n<blockquote>\n<p>«В случае, если вы имели в виду меня и моего коллегу Самера, то я буду требовать официальных извинений. Если вы не ответите на мое обращение, то это будет означать, что вы, являясь официальным представителем США, не отвечаете за свои слова. Подлый и трусливый человек, который позорит свою страну», — заявил Шугалей.</p>\n</blockquote>\n\n<p><img alt=\"Шугалей призвал к ответу госсекретаря США Помпео\" src=\"https://riafan.ru/uploads/2020/12/28/orig-16091690742AmXUVyMOFhnngZgOOUzLOr254kcLY0XvP9p762p.png\" title=\"Шугалей призвал к ответу госсекретаря США Помпео\" /></p>\n\n<p>Напомним, российские социологи прибыли в Ливию по официальному приглашению местных властей. В мае 2019 года они были взяты в плен террористами RADA и помещены в тюрьму «Митига», где 1,5 года подвергались пыткам и были лишены возможности воспользоваться юридической защитой. В освобождении россиян принимали участие дипломаты нескольких стран.</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1361069-shugalei-prizval-k-otvetu-gossekretarya-ssha-pompeo"
            }
        ],
        "comments": "https://riafan.ru/1361069-shugalei-prizval-k-otvetu-gossekretarya-ssha-pompeo#comments",
        "authors": [
            {
                "name": "Сергей Воробушкин"
            }
        ],
        "author": "Сергей Воробушкин",
        "author_detail": {
            "name": "Сергей Воробушкин"
        }
    },
    {
        "id": "https://riafan.ru/1361032-specialist-po-etiketu-rasskazala-kak-vybrat-pravilnyi-podarok-na-novyi-god",
        "guidislink": true,
        "link": "https://riafan.ru/1361032-specialist-po-etiketu-rasskazala-kak-vybrat-pravilnyi-podarok-na-novyi-god",
        "published": "Mon, 28 Dec 2020 18:29:09 +0300",
        "published_parsed": [
            2020,
            12,
            28,
            15,
            29,
            9,
            0,
            363,
            0
        ],
        "title": "Специалист по этикету рассказала, как выбрать правильный подарок на Новый год",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Специалист по этикету рассказала, как выбрать правильный подарок на Новый год"
        },
        "summary": "Выбирайте подарки с умом, советует консультант по этикету и деловому протоколу Татьяна Николаева.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Выбирайте подарки с умом, советует консультант по этикету и деловому протоколу Татьяна Николаева."
        },
        "tags": [
            {
                "term": "Общество",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"Специалист по этикету рассказала, как выбрать правильный подарок на Новый год\" src=\"https://static.riafan.ru/uploads/2020/12/28/orig-16091658590KmOmbHuHLGocUgC8FFaqqzDYrNovGO7IfxIoAzs.jpeg\" title=\"Специалист по этикету рассказала, как выбрать правильный подарок на Новый год\" /></p>\n\n<p><img alt=\"Специалист по этикету рассказала, как выбрать правильный подарок на Новый год\" src=\"https://riafan.ru/uploads/2020/12/28/orig-16091658590KmOmbHuHLGocUgC8FFaqqzDYrNovGO7IfxIoAzs.jpeg\" title=\"Специалист по этикету рассказала, как выбрать правильный подарок на Новый год\" /></p>\n\n<p>Консультант по этикету и деловому протоколу <strong>Татьяна Николаева</strong> уверена, что мода на передаривание подарков, пришедшая к нам с Запада, не приживется в России. Даже если это подарок на такой общий праздник, как Новый год.</p>\n\n<blockquote>\n<p>«С точки зрения этикета, как очень многое, что приходит к нам с Запада, для нашей ментальности неприемлемо. Мы, наверное, начали подзабывать, но это еще живет в нашем подсознании, подарок — это память о том, кто его подарил. Как этим меняться?» — заявила Татьяна Николаева в эфире медиацентра «Патриот» на тему «Как встретить Новый год? Что ожидать в 2021?».</p>\n</blockquote>\n\n<p>По словам эксперта, западные люди прагматичны до крайности, но россияне не будут латать дыры в бюджете с помощью подарка, поскольку помнят, что главный смысл подарка — это память.</p>\n\n<blockquote>\n<p>«Пусть даже человек в чем-то промахнулся: пусть этот подарок напоминает о нем. Всегда приятно их перебирать и вспоминать о тех днях, которые проведены с этим человеком», — отметила Татьяна Николаева.</p>\n</blockquote>\n\n<p>По ее словам, выбирая подарок на Новый год, важно думать и о том, кому мы его дарим.</p>\n\n<p><img alt=\"Специалист по этикету рассказала, как выбрать правильный подарок на Новый год\" src=\"https://riafan.ru/uploads/2020/12/28/orig-1609165890WC4sDmWNBVhjQ3sRAgdYiWYG0L9M1xIfLqVIIaOs.jpeg\" title=\"Специалист по этикету рассказала, как выбрать правильный подарок на Новый год\" /></p>\n\n<blockquote>\n<p>«Хороший подарок — это индивидуальный подарок», — напомнила Татьяна Николаева.</p>\n</blockquote>\n\n<p>Новый год, считает эксперт, не тот праздник, который требует богатого подарка.</p>\n\n<blockquote>\n<p>«Не стоит дарить очень дорогие подарки. Хотя если есть такие намерения, душевные порывы останавливать не стоит. Мы думаем, прежде всего, кому мы дарим подарок. Если это человек малознакомый, ни в коем случае не влезаем в личную жизнь. То есть не дарим подарков из предметов гардероба, парфюмерно-косметической серии, а также по уходу за собой. А близким лучше подарить то, что они хотят. И тут главное не ошибиться, иначе обид не избежать», — обращает внимание Татьяна Николаева.</p>\n</blockquote>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1361032-specialist-po-etiketu-rasskazala-kak-vybrat-pravilnyi-podarok-na-novyi-god"
            }
        ],
        "comments": "https://riafan.ru/1361032-specialist-po-etiketu-rasskazala-kak-vybrat-pravilnyi-podarok-na-novyi-god#comments",
        "authors": [
            {
                "name": "Алексей Соколов"
            }
        ],
        "author": "Алексей Соколов",
        "author_detail": {
            "name": "Алексей Соколов"
        }
    },
    {
        "id": "https://riafan.ru/1361020-astrolog-lyubimova-rekomenduet-vstrechat-novyi-god-v-odinochestve",
        "guidislink": true,
        "link": "https://riafan.ru/1361020-astrolog-lyubimova-rekomenduet-vstrechat-novyi-god-v-odinochestve",
        "published": "Mon, 28 Dec 2020 18:23:38 +0300",
        "published_parsed": [
            2020,
            12,
            28,
            15,
            23,
            38,
            0,
            363,
            0
        ],
        "title": "Астролог Любимова рекомендует встречать Новый год в одиночестве",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Астролог Любимова рекомендует встречать Новый год в одиночестве"
        },
        "summary": "Оказывается, 2021 год нужно встречать без людей.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Оказывается, 2021 год нужно встречать без людей."
        },
        "tags": [
            {
                "term": "Общество",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"Астролог Любимова рекомендует встречать Новый год в одиночестве\" src=\"https://static.riafan.ru/uploads/2020/12/28/orig-16091652392B34f7zrjt6dvAyBxnPCTWgx5951aFPCLS778PCo.jpeg\" title=\"Астролог Любимова рекомендует встречать Новый год в одиночестве\" /></p>\n\n<p><img alt=\"Астролог Любимова рекомендует встречать Новый год в одиночестве\" src=\"https://riafan.ru/uploads/2020/12/28/orig-16091652392B34f7zrjt6dvAyBxnPCTWgx5951aFPCLS778PCo.jpeg\" title=\"Астролог Любимова рекомендует встречать Новый год в одиночестве\" /></p>\n\n<p>Астролог <strong>Инна Любимова</strong> рассказала в эфире <strong>медиацентра «Патриот»</strong>, что не только пандемия коронавируса, но и звезды рекомендуют россиянам встретить Новый год в семейном кругу, вдали от больших и шумных компаний.</p>\n\n<blockquote>\n<p>«Многие сейчас переживают, что сейчас COVID-19, и многие [люди] не имеют возможности встретить Новый год со своими близкими, как им хотелось, берегут старшее поколение. Это тот год, когда по этому поводу переживать не стоит: год Сатурна даже хорошо встречать в одиночестве», — заявила Инна Любимова в эфире медиацентра «Патриот» на тему «Как встретить Новый год? Что ожидать в 2021?».</p>\n</blockquote>\n\n<p>Идеальной локацией для встречи Нового года, по ее словам, является домик в горах, но у кого такой возможности нет, можно спокойно встречать Новый год и дома.</p>\n\n<blockquote>\n<p>«Главное сделать фокус на себе», — рекомендует астролог.</p>\n</blockquote>\n\n<p><img alt=\"Астролог Любимова рекомендует встречать Новый год в одиночестве\" src=\"https://riafan.ru/uploads/2020/12/28/orig-1609165289rxfPd5aEvllggO9dSLCD6oqKEqSGoykQdDI9UC1S.jpeg\" title=\"Астролог Любимова рекомендует встречать Новый год в одиночестве\" /></p>\n\n<p>По ее словам, новогодняя ночь очень важна тем, что в это время огромное количество людей загадывают желания и отправляют их в космос.</p>\n\n<blockquote>\n<p>«Это огромная сила коллективного разума, сильного намерения, поэтому это очень сильное время. Но нам важно в эту ночь правильно расположить символы уходящего года. Это год Луны по западной астрологии, поэтому он был такой эмоциональный и домашний, и также год Крысы, поэтому всех сильно волновал финансовый вопрос. Следовательно, нам важно расположить символы года, которые еще будут действовать, но также расположить к себе и наступающие символы: год Сатурна и Белого Металлического Быка по восточной астрологии. Поэтому в новогоднюю ночь нам надо их подружить», — считает Инна Любимова.</p>\n</blockquote>\n\n<p>Для этого, астролог, рекомендует правильно одеться и поставить на стол правильные блюда.</p>\n\n<blockquote>\n<p>«Лучше исключить в одежде красный цвет и золотой, а включить цвет мокрого асфальта, сизый и белый металл. Это может быть серебро и белые шарики», — отметила она.</p>\n</blockquote>\n\n<p>Отдельно астролог рекомендует обратить внимание на маникюр, потому что Сатурн покровительствует ногтям.</p>\n\n<p><img alt=\"Астролог Любимова рекомендует встречать Новый год в одиночестве\" src=\"https://riafan.ru/uploads/2020/12/28/orig-1609165325XEXav8KLwrAe79RxTmDvuzLMQuyZmH9btlbv55VA.jpeg\" title=\"Астролог Любимова рекомендует встречать Новый год в одиночестве\" /></p>\n\n<blockquote>\n<p>«Важно, чтобы они были накрашены в правильный цвет», — советует Инна Любимова.</p>\n</blockquote>\n\n<p>Астролог рекомендует для украшения дома вместо елки купить пихту. Пихта — такое астрологическое дерево, которое исполняет желание. Украсьте ее шарами подходящих шаров и добавьте побольше огней — наступающие символы это очень любят, пояснила Инна Любимова.</p>\n\n<p>На праздничный стол астролог рекомендует поставить сыр, как символ крысы, и не рекомендует говядину, чтобы не обидеть наступающий символ. Главным украшением стола, по ее мнению, может быть все, что подается на льду.</p>\n\n<blockquote>\n<p>«Это очень любит Сатурн, например, морепродукты. Кстати, мороженное — главный десерт наступающего года», — обращает внимание Инна Любимова.   </p>\n</blockquote>\n\n<p>По словам астролога, если правильно встретить Новый год, в будущем году будет легче справиться с любыми невзгодами.</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1361020-astrolog-lyubimova-rekomenduet-vstrechat-novyi-god-v-odinochestve"
            }
        ],
        "comments": "https://riafan.ru/1361020-astrolog-lyubimova-rekomenduet-vstrechat-novyi-god-v-odinochestve#comments",
        "authors": [
            {
                "name": "Алексей Соколов"
            }
        ],
        "author": "Алексей Соколов",
        "author_detail": {
            "name": "Алексей Соколов"
        }
    },
    {
        "id": "https://riafan.ru/region/klg/1361043-sk-zavershil-rassledovanie-v-otnoshenii-nasilnika-11-letnei-padchericy-v-kaliningrade",
        "guidislink": true,
        "link": "https://riafan.ru/region/klg/1361043-sk-zavershil-rassledovanie-v-otnoshenii-nasilnika-11-letnei-padchericy-v-kaliningrade",
        "published": "Mon, 28 Dec 2020 18:13:19 +0300",
        "published_parsed": [
            2020,
            12,
            28,
            15,
            13,
            19,
            0,
            363,
            0
        ],
        "title": "СК завершил расследование в отношении насильника 11-летней падчерицы в Калининграде",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "СК завершил расследование в отношении насильника 11-летней падчерицы в Калининграде"
        },
        "summary": "Мужчина отказывается от дачи показаний.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Мужчина отказывается от дачи показаний."
        },
        "tags": [
            {
                "term": "Происшествия",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"СК завершил расследование в отношении насильника 11-летней падчерицы в Калининграде\" src=\"https://static.riafan.ru/uploads/2020/12/28/orig-16091678008455c4aca51c2196284d186343e7db1b.jpeg\" title=\"СК завершил расследование в отношении насильника 11-летней падчерицы в Калининграде\" /></p>\n\n<p><img alt=\"СК завершил расследование в отношении насильника 11-летней падчерицы в Калининграде\" src=\"https://riafan.ru/uploads/2020/12/28/orig-1609167714iTBquqmwcigFfRRaXzdnH0h1EJ4hovrJq6m4njew.jpeg\" title=\"СК завершил расследование в отношении насильника 11-летней падчерицы в Калининграде\" /></p>\n\n<p>Калининград, 28 декабря. В Следственном комитете завершено расследование уголовного дела в отношении 32-летнего гражданина иностранного государства. Он предстанет перед судом по обвинению в изнасиловании и неоднократных действиях сексуального характера в отношении 11-летней падчерицы. </p>\n\n<p>По словам руководителя пресс-службы СК по Калининградской области Натальи Гацко, мужчина вину не признает. </p>\n\n<blockquote>\n<p>«Он отказывается от дачи показаний. Девочка находится в реабилитационном центре в настоящее время. Отчим воспитывал ее с малолетства», — сообщили ФАН. </p>\n</blockquote>\n\n<p>По версии следствия, обвиняемый развращал 11-летнюю приемную дочку, пользуясь ее беспомощностью и своим физическим превосходством. В силу своего возраста ребенок не мог понять, что именно с ним делают. Установлено девять эпизодов таких преступлений.</p>\n\n<p>Летом отчим совершил с падчерицей полноценный насильственный половой акт, после которого девочка забеременела. Ей сделали аборт по медицинским показаниям. </p>\n\n<p>Следствием по уголовному делу в кратчайшие сроки собраны неопровержимые доказательства, включая показания самой потерпевшей, заключения молекулярно-генетических, психолого-психиатрических судебных экспертиз и показания свидетелей.</p>\n\n<p>Уголовное дело уже направлено в суд для рассмотрения по существу. </p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/region/klg/1361043-sk-zavershil-rassledovanie-v-otnoshenii-nasilnika-11-letnei-padchericy-v-kaliningrade"
            }
        ],
        "comments": "https://riafan.ru/region/klg/1361043-sk-zavershil-rassledovanie-v-otnoshenii-nasilnika-11-letnei-padchericy-v-kaliningrade#comments",
        "authors": [
            {
                "name": "Лилия Щеблыкина"
            }
        ],
        "author": "Лилия Щеблыкина",
        "author_detail": {
            "name": "Лилия Щеблыкина"
        }
    }
]