[
    {
        "id": "https://riafan.ru/1351698-boevye-deistviya-na-severe-efiopii-nanosyat-tyazhelyi-usherb-prigranichnym-stranam",
        "guidislink": true,
        "link": "https://riafan.ru/1351698-boevye-deistviya-na-severe-efiopii-nanosyat-tyazhelyi-usherb-prigranichnym-stranam",
        "published": "Fri, 11 Dec 2020 20:53:34 +0300",
        "published_parsed": [
            2020,
            12,
            11,
            17,
            53,
            34,
            4,
            346,
            0
        ],
        "title": "Боевые действия на севере Эфиопии наносят тяжелый ущерб приграничным странам",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Боевые действия на севере Эфиопии наносят тяжелый ущерб приграничным странам"
        },
        "summary": "С гражданскими границу Судана переходит все больше дезертиров и бывших участников ополчения «Народно-освободительно фронта Тыграя».",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "С гражданскими границу Судана переходит все больше дезертиров и бывших участников ополчения «Народно-освободительно фронта Тыграя»."
        },
        "tags": [
            {
                "term": "Весь мир",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"Боевые действия на севере Эфиопии наносят тяжелый ущерб приграничным странам\" src=\"https://riafan.ru/uploads/2020/12/11/orig-1607709200b1FNbuP0pAm9F8QQPLv88GeTtdvRPLaZJeeiYzKo.jpeg\" title=\"Боевые действия на севере Эфиопии наносят тяжелый ущерб приграничным странам\" /></p>\n\n<p>Власти Судана<a href=\"https://www.elbalad.news/4608679\"> предупредили</a> о дальнейшем ухудшении негативных последствий, которые испытывают государства, соседствующие со штатом Тыграй. По их мнению, главной причиной неминуемой гуманитарной катастрофы являются продолжающиеся боевые действия на севере Эфиопии.</p>\n\n<p>Глава правительства штата Кассала <strong>Аль-тайб Мохамед Аль-Шейх</strong> выступил с заявлением, в котором утверждает, что на территории штата Тыграй продолжаются ожесточенные бои, и это в самом близком будущем приведет к гуманитарной катастрофе не только внутри Эфиопии, но и в соседствующих с ней странах. По сообщению информационного агентства «Суна», в настоящий момент в лагерях беженцев более 36 000 человек находятся буквально в невыносимых условиях.</p>\n\n<blockquote>\n<p>«Штат Кассала непосредственно граничит с Эфиопией, и он, как никто другой, страдает как от большой нагрузки на социальные службы, принимающие беженцев, так и от многочисленных банд, которые, пользуясь хаосом в регионе, активно занимаются контрабандой наркотиков и торговлей людьми. Это слишком для штата, который обладает небольшой территорией и многочисленным населением», — заявил суданский чиновник.</p>\n</blockquote>\n\n<p>По мнению исполняющего обязанности губернатора штата, на его территории становится все сложнее обеспечить не только прием беженцев, но и необходимый уровень безопасности. Наряду с гражданским населением границу Судана переходит все больше дезертиров и бывших участников ополчения «Народно-освободительно фронта Тыграя», большинство из которых имеют при себе исправное оружие и достаточное количество боеприпасов.</p>\n\n<p>При этом Аль-тайб Мохамед Аль-Шейх высоко оценил профессионализм и инициативность силовых ведомств штата. Он особо подчеркнул, что помимо своих непосредственных обязанностей они самым активным образом помогают в размещении беженцев и организации быта во временных лагерях. Однако даже такая самоотверженная работа не сможет изменить ситуацию в лучшую сторону, если не будет организована переправка части беженцев в соседний штат Гедареф, а власти Судана не получат помощи от международного сообщества.</p>\n\n<p>В своем выступлении глава правительства штата Кассала обратился к членам Управления Верховного комиссара ООН по делам беженцев, международным гуманитарным организациям, а также к представителям центральной власти Республики Судан с требованием в кратчайшие сроки принять активное участие в решение сложившейся ситуации. В настоящий момент в регионе скопилось столько беженцев, что их присутствие начинает сказываться на окружающей среде, а это грозит не только уничтожением пахотных земель и лесных массивов, но и развитием эпидемий смертельных заболеваний. Если не принять срочных мер, то в самом скором времени штат Кассала столкнется с перенаселением и голодом.</p>\n\n<p>Аль-тайб Мохамед Аль-Шейх особенно подчеркнул необходимость принятия правительством Судана законов, которые послужат основой для привлечения к ответственности или депортации преступных элементов, прибывших на территорию республики под видом беженцев.</p>\n\n<p>Еще в ноябре представители Международного Комитета Красного Креста предупреждали, что боевые действия между армией Эфиопии и вооруженными подразделениями «Народно-освободительного фронта Тыграя» гарантированно приведут к масштабной <a href=\"https://riafan.ru/1338260-mezhdunarodnyi-krasnyi-krest-preduprezhdaet-o-gumanitarnoi-katastrofe-v-efiopii\">гуманитарной катастрофе</a> на всей территории Африканского рога.</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1351698-boevye-deistviya-na-severe-efiopii-nanosyat-tyazhelyi-usherb-prigranichnym-stranam"
            }
        ],
        "comments": "https://riafan.ru/1351698-boevye-deistviya-na-severe-efiopii-nanosyat-tyazhelyi-usherb-prigranichnym-stranam#comments",
        "authors": [
            {
                "name": "Алексей Громов"
            }
        ],
        "author": "Алексей Громов",
        "author_detail": {
            "name": "Алексей Громов"
        }
    },
    {
        "id": "https://riafan.ru/1351674-573-dnya-plena-liviicy-nakonec-otpustili-rossiiskikh-sociologov",
        "guidislink": true,
        "link": "https://riafan.ru/1351674-573-dnya-plena-liviicy-nakonec-otpustili-rossiiskikh-sociologov",
        "published": "Fri, 11 Dec 2020 20:47:24 +0300",
        "published_parsed": [
            2020,
            12,
            11,
            17,
            47,
            24,
            4,
            346,
            0
        ],
        "title": "573 дня плена — ливийцы наконец отпустили Российских социологов",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "573 дня плена — ливийцы наконец отпустили Российских социологов"
        },
        "summary": "Спустя более полутора лет заточения Максим Шугалей и Самер Суэйфан наконец увидят родных, друзей и коллег.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Спустя более полутора лет заточения Максим Шугалей и Самер Суэйфан наконец увидят родных, друзей и коллег."
        },
        "tags": [
            {
                "term": "Общество",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"573 дня плена - ливийцы наконец отпустили Российских социологов\" src=\"https://riafan.ru/uploads/2020/12/11/orig-1607708489XSRKmClBWKHPICXcZpVhvJoFt17EGsakIFi3L4ha.jpeg\" title=\"573 дня плена - ливийцы наконец отпустили Российских социологов\" /></p>\n\n<p>Как я люблю истории со счастливым концом. Как я хотел, чтобы история Шугалея и его напарника, которых похитили ливийские бандиты, была именно такой. Но хотеть, как известно, мало. Надо действовать. И мы действовали — МИД, Минобороны, правозащитники, журналисты, блогеры, актеры и режиссёры, просто неравнодушные — видящие, слышащие, репостящие и лайкающие. Вопреки ожиданиям злопыхателей, это помогло. <br />\nСпустя более полутора лет заточения российские социологи наконец увидят родных, друзей и коллег.</p>\n\n<h1>573 дня плена </h1>\n\n<p>История Максима Шугалея и его переводчика Самера Суэйфана началась в ливийском Триполи, куда россияне прибыли для проведения социологических исследований. Что примечательно, прибыли по официальному приглашению ливийской стороны. Все было много раз согласовано и обговорено. Однако, в какой-то момент руководству Правительства национального согласия (ПНС) разонравились результаты научных исследований. И на то были причины.</p>\n\n<p>Социологи пришли к выводу, что даже у сына покойного Каддафи народной поддержки больше, чем у лидера ПНС Файеза Сараджа. И ливийцы не придумали ничего лучше, чем похитить россиян. Грязное дело было поручено головорезам из группировки RADA, входящей в состав триполитанского МВД. По сути, «радовцы» и есть те, с кем правоохранительные органы должны бороться в первую очередь — контрабандисты, работорговцы и пособники террористов. Но в Триполи эти люди — власть. А официальная власть, как оказалось, у них на побегушках.</p>\n\n<p>Шугалею и Суэйфану не предоставили адвоката, суда не состоялось. Заключили их в подпольную тюрьму «Митига», которую контролирует лидер RADA — салафит Абдель Рауф Карра, известный своей принципиальностью и криминальными наклонностями. </p>\n\n<p>Полтора года граждан России пытали, ограничивали во всем, не давали общаться с родственниками. Лишь спустя год Шугалею удалось передать коротенькое сообщение жене —  карандашом на клочке бумаги были написаны простые слова любви и поддержки. Каким-то чудесным образом фото записки просочилось в сеть. И это было единственным свидетельством того, что Шугалей жив.</p>\n\n<h1>Свобода</h1>\n\n<p>О том, что Правительство национального согласия Ливии передало российскому МИДу письменные заверения в скором освобождении Максима Шугалея и Самера Суэйфана, сообщалось ещё летом этого года. Поверили не все. Ведь и до этого были обещания решить проблему. Потом обещания не выполнялись. Потом начинался шантаж и откровенное издевательство. И так по кругу. <br />\nВ октябре официальный представитель министерства иностранных дел России Мария Захарова сделала заявление, мол, контакты по теме возможного освобождения россиян активизировались. Сегодня стало известно, что это за контакты. А самое главное, что они сработали.</p>\n\n<p>По словам президента Фонда защиты национальных ценностей Александра Малькевича, Шугалея и Суэйфана освободили в 14:27.</p>\n\n<blockquote>\n<p>«Это стало возможно в результате сложнейшей практически спецоперации, проведённой российскими Министерством обороны и Министерством иностранных дел, а также благодаря усилиям других организаций, которые будут названы отдельно, — написал Малькевич. — Отдельная благодарность – двум людям, один из которых – заместитель министра иностранных дел России, специальный представитель Президента Российской Федерации по Ближнему Востоку и странам Африки Михаил Леонидович Богданов».</p>\n</blockquote>\n\n<p>В сети уже появились снимки социологов, ожидающих вылета. Даже тут ливийцы не упустили возможности политизировать момент - россиян заставили позировать с табличками с надписью: «Агрессия против Триполи. Год преступлений».</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1351674-573-dnya-plena-liviicy-nakonec-otpustili-rossiiskikh-sociologov"
            }
        ],
        "comments": "https://riafan.ru/1351674-573-dnya-plena-liviicy-nakonec-otpustili-rossiiskikh-sociologov#comments",
        "authors": [
            {
                "name": "Аббас Джума"
            }
        ],
        "author": "Аббас Джума",
        "author_detail": {
            "name": "Аббас Джума"
        }
    },
    {
        "id": "https://riafan.ru/1351692-prezident-car-lichno-dal-start-masshtabnoi-programme-po-vakcinacii-ot-poliomielita",
        "guidislink": true,
        "link": "https://riafan.ru/1351692-prezident-car-lichno-dal-start-masshtabnoi-programme-po-vakcinacii-ot-poliomielita",
        "published": "Fri, 11 Dec 2020 20:38:32 +0300",
        "published_parsed": [
            2020,
            12,
            11,
            17,
            38,
            32,
            4,
            346,
            0
        ],
        "title": "Президент ЦАР лично дал старт масштабной программе по вакцинации от полиомиелита",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Президент ЦАР лично дал старт масштабной программе по вакцинации от полиомиелита"
        },
        "summary": "Согласно планам правительства, для оперативного проведения вакцинации в ближайшее время будет дополнительно мобилизовано 1500 медицинских работников.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Согласно планам правительства, для оперативного проведения вакцинации в ближайшее время будет дополнительно мобилизовано 1500 медицинских работников."
        },
        "tags": [
            {
                "term": "Весь мир",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"Президент ЦАР лично дал старт масштабной программе по вакцинации от полиомиелита\" src=\"https://riafan.ru/uploads/2020/12/11/orig-1607708284jrtQORVYQe1n1rJ1GJAZZwVUFEjKvb9sVfY9b5IN.jpeg\" title=\"Президент ЦАР лично дал старт масштабной программе по вакцинации от полиомиелита\" /></p>\n\n<p>Правительство и президент Центральноафриканской Республики 9 декабря 2020 года подписали распоряжение о выделении 11,4 миллиарда франков КФА для борьбы с полиомиелитом.</p>\n\n<p>В минувшую среду в столице ЦАР состоялось заседание круглого стола под руководством действующего президента республики <strong>Фострен-Арканжа Туадера</strong>, в котором приняли участие члены правительства, представители иностранных государств и международных организаций, а также эксперты в области медицины. Основным предметом обсуждения стал поиск наиболее эффективных способов восстановления системы здравоохранения, пришедшей в упадок из-за периода политической нестабильности после свержения <a href=\"https://riafan.ru/1346800-konstitucionnyi-sud-otstranil-byvshego-prezidenta-car-ot-uchastiya-v-vyborakh\">бывшего главы государства Франсуа Бозизе.</a></p>\n\n<blockquote>\n<p>«Программа вакцинации в республике сильно пострадала от внутреннего конфликта, который лишь недавно удалось остановить. На сегодняшний день вся система медицинского обслуживания страны требует от нас принятия самых решительных мер по её восстановлению», — описал ситуацию министр здравоохранения ЦАР доктор <strong>Пьер Сомсе</strong>.</p>\n</blockquote>\n\n<p>Согласно планам правительства, для оперативного проведения вакцинации в ближайшее время будет дополнительно мобилизовано 1500 медицинских работников.</p>\n\n<blockquote>\n<p>«Сегодня в республике существует острая нехватка медицинских сотрудников, особенно тех, чья квалификация отвечает стандартам Всемирной Организации Здравоохранения. Именно по этой причине я объявляю мобилизацию 1500 специалистов всех категорий из частных учреждений и гуманитарных организаций, работающих на территории страны. Предполагается, что они будут задействованы в программе вакцинации на срок от трёх месяцев, до полугода», — заявил президент ЦАР Фостен-Арканж Туадера.</p>\n</blockquote>\n\n<p>Также к участию в программе массовой выработки иммунитета у населения планируется привлечь представительниц женских организаций для ведения просветительской работы среди населения. В самое ближайшее время Национальное Собрание примет закон, согласно которому наряду с прививками от полиомиелита, население республики будет в обязательном порядке получать препараты от столбняка, кори и многих других инфекционных заболеваний.</p>\n\n<p>Правительство ЦАР уже сообщало, что с 3 по 8 декабря 2020 года прошел очередной этап <a href=\"https://riafan.ru/1346687-kampaniya-po-vakcinacii-ot-poliomielita-nachalas-v-car\">вакцинации детей от полиомиелита</a> в северных префектурах республики. Эта кампания была осуществлена при поддержке Всемирной организации здравоохранения (ВОЗ) и Детского фонда ООН (ЮНИСЕФ).</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1351692-prezident-car-lichno-dal-start-masshtabnoi-programme-po-vakcinacii-ot-poliomielita"
            }
        ],
        "comments": "https://riafan.ru/1351692-prezident-car-lichno-dal-start-masshtabnoi-programme-po-vakcinacii-ot-poliomielita#comments",
        "authors": [
            {
                "name": "Иван Костин"
            }
        ],
        "author": "Иван Костин",
        "author_detail": {
            "name": "Иван Костин"
        }
    },
    {
        "id": "https://riafan.ru/1351685-makron-agressivnaya-politika-turcii-v-livii-ugrozhaet-stranam-es",
        "guidislink": true,
        "link": "https://riafan.ru/1351685-makron-agressivnaya-politika-turcii-v-livii-ugrozhaet-stranam-es",
        "published": "Fri, 11 Dec 2020 20:31:56 +0300",
        "published_parsed": [
            2020,
            12,
            11,
            17,
            31,
            56,
            4,
            346,
            0
        ],
        "title": "Макрон: агрессивная политика Турции в Ливии угрожает странам ЕС",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Макрон: агрессивная политика Турции в Ливии угрожает странам ЕС"
        },
        "summary": "Французский лидер Эммануэль Макрон осудил Турцию за нарушение эмбарго ООН на поставки оружия в Ливию.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Французский лидер Эммануэль Макрон осудил Турцию за нарушение эмбарго ООН на поставки оружия в Ливию."
        },
        "tags": [
            {
                "term": "Весь мир",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"Макрон: агрессивная политика Турции в Ливии угрожает странам ЕС\" src=\"https://riafan.ru/uploads/2020/12/11/orig-1607707840a1ae942ae2634bee50a4bfa956cbb4c7.jpeg\" title=\"Макрон: агрессивная политика Турции в Ливии угрожает странам ЕС\" /></p>\n\n<p>Париж, 11 декабря. Президент Франции Эммануэль Макрон заявил, что вмешательство Турции в Ливию угрожает безопасности европейских стран.</p>\n\n<p>Издание <a href=\"https://www.ljbctv.tv/2020/12/%D9%85%D8%A7%D9%83%D8%B1%D9%88%D9%86-%D8%A7%D9%84%D8%AA%D8%AF%D8%AE%D9%84-%D8%A7%D9%84%D8%AA%D8%B1%D9%83%D9%8A-%D9%81%D9%8A-%D9%84%D9%8A%D8%A8%D9%8A%D8%A7-%D9%8A%D9%87%D8%AF%D8%AF-%D8%A7%D9%84%D8%A3.html\">ljbctv</a> сообщает, что глава государства осудил Анкару за переброску боеприпасов, военной техники и наемников на подконтрольные Правительству национального согласия территории. Он напомнил, что данные действия являются нарушением резолюции Совета Безопасности ООН, запрещающей поставки оружия в регион.</p>\n\n<p>Тем не менее президент республики Реджеп Тайип Эрдоган продолжает оккупационную политику в североафриканской стране. Недавно Турция перебросила на авиабазу Аль-Ватыя, захваченную боевиками ПНС, не только радикальных исламистов, но и военную технику, в частности, истребители F-16, о чем свидетельствуют <a href=\"https://riafan.ru/1351361-turciya-zakanchivaet-podgotovku-aerodroma-dlya-f-16-na-liviiskoi-baze-al-vatyya\">спутниковые снимки</a>.</p>\n\n<p>Эммануэль Макрон опасается, что авиация ПНС может угрожать безопасности европейских стран, включая Кипр и Грецию. По его словам, Париж открыт для диалога с Анкарой, чтобы прийти к консенсусу по <a href=\"https://riafan.ru/1349267-prezidenty-egipta-i-francii-obsudili-reshenie-liviiskogo-krizisa\">спорным территориям</a> Восточного Средиземноморья. В противном случае дополнительные санкции ЕС могут затронуть чиновников, а также экономические и социальные сферы республики.</p>\n\n<p>Ранее <a href=\"https://riafan.ru/1351174-afp-sammit-es-odobril-novye-sankcii-protiv-turcii\">Федеральное агентство новостей</a> сообщало, что саммит ЕС одобрил новые ограничительные меры в отношении Турции.</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1351685-makron-agressivnaya-politika-turcii-v-livii-ugrozhaet-stranam-es"
            }
        ],
        "comments": "https://riafan.ru/1351685-makron-agressivnaya-politika-turcii-v-livii-ugrozhaet-stranam-es#comments",
        "authors": [
            {
                "name": "Алексей Громов"
            }
        ],
        "author": "Алексей Громов",
        "author_detail": {
            "name": "Алексей Громов"
        }
    },
    {
        "id": "https://riafan.ru/1351630-podgotovka-k-novomu-godu-v-lnr",
        "guidislink": true,
        "link": "https://riafan.ru/1351630-podgotovka-k-novomu-godu-v-lnr",
        "published": "Fri, 11 Dec 2020 20:27:07 +0300",
        "published_parsed": [
            2020,
            12,
            11,
            17,
            27,
            7,
            4,
            346,
            0
        ],
        "title": "Подготовка к Новому году в ЛНР",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Подготовка к Новому году в ЛНР"
        },
        "summary": "Съемочная группа ФАН побывала на кондитерской фабрике в Луганске, где своими глазами увидела, как готовят сладкие праздничные сюрпризы.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Съемочная группа ФАН побывала на кондитерской фабрике в Луганске, где своими глазами увидела, как готовят сладкие праздничные сюрпризы."
        },
        "tags": [
            {
                "term": "Видео",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"Подготовка к Новому году в ЛНР\" src=\"https://riafan.ru/uploads/2020/12/11/orig-1607703803ksZzIHsK8CN479RGjfvtf2w44YkeggFiyMfar0L0.jpeg\" title=\"Подготовка к Новому году в ЛНР\" /></p>\n\n<p>Съемочная группа <strong>ФАН </strong>побывала на кондитерской фабрике в Луганске, где своими глазами увидела, как готовят сладкие праздничные сюрпризы. Здесь процесс не останавливается ни на минуту — в ловких руках мелькают разноцветные конфеты, от ассортимента глаза просто разбегаются. В данный момент именно от этих женщин зависит, придет ли радость Нового года к маленьким жителям Луганской Народной Республики.</p>\n\n<blockquote>\n<p>«В этом году наша фабрика участвует в правительственной программе по снабжению наших деток вкусными новогодними подарками. На данный момент на Луганской кондитерской фабрике происходит фасовка. К 15 декабря заказ мы выполним полностью», — рассказал директор Луганской кондитерской фабрики<strong> Ярослав Яцуненко</strong>.</p>\n</blockquote>\n\n<p>Ранее подарки завозили из Российской Федерации, в том числе в составе гуманитарных конвоев. В этом году впервые подарочные наборы для республики производит местная фабрика. Подошли к этому ответственно, ведь изготовить нужно было ни много ни мало более 165 тысяч наборов. Расфасовку начали еще в октябре, а чтобы вложиться в сроки и выполнить столь ответственный заказ — провели модернизацию и приняли на работу еще 40 сотрудников.</p>\n\n<blockquote>\n<p>«Конечно, поначалу было трудно организовать этот участок, но на данный момент все специалисты, все работники участка работают как слаженный механизм», — пояснил директор фабрики.</p>\n</blockquote>\n\n<p>Сейчас фабрика уже завершает работу над заказом. В сроки, без сомнения, укладываются. В день выпускают порядка 4,5 тысячи подарочных наборов. Каждый весит один килограмм и включает в себя целых 37 видов конфет.</p>\n\n<blockquote>\n<p>«Очень большой ассортимент, многие конфеты в единственном экземпляре в наборе, поэтому деткам будет трепетно и интересно с этим набором встретить праздник и полакомиться разными конфетами. Выбрали как классическую, всеми любимую конфету — детскую, так и интересные сорта», — рассказала начальник участка сборки и фасовки новогодних наборов <strong>Виктория Дзюба</strong>.</p>\n</blockquote>\n\n<p>Это наборы социальные. Власти ЛНР планируют всю партию сладких комплектов направить в детские дома, школы, детсады по всей республике. А значит, каждый малыш здесь получит свой кусочек сладкого новогоднего счастья.</p>\n\n<p></p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1351630-podgotovka-k-novomu-godu-v-lnr"
            }
        ],
        "comments": "https://riafan.ru/1351630-podgotovka-k-novomu-godu-v-lnr#comments",
        "authors": [
            {
                "name": "Александра Максимова"
            }
        ],
        "author": "Александра Максимова",
        "author_detail": {
            "name": "Александра Максимова"
        }
    },
    {
        "id": "https://riafan.ru/1351671-turciya-mozhet-ispolzovat-liviiskuyu-aviabazu-al-vatyya-dlya-napadeniya-na-drugie-strany",
        "guidislink": true,
        "link": "https://riafan.ru/1351671-turciya-mozhet-ispolzovat-liviiskuyu-aviabazu-al-vatyya-dlya-napadeniya-na-drugie-strany",
        "published": "Fri, 11 Dec 2020 20:19:30 +0300",
        "published_parsed": [
            2020,
            12,
            11,
            17,
            19,
            30,
            4,
            346,
            0
        ],
        "title": "Турция может использовать ливийскую авиабазу Аль-Ватыя для нападения на другие страны",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Турция может использовать ливийскую авиабазу Аль-Ватыя для нападения на другие страны"
        },
        "summary": "Турция планирует использовать авиабазу Аль-Ватыя для укрепления присутствия в Ливии, а также для нападения на другие страны.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Турция планирует использовать авиабазу Аль-Ватыя для укрепления присутствия в Ливии, а также для нападения на другие страны."
        },
        "tags": [
            {
                "term": "Весь мир",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"Турция может использовать ливийскую авиабазу Аль-Ватыя для нападения на другие страны\" src=\"https://riafan.ru/uploads/2020/12/11/orig-1607707467IcBQeRcRxic5AKKLwQtRS21wPIXsBSbm8TgIgKIn.jpeg\" title=\"Турция может использовать ливийскую авиабазу Аль-Ватыя для нападения на другие страны\" /></p>\n\n<p>Эксперт Ассоциации военных политологов <strong>Андрей Кошкин</strong> заявил, что деятельность Турции на авиабазе Аль-Ватыя свидетельствует о желании президента <strong>Реджепа Тайипа Эрдогана</strong> утвердить позиции в Ливии.</p>\n\n<p>Кошкин рассказал в комментарии <strong>Федеральному агентству новостей</strong>, почему Анкара стала спонсировать спецобъект на территории североафриканской страны.</p>\n\n<h3><strong>Турция планирует закрепиться в Ливии</strong></h3>\n\n<p>Новостной Twitter-аккаунт <a href=\"https://riafan.ru/1351361-turciya-zakanchivaet-podgotovku-aerodroma-dlya-f-16-na-liviiskoi-baze-al-vatyya\">сообщил</a>, что Анкара планирует разместить на авиабазе 12 истребителей F-16. Источник опубликовал снимки со спутника, на которых можно заметить новую разметку взлетно-посадочной полосы. Изображения подтверждают, что Аль-Ватыю готовят к обслуживанию ВС республики.  </p>\n\n<p><img alt=\"Турция может использовать ливийскую авиабазу Аль-Ватыя для нападения на другие страны\" src=\"https://riafan.ru/uploads/2020/12/11/orig-16077065366ydoy90OJPzggl2wmNEC1dVmisOv16PHQ9t5S8ty.jpeg\" title=\"Турция может использовать ливийскую авиабазу Аль-Ватыя для нападения на другие страны\" /></p>\n\n<p>На данный момент Турция завершает переоборудование объекта в военный аэродром. Напомним, Анкара регулярно <a href=\"https://riafan.ru/1349848-glava-mid-grecii-obvinil-turciyu-v-perebroske-naemnikov-na-territoriyu-livii\">перебрасывает</a>  на подконтрольные Правительству национального согласия территории боеприпасы и тяжелое вооружение вопреки запрету Совета Безопасности ООН. За это триполитанские «власти» реализуют ее интересы в регионе.</p>\n\n<p>Эксперт Кошкин подтвердил, что происходящее на Аль-Ватые демонстрирует захватнические амбиции Эрдогана.</p>\n\n<blockquote>\n<p><em>«Турция расширяет влияние на тех территориях, которые она позиционирует как бывшую Османскую империю. Ливия входит в это пространство. Поэтому Анкара довольно давно взаимодействует с руководством ПНС, помогает ему боевиками. Естественно, что республика вынуждена создавать инфраструктуру, чтобы оправдать присутствие в североафриканской стране. База — это одно из условий долговременного нахождения и влияния на политику государства. Она впечатляет размахом и потенциалом. На сегодняшний день Аль-Ватыя обеспечивает Турции укрепление в регионе», — объяснил он.</em></p>\n</blockquote>\n\n<h3><strong>Контрабанда техники</strong></h3>\n\n<p>Для создания личной авиации триполитанских «властей» Анкара доставляет военно-воздушные самолеты в Ливию. Так, в североафриканскую страну <a href=\"https://riafan.ru/1348112-egipetskie-voennye-podtverdili-prilet-tureckikh-f-16-na-aviabazu-al-vatiya\">перебросили</a> истребители четвертого поколения F-16. А грузовые Airbus A400-M регулярно <a href=\"https://riafan.ru/1351153-tureckii-transportnyi-samolet-razgruzilsya-na-liviiskoi-aviabaze-al-vatyya\">курсируют</a> между двумя государствами, чтобы перевозить наемников и боеприпасы.</p>\n\n<p>Также Турция <a href=\"https://riafan.ru/1350407-tureckie-bespilotniki-zasekli-na-granice-zapadnogo-i-vostochnogo-regionov-livii\">спонсирует</a> ПНС беспилотными летательными аппаратами (БПЛА). Однако эксперт отметил, что для маневров на территориях Сирта и Аль-Джуфры, которые планирует атаковать Анкара, более эффективна другая техника.</p>\n\n<blockquote>\n<p><em>«Сокращение количества беспилотников — это временная мера. Управляемая авиация сегодня находится в приоритете и свидетельствует о стратегических планах Турции в Ливии и других странах. Республика участвовала в разработке и производстве F-16. Вот почему она размещает эту модель как основной многофункциональный истребитель», — добавил собеседник ФАН.</em></p>\n</blockquote>\n\n<p><img alt=\"Турция может использовать ливийскую авиабазу Аль-Ватыя для нападения на другие страны\" src=\"https://riafan.ru/uploads/2020/12/11/orig-1607706603hngcTzDFYMmobnk5YH5npYkqZZ6JtXNuYjrazsFO.jpeg\" title=\"Турция может использовать ливийскую авиабазу Аль-Ватыя для нападения на другие страны\" /></p>\n\n<h3><strong>Планы Турции</strong></h3>\n\n<p>Андрей Кошкин считает, что Анкара хочет использовать Аль-Ватыю не только для нападений и провокаций на Ливийскую национальную армию (ЛНА). По его словам, с помощью нее Эрдоган планирует совершать атаки на иностранные государства. Поэтому республика готова вкладываться в усиление ПНС, перевозить технику на другой континент и укреплять спецобъект.</p>\n\n<blockquote>\n<p><em>«Турция сегодня наращивает аппетиты геополитического характера. Вполне возможно, что база будет использоваться для воздействия на другие страны. Например, Кипр, который является головной болью Анкары, и не только: еще не все вопросы решены на севере Африки, поэтому в будущем Эрдоган может предпринять множество неправомерных действий», — резюмировал политолог.</em></p>\n</blockquote>\n\n<p>Ранее Федеральное агентство новостей сообщало, что международное сообщество готово объединиться против агрессии Анкары. К примеру, Египет и Франция планируют <a href=\"https://riafan.ru/1349820-egipet-i-franciya-obedinyatsya-dlya-protivostoyaniya-agressii-turcii\">расширить</a> сотрудничество с целью противостояния захватнической политике республики.</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1351671-turciya-mozhet-ispolzovat-liviiskuyu-aviabazu-al-vatyya-dlya-napadeniya-na-drugie-strany"
            }
        ],
        "comments": "https://riafan.ru/1351671-turciya-mozhet-ispolzovat-liviiskuyu-aviabazu-al-vatyya-dlya-napadeniya-na-drugie-strany#comments",
        "authors": [
            {
                "name": "Алексей Громов"
            }
        ],
        "author": "Алексей Громов",
        "author_detail": {
            "name": "Алексей Громов"
        }
    },
    {
        "id": "https://riafan.ru/1351628-zvezda-anshlaga-klara-novikova-rasskazala-chto-skrasit-novyi-god-v-pandemiyu",
        "guidislink": true,
        "link": "https://riafan.ru/1351628-zvezda-anshlaga-klara-novikova-rasskazala-chto-skrasit-novyi-god-v-pandemiyu",
        "published": "Fri, 11 Dec 2020 20:18:59 +0300",
        "published_parsed": [
            2020,
            12,
            11,
            17,
            18,
            59,
            4,
            346,
            0
        ],
        "title": "Звезда «Аншлага» Клара Новикова рассказала, что скрасит Новый год в пандемию",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Звезда «Аншлага» Клара Новикова рассказала, что скрасит Новый год в пандемию"
        },
        "summary": "Юмористка Клара Новикова рассказала, как встречать Новый год и что станет украшением праздника в период пандемии.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Юмористка Клара Новикова рассказала, как встречать Новый год и что станет украшением праздника в период пандемии."
        },
        "tags": [
            {
                "term": "Общество",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"Звезда «Аншлага» Клара Новикова рассказала, что скрасит Новый год в пандемию\" src=\"https://riafan.ru/uploads/2020/12/11/orig-1607702376tGwddAgPKJtljX0qG2y6eEd8AcwYrbXftwqTJm8F.jpeg\" title=\"Звезда «Аншлага» Клара Новикова рассказала, что скрасит Новый год в пандемию\" /></p>\n\n<p>Советская и российская артистка эстрады <strong>Клара Новикова</strong> в беседе с корреспондентом <strong>ФАН </strong>рассказала, что может скрасить Новый год в условиях пандемии коронавируса. Как отметила юмористка, ее также коснулись ограничения, но она старается не унывать и видеть во всем только позитив.</p>\n\n<blockquote>\n<p>«Я буду отмечать Новый год, как и все люди. Я также живу с какими-то ограничениями. Весь вопрос в том, как воспринимать ситуацию. Нужно понять, что сложности случаются, бывают трудные периоды», — говорит звезда «Аншлага».</p>\n</blockquote>\n\n<p>Семейный праздник юмористка советует провести дома с друзьями и близкими. Она также обращает внимание на важность прогулок на свежем воздухе, а после них, Клара Новикова считает, важен хороший обед.     </p>\n\n<p><img alt=\"Звезда «Аншлага» Клара Новикова рассказала, что скрасит Новый год в пандемию\" src=\"https://riafan.ru/uploads/2020/12/11/orig-1607702463UDXW9NCUds6rgeLRGNYFs2b1z9rIjxAPvTQS3qDR.jpeg\" title=\"Звезда «Аншлага» Клара Новикова рассказала, что скрасит Новый год в пандемию\" /></p>\n\n<blockquote>\n<p>«Вволю нагулявшись на свежем воздухе, нужно прийти и поесть хорошего, вкусного, горячего борща, например. У меня свой фирменный рецепт — с грибами и фасолью», — поделилась артистка.</p>\n</blockquote>\n\n<p>Сама исполнительница разговорного юмористического жанра пока не решила, где будет встречать Новый год, но уверена, что для своей семьи точно сделает любимые салаты и угощения.</p>\n\n<blockquote>\n<p>«Я не могу пойти в ресторан, так как они не работают. Да и режим «сиди дома» этого не позволяет. Меня приглашают в гости, но я пока не определилась, как буду встречать год Быка. Я приготовлю салаты. Всегда советую в эту ночь не объедаться», — говорит юмористка.</p>\n</blockquote>\n\n<p>Дорогих сердцу поклонников Клара Новикова поздравляет с такой же теплотой и любовью, с какой выступает с экранов телевизоров.</p>\n\n<p><img alt=\"Звезда «Аншлага» Клара Новикова рассказала, что скрасит Новый год в пандемию\" src=\"https://riafan.ru/uploads/2020/12/11/orig-1607702534c286b91947f70a74a95b3578bf391b0d.jpeg\" title=\"Звезда «Аншлага» Клара Новикова рассказала, что скрасит Новый год в пандемию\" /></p>\n\n<blockquote>\n<p>«В первую очередь желаю, конечно, здоровья, любви, света в душе, взаимопонимания. Порой жизнь преподносит неприятные сюрпризы, но это жизнь и она продолжается», — обратилась к фанатам Новикова.</p>\n</blockquote>\n\n<p>Также артистка желает наполниться всем внутренней добротой, не забывать о культуре.</p>\n\n<blockquote>\n<p>«Нельзя забывать о культуре и доброте — это очень украсит Новый год. Главное — видеть красоту во всем, хотя бы стараться это делать. Можно же увидеть, если захотеть. Нужно просто принять эту историю и взглянуть на мир позитивно», — добавила Клара Новикова.</p>\n</blockquote>\n\n<p>Ранее бессменная ведущая «Аншлага» <strong>Регина Дубовицкая</strong> рассказала, какое <a href=\"https://riafan.ru/1351504-vedushaya-anshlaga-sravnila-2020-god-s-voinoi-i-pozhelala-radosti-v-2021-m\" rel=\"nofollow\" target=\"_blank\">впечатление</a> оставил уходящий 2020 год, и при этом подчеркнула, что унывать нельзя, и призвала зрителей верить в лучшее.</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1351628-zvezda-anshlaga-klara-novikova-rasskazala-chto-skrasit-novyi-god-v-pandemiyu"
            }
        ],
        "comments": "https://riafan.ru/1351628-zvezda-anshlaga-klara-novikova-rasskazala-chto-skrasit-novyi-god-v-pandemiyu#comments",
        "authors": [
            {
                "name": "Катерина Романова"
            }
        ],
        "author": "Катерина Романова",
        "author_detail": {
            "name": "Катерина Романова"
        }
    },
    {
        "id": "https://riafan.ru/1351582-shtraf-za-nezakonnoe-predprinimatelstvo-v-rossii-mozhet-vyrasti-v-20-raz",
        "guidislink": true,
        "link": "https://riafan.ru/1351582-shtraf-za-nezakonnoe-predprinimatelstvo-v-rossii-mozhet-vyrasti-v-20-raz",
        "published": "Fri, 11 Dec 2020 20:17:12 +0300",
        "published_parsed": [
            2020,
            12,
            11,
            17,
            17,
            12,
            4,
            346,
            0
        ],
        "title": "Штраф за незаконное предпринимательство в России может вырасти в 20 раз",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Штраф за незаконное предпринимательство в России может вырасти в 20 раз"
        },
        "summary": "Самарская губернская дума предложила российскому парламенту ужесточить наказание предпринимателей за нарушение КоАП.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Самарская губернская дума предложила российскому парламенту ужесточить наказание предпринимателей за нарушение КоАП."
        },
        "tags": [
            {
                "term": "Общество",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"Штраф за незаконное предпринимательство в России может вырасти в 20 раз\" src=\"https://riafan.ru/uploads/2020/12/11/orig-16077058265EveUUVXQ5HiGTQ0LGbU06yH9QBRjjR6DvvmEKsk.jpeg\" title=\"Штраф за незаконное предпринимательство в России может вырасти в 20 раз\" /></p>\n\n<p>В Госдуму внесен законопроект, над которым в Самарской губернской думе работали четыре года. Предлагаются изменения в КоАП РФ в виде штрафа в размере от 20 до 40 тыс. рублей за ведение предпринимательской деятельности, которая реализуется без оформления ИП или юрлица. Об этом корреспонденту <strong>ФАН</strong> рассказал председатель комитета Самарской губернской думы по промышленности, предпринимательству и торговле <strong>Вячеслав Малеев</strong>.</p>\n\n<p>Проект федерального закона «О внесении изменений в статьи 3.5 и 14.1 Кодекса Российской Федерации об административных правонарушениях» поддержали 29 субъектов. По мнению авторов, документ вписывается в тенденцию к легализации деятельности граждан.</p>\n\n<blockquote>\n<p>«Работа над законопроектом велась депутатами нашего комитета в течение почти всего созыва — четыре года. С предложением об усилении административной ответственности к нам обращались уполномоченный по защите прав предпринимателей Самарской области, главы муниципалитетов, предпринимательское сообщество региона», — сказал корреспонденту ФАН Вячеслав Малеев.</p>\n</blockquote>\n\n<p>Согласно части второй статьи 14.17.1 КоАП, за первое нарушение предприниматель наказывается штрафом от 500 до 2000 рублей. При этом, как сообщается в пояснительной записке к законопроекту, за второе нарушение предлагается сделать штраф в 20 раз больше, чем за впервые совершенное правонарушение.</p>\n\n<p>По словам Малеева, уполномоченные органы регулярно регистрируют случаи повторного осуществления предпринимательской деятельности без государственной регистрации.</p>\n\n<p><img alt=\"Штраф за незаконное предпринимательство в России может вырасти в 20 раз\" src=\"https://riafan.ru/uploads/2020/12/11/orig-1607706947jEAzVQSsCqkrkfXOWMauG6A09VDxNwc2103pniBp.jpeg\" title=\"Штраф за незаконное предпринимательство в России может вырасти в 20 раз\" /></p>\n\n<blockquote>\n<p>«Депутаты посчитали, что многократное усиление ответственности за повторное правонарушение позволит максимально пресечь его совершение», — уверен представитель Самарской губернской думы.</p>\n</blockquote>\n\n<p>Правительство в своем отзыве рекомендовало авторам документа изучить практику субъектов РФ. По итогам исследования за период с 2016 по 2019 годы в регионах зафиксирован рост количества правонарушений по статье 14.1 КоАП. Так, в Астраханской области выявлено почти 2,5 тысячи нарушений, в Республике Дагестан сотрудниками полиции составлено более 5,5 тысячи протоколов, по Московской области рост правонарушений составил от 48 до 7455.</p>\n\n<p>Руководитель экспертного центра «Деловой России» по уголовно-правовой политике и экспертизе законопроектов <strong>Екатерина Авдеева</strong> считает, что усиление ответственности за повторное совершение правонарушения должно иметь позитивный эффект.</p>\n\n<blockquote>\n<p>«Ведение нелегальной предпринимательской деятельности с использованием серых, по сути, схем, где не оплачиваются налоги, а все расчеты происходят посредством наличных платежей, не только наносит вред бюджету нашей страны, но и вредит реальному бизнесу», — пояснила ФАН Авдеева.</p>\n</blockquote>\n\n<p>Во многих сферах такая конкуренция доводит до банкротства добросовестных представителей бизнеса.</p>\n\n<p>В «Деловой России»<strong> Федеральному агентству новостей</strong> рассказали, что для решения проблемы нелегального ведения бизнеса нужно использовать механизмы не только административной ответственности, но и уголовно-правовой.</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1351582-shtraf-za-nezakonnoe-predprinimatelstvo-v-rossii-mozhet-vyrasti-v-20-raz"
            }
        ],
        "comments": "https://riafan.ru/1351582-shtraf-za-nezakonnoe-predprinimatelstvo-v-rossii-mozhet-vyrasti-v-20-raz#comments",
        "authors": [
            {
                "name": "Елена Ионова"
            }
        ],
        "author": "Елена Ионова",
        "author_detail": {
            "name": "Елена Ионова"
        }
    },
    {
        "id": "https://riafan.ru/1351642-iz-plena-domoi-v-livii-osvobozhdeny-rossiiskie-sociologi",
        "guidislink": true,
        "link": "https://riafan.ru/1351642-iz-plena-domoi-v-livii-osvobozhdeny-rossiiskie-sociologi",
        "published": "Fri, 11 Dec 2020 20:14:20 +0300",
        "published_parsed": [
            2020,
            12,
            11,
            17,
            14,
            20,
            4,
            346,
            0
        ],
        "title": "Из плена — домой. В Ливии освобождены российские социологи",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Из плена — домой. В Ливии освобождены российские социологи"
        },
        "summary": "Год и семь месяцев российские специалисты провели в частной тюрьме «Митига» ливийской террористической группировки RADA, подвергаясь пыткам и унижениям.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Год и семь месяцев российские специалисты провели в частной тюрьме «Митига» ливийской террористической группировки RADA, подвергаясь пыткам и унижениям."
        },
        "tags": [
            {
                "term": "Общество",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"Из плена – домой. В Ливии освобождены российские социологи\" src=\"https://riafan.ru/uploads/2020/12/11/orig-1607706389d91ba275b1b787e962418cde54630067.jpeg\" title=\"Из плена – домой. В Ливии освобождены российские социологи\" /><br />\nВернулись! Теперь можно выдохнуть — эпопея с пленением социологов закончилась их освобождением. Год и семь месяцев российские специалисты провели в частной тюрьме «Митига» ливийской террористической группировки RADA, подвергаясь пыткам и унижениям. </p>\n\n<p>О чем они все это время думали, не имея практически никакой возможности связаться со своими близкими, со своими друзьями? Была ли у них надежда на освобождение, или приходилось ежедневно соглашаться с тем, что возврата к прошлому не будет, и им навечно уготована судьба узников вдали от своей Родины?</p>\n\n<p>Каких только мер к освобождению пленников не предпринимали друзья, близкие и все те, кому не была безразлична судьба <strong>Максима </strong>и <strong>Самера</strong>! И как радовались те, кто на случае с социологами пытался уличить Россию во всех смертных грехах! Помните, когда закончились аргументы, захватчики пошли по проторенному пути, обвинив российских социологов во вмешательстве в ливийские выборы? При том что к тому времени в разорванной войной Ливии не то чтобы выборы планировались, не было даже единого правительственного органа, который бы управлял государством. Впрочем, как не было, так и нет там государства в привычном для нормальных людей понимании.</p>\n\n<p>Одним из способов привлечения внимания международного сообщества к делу Максима Шугалея и Самера Суэйфана стало создание художественного фильма «Шугалей», который вышел на экраны в мае 2020 года — спустя год после задержания социологов. Фильм был переведен на несколько языков, а когда стало ясно, что фильм стали широко обсуждать и в арабоязычных странах, создатели фильма пошли на следующий шаг — сняли продолжение, которое получило название «Шугалей-2». Второй фильм раскрывал нравы, царящие в тюрьме «Митига», а также рассказывал о судьбе сирийских боевиков, прибывших в Ливию воевать «за веру». </p>\n\n<p>Да, летом проходила информация, что Шугалея возили в Турцию, где проговаривались условия его освобождения, и вроде бы даже после этого условия содержания социологов в частной тюрьме изменились в лучшую сторону. Сложно сказать, было это следствием фильма или каких-то других причин, но тем не менее сейчас мы видим, что вся эта эпопея закончилась благополучно. </p>\n\n<p>Освобожденным российским специалистам предстоит длительная реабилитация и возвращение в нормальный мир, где нет жутких условий частной тюрьмы. Вероятно, в ближайшее время Максим и Самер дадут пресс-конференцию, где расскажут подробности своего пребывания в ливийском плену. Вернее, в плену террористов, в настоящее время пребывающих на ливийской земле и активно поддерживаемых рядом вполне цивилизованных государств, о чем прекрасно раскрыто в фильмах «Шугалей» и «Шугалей-2». </p>\n\n<p>Сложно сказать, в результате каких действий и чьего непосредственного влияния удалось добиться освобождения россиян. Председатель фонда защиты национальных ценностей <strong>Александр Малькевич</strong> упомянул, что это стало возможным в результате «почти спецоперации» Министерства Обороны и Министерства Иностранных Дел Российской Федерации, не раскрывая при этом подробностей. Однако он поблагодарил «одного из двух» непосредственных участников освобождения — специального представителя президента по Ближнему Востоку и странам Африки <strong>Михаила Богданова</strong>.</p>\n\n<p>Кто был вторым , Александр Малькевич предпочел пока промолчать.</p>\n\n<p>Перед нами сейчас произошло событие, которым Россия может гордиться — черт знает, из каких лап удалось вырвать россиян, подтвердив тезис о том, что Россия своих не бросает. Хотелось бы, чтобы такая позиция сохранялась всегда, чтобы каждый гражданин Российской Федерации мог рассчитывать на поддержку со стороны своего государства. Конечно, каждый случай уникальный и, возможно, обладает рядом нюансов, но общая позиция должна быть непреклонной — гражданин России должен чувствовать за собой Великую Страну, способную диктовать свою волю кому угодно и в любой точке мира.</p>\n\n<p>В завершение своих строк хочу от всего сердца пожелать Максиму и Самеру поскорее восстановить здоровье и вернуться в жизнь нормальных людей, где не надо с содроганием думать о будущем, а просто жить — радостно и счастливо!</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1351642-iz-plena-domoi-v-livii-osvobozhdeny-rossiiskie-sociologi"
            }
        ],
        "comments": "https://riafan.ru/1351642-iz-plena-domoi-v-livii-osvobozhdeny-rossiiskie-sociologi#comments",
        "authors": [
            {
                "name": "Алексей Суконкин"
            }
        ],
        "author": "Алексей Суконкин",
        "author_detail": {
            "name": "Алексей Суконкин"
        }
    },
    {
        "id": "https://riafan.ru/1351667-beremennaya-turchanka-umerla-posle-zarazheniya-koronavirusom",
        "guidislink": true,
        "link": "https://riafan.ru/1351667-beremennaya-turchanka-umerla-posle-zarazheniya-koronavirusom",
        "published": "Fri, 11 Dec 2020 20:02:23 +0300",
        "published_parsed": [
            2020,
            12,
            11,
            17,
            2,
            23,
            4,
            346,
            0
        ],
        "title": "Беременная турчанка умерла после заражения коронавирусом",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Беременная турчанка умерла после заражения коронавирусом"
        },
        "summary": "Турчанка потеряла ребенка из-за COVID-19 и скончалась в реанимации.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Турчанка потеряла ребенка из-за COVID-19 и скончалась в реанимации."
        },
        "tags": [
            {
                "term": "Весь мир",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"Беременная турчанка умерла после заражения коронавирусом\" src=\"https://riafan.ru/uploads/2020/12/11/orig-1607706085B9sSPrdZ8PC7rU5wl17JypC3C9MPEBxpn2RCZibC.jpeg\" title=\"Беременная турчанка умерла после заражения коронавирусом\" /></p>\n\n<p>Текирдаг, 11 декабря. Жительница Турции скончалась от коронавирусной инфекции на седьмом месяце беременности, сообщает издание <a href=\"https://www.hurriyet.com.tr/gundem/koronaviruse-yakalanip-karnindaki-bebegini-kaybetmisti-ozge-de-kurtarilamadi-41686260\">Hurriyet</a>.</p>\n\n<p>Инцидент произошел в районе Капаклы. Озге Д. заразилась COVID-19, когда находилась в положении. После получения положительного результата теста ее поместили в частную больницу. Однако состояние 27-летней девушки ухудшалось с каждым днем.</p>\n\n<p>Вследствие тяжелой болезни у турчанки произошла внутриутробная гибель плода. После акушерской операции Озге Д. находилась в реанимации. Но пациентка не смогла победить коронавирус и восстановиться после потери ребенка. Она скончалась в стенах медучреждения.</p>\n\n<p>Напомним, в Турции зафиксировали повторную вспышку COVID-19 нового типа. За сутки в стране заболевает более 30 тысяч граждан, а смертность достигает <a href=\"https://riafan.ru/1351474-turciya-ustanovila-novyi-rekord-po-smertyam-ot-covid-19\">рекордных</a> показателей. За последние 24 часа в республике погибло 220 человек.</p>\n\n<p>Ранее Федеральное агентство новостей <a href=\"https://riafan.ru/1341948-koronavirus-ostavil-beremennuyu-turchanku-bez-semi\">сообщало</a> о жительнице турецкого города Тарсус, которая на седьмом месяце беременности лишилась семьи. Коронавирус унес жизни ее мужа, тещи и золовки. Пережитое горе спровоцировало преждевременные роды, которые привели к смерти малыша.</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1351667-beremennaya-turchanka-umerla-posle-zarazheniya-koronavirusom"
            }
        ],
        "comments": "https://riafan.ru/1351667-beremennaya-turchanka-umerla-posle-zarazheniya-koronavirusom#comments",
        "authors": [
            {
                "name": "Алексей Громов"
            }
        ],
        "author": "Алексей Громов",
        "author_detail": {
            "name": "Алексей Громов"
        }
    },
    {
        "id": "https://riafan.ru/1351615-vitalii-milonov-rasskazal-ob-otnoshenii-liberalov-k-svobode-veroispovedaniya",
        "guidislink": true,
        "link": "https://riafan.ru/1351615-vitalii-milonov-rasskazal-ob-otnoshenii-liberalov-k-svobode-veroispovedaniya",
        "published": "Fri, 11 Dec 2020 19:59:26 +0300",
        "published_parsed": [
            2020,
            12,
            11,
            16,
            59,
            26,
            4,
            346,
            0
        ],
        "title": "Виталий Милонов рассказал об отношении либералов к свободе вероисповедания",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Виталий Милонов рассказал об отношении либералов к свободе вероисповедания"
        },
        "summary": "По словам депутата, России пора занять более активную позицию на мировой арене в вопросах защиты чувств верующих и свободы вероисповедания.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "По словам депутата, России пора занять более активную позицию на мировой арене в вопросах защиты чувств верующих и свободы вероисповедания."
        },
        "tags": [
            {
                "term": "Общество",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p style=\"text-align: center;\"><img alt=\"Виталий Милонов рассказал об отношении либералов к свободе вероисповедания\" src=\"https://riafan.ru/uploads/2020/12/11/orig-1607701342LxDcCjR1yRDOea6Nt8ydbnb7wmfCIVfqiEUtq01n.jpeg\" title=\"Виталий Милонов рассказал об отношении либералов к свободе вероисповедания\" /></p>\n\n<p>Зачастую в западных странах право на свободу вероисповедания игнорируется и воспринимается как нечто нежелательное. Об этом в беседе с <strong>ФАН</strong> сообщил депутат Госдумы <strong>Виталий Милонов</strong>.</p>\n\n<p>Собеседник отметил, что наличие подобных прав и свобод — это абсолютно четкий индикатор степени демократичности и открытости общества.</p>\n\n<blockquote>\n<p>«К сожалению, мы видим, как в западных странах данные права всячески подвергаются уничижению. Если одни свободы провозглашены обязательными, то вопрос вероисповедания, как правило, игнорируется. Зачастую эти фундаментальные свободы воспринимаются как нечто нежелательное», — отметил депутат.</p>\n</blockquote>\n\n<p>Он указал, кому конкретно может быть выгодно такое положение вещей.</p>\n\n<blockquote>\n<p>«Свобода вероисповедания отождествляет собой некую защиту традиционных ценностей в глазах либералов, в то время как они создают общество разрушения укладов ради сиюминутных выгод», — подчеркнул Виталий Милонов.</p>\n</blockquote>\n\n<p>В завершение он сказал, что России пора занять более активную позицию на мировой арене в этой сфере.</p>\n\n<p>Ранее стало известно, что президент РФ <strong>Владимир Путин</strong> поручил МИД поднять вопросы <a href=\"https://riafan.ru/1351450-mid-rf-podnimet-vopros-oskorbleniya-chuvstv-veruyushchih-na-mezhdunarodnom-urovne\" rel=\"nofollow\" target=\"_blank\">защиты </a>чувств верующих на международном уровне. Он также отметил необходимость рассмотреть возможность заключения международных соглашений и принятия соответствующей резолюции Генеральной Ассамблеи ООН.</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1351615-vitalii-milonov-rasskazal-ob-otnoshenii-liberalov-k-svobode-veroispovedaniya"
            }
        ],
        "comments": "https://riafan.ru/1351615-vitalii-milonov-rasskazal-ob-otnoshenii-liberalov-k-svobode-veroispovedaniya#comments",
        "authors": [
            {
                "name": "Максим Мартынов"
            }
        ],
        "author": "Максим Мартынов",
        "author_detail": {
            "name": "Максим Мартынов"
        }
    },
    {
        "id": "https://riafan.ru/1351646-byvshii-zamglavy-dagestanskogo-rosimushestva-obvinyaetsya-v-makhinaciyakh-s-zemlei",
        "guidislink": true,
        "link": "https://riafan.ru/1351646-byvshii-zamglavy-dagestanskogo-rosimushestva-obvinyaetsya-v-makhinaciyakh-s-zemlei",
        "published": "Fri, 11 Dec 2020 19:57:32 +0300",
        "published_parsed": [
            2020,
            12,
            11,
            16,
            57,
            32,
            4,
            346,
            0
        ],
        "title": "Бывший замглавы дагестанского Росимущества обвиняется в махинациях с землей",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Бывший замглавы дагестанского Росимущества обвиняется в махинациях с землей"
        },
        "summary": "Махачкала, 11 декабря. Бывший заместитель главы дагестанского управления Росимущества Раджаб Усманов предстанет перед судом по подозрению в махинациях с прибрежными федеральными землями, сообщили ФАН в республиканской прокуратуре.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Махачкала, 11 декабря. Бывший заместитель главы дагестанского управления Росимущества Раджаб Усманов предстанет перед судом по подозрению в махинациях с прибрежными федеральными землями, сообщили ФАН в республиканской прокуратуре."
        },
        "tags": [
            {
                "term": "Происшествия",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"Бывший замглавы дагестанского Росимущества обвиняется в махинациях с землей\" src=\"https://riafan.ru/uploads/2020/12/11/orig-1607704793_0_06cb5fc25c67daef060895a45b704864.jpg\" title=\"Бывший замглавы дагестанского Росимущества обвиняется в махинациях с землей\" /></p>\n\n<p>Махачкала, 11 декабря. Бывший заместитель главы дагестанского управления Росимущества Раджаб Усманов предстанет перед судом по подозрению в махинациях с прибрежными федеральными землями, сообщили ФАН в республиканской прокуратуре. Уголовное дело в его отношении с обвинительным заключением уже направлено в суд.</p>\n\n<blockquote>\n<p>«Прокуратура Республики Дагестан утвердила обвинительное заключение по уголовному делу в отношении бывшего заместителя руководителя территориального управления Федерального агентства по управлению государственным имуществом по Республике Дагестан», – говорится в сообщении надзорного органа.</p>\n</blockquote>\n\n<p>В прокуратуре агентству подтвердили, что речь идет о Раджабе Усманове, который был задержан в начале года.</p>\n\n<p>Следствие полагает, что Усманов в период с 2014 по 2016 годы обеспечил определенным лицам победу в конкурсах на аренду федеральных земельных участков, расположенных на побережье Каспийского моря. Утверждается, что обвиняемый скрывал информация о проведении соответствующих торгов.</p>\n\n<p>Уже в 2019 году, по версии следствия, Усманов предложил знакомому свои посреднические услуги при передаче взятки. Речь идет о 16 миллионах рублей, которые должны были помочь в аренде прибрежного земельного участка площадью 87,5 тысячи квадратных метров.</p>\n\n<p>Бывший замглавы территориального управления Росимущества обвиняется по статьям о злоупотреблении полномочиями и о посредничестве во взяточничестве. Как уточнили в прокуратуре, в настоящее время на имущество Усманова и членов его семьи наложен арест, в том числе на квартиры и земельные участки.</p>\n\n<p>Раджаб Усманов был задержан в феврале 2020 года на своем рабочем месте. Через несколько дней его арестовали по подозрению в незаконном предоставлении в аренду участка площадью 16 тысяч квадратных метров и кадастровой стоимостью 2,7 миллиона рублей.</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1351646-byvshii-zamglavy-dagestanskogo-rosimushestva-obvinyaetsya-v-makhinaciyakh-s-zemlei"
            }
        ],
        "comments": "https://riafan.ru/1351646-byvshii-zamglavy-dagestanskogo-rosimushestva-obvinyaetsya-v-makhinaciyakh-s-zemlei#comments",
        "authors": [
            {
                "name": "Гасан Гасанов"
            }
        ],
        "author": "Гасан Гасанов",
        "author_detail": {
            "name": "Гасан Гасанов"
        }
    },
    {
        "id": "https://riafan.ru/1351587-konflikt-mezhdu-demokratami-i-trampom-mozhet-privesti-k-razvalu-ssha",
        "guidislink": true,
        "link": "https://riafan.ru/1351587-konflikt-mezhdu-demokratami-i-trampom-mozhet-privesti-k-razvalu-ssha",
        "published": "Fri, 11 Dec 2020 19:49:57 +0300",
        "published_parsed": [
            2020,
            12,
            11,
            16,
            49,
            57,
            4,
            346,
            0
        ],
        "title": "Конфликт между демократами и Трампом может привести к развалу США",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Конфликт между демократами и Трампом может привести к развалу США"
        },
        "summary": "Многочисленные попытки пересмотра итогов выборов американского президента способны привести к гражданской войне в США.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Многочисленные попытки пересмотра итогов выборов американского президента способны привести к гражданской войне в США."
        },
        "tags": [
            {
                "term": "Весь мир",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p style=\"text-align: center;\"><img alt=\"Конфликт между демократами и Трампом может привести к развалу США\" src=\"https://riafan.ru/uploads/2020/12/11/orig-1607701162oiQBzNWzucfVj1NMHBHJz2eYebnuMSeFsFP7yOCO.jpeg\" title=\"Конфликт между демократами и Трампом может привести к развалу США\" /></p>\n\n<p>Итоги <strong>президентских выборов в США</strong> так и не подведены, что может повлечь за собой серьезные последствия, вплоть до развала Америки. Если пересмотр итогов выборов американского лидера затянется, гражданский конфликт может перерасти в гражданскую войну, отмечают аналитики. Тем временем Аризона присоединилась к иску Техаса по поводу махинаций на прошедших президентских выборах, а всего к нему уже присоединилось 19 штатов, <a href=\"https://yournews.com/2020/12/10/1959256/arizona-joins-texas-scotus-lawsuit-for-total-of-19-states/\">сообщает Your News</a>. О поддержке иска Аляской <a href=\"https://www.https/www.washingtontimes.com/news/2020/dec/10/alaska-joins-texas-lawsuit-as-governor-gives-biden/.com/news/2020/dec/10/alaska-joins-texas-lawsuit-as-governor-gives-biden/\">сообщает Washington Times</a>.</p>\n\n<h2>Перед США замаячила угроза развала</h2>\n\n<p>Перед США всерьез замаячила угроза развала из-за продолжающихся судебных разбирательств по поводу результатов президентских выборов. Впервые со времен Гражданской войны (1861–1865 гг.) в Америке возникла ситуация двоевластия, когда фактически имеются два центра силы, которые не признают легитимность друг друга.</p>\n\n<p>Действующий лидер США <strong>Дональд Трамп</strong> категорически отказывается называть демократа <strong>Джо Байдена</strong> избранным президентом. Консервативные СМИ регулярно обнародуют новые скандальные факты фальсификаций в ходе ноябрьского голосования, 90% республиканцев в Конгрессе США не поздравили Байдена с победой на выборах.</p>\n\n<p>Ведущие деятели правого движения Америки и консервативные лидеры общественного мнения обвиняют демократов в фабрикации выборов, либеральные медиа называют Трампа узурпатором и кричат, что действующий президент намерен установить диктаторский режим.</p>\n\n<p>Направленный в Верховный суд США иск генерального прокурора Техаса <strong>Кена Пакстона</strong>, в котором оспариваются официально озвученные результаты выборов в Пенсильвании, Висконсине, Джорджии и Мичигане, поддержали в общей сложности администрации 20 республиканских штатов — это более трети всех американских регионов.</p>\n\n<p>Звучат мнения, что это еще не предел и скоро все республиканские региональные администрации присоединятся к техасскому иску. Кроме того, 106 республиканцев из Палаты представителей США в открытом письме <a href=\"https://www.cbsnews.com/news/texas-lawsuit-supreme-court-106-house-republicans/\">высказались в поддержку</a> претензий Техаса. Четверку штатов-ответчиков, в свою очередь, защищают администрации <a href=\"https://twitter.com/JoshStein_/status/1337139946071728130\">всех 23 демократических штатов</a>. Генеральные прокуроры этих регионов уже обвинили Техас в подстрекательстве к мятежу против федерального центра.</p>\n\n<p style=\"text-align: center;\"><img alt=\"Конфликт между демократами и Трампом может привести к развалу США\" src=\"https://riafan.ru/uploads/2020/12/11/orig-1607701255USOzLQE06otbhQ4j9Rl9hU49Vc8xnU6zHxZB1X0W.jpeg\" title=\"Конфликт между демократами и Трампом может привести к развалу США\" /></p>\n\n<p>Многие авторитетные журналисты и эксперты указывают, что противоречия между демократами и сторонниками президента-республиканца достигли такого накала, что Соединенные Штаты оказались на грани серьезного гражданского конфликта. Влиятельный консервативный радиоведущий <strong>Раш Лимбо</strong> <a href=\"https://www.bizpacreview.com/2020/12/10/rush-limbaugh-hits-a-nerve-believes-america-is-likely-heading-toward-secession-1004304/\">в эфире своего шоу заявил</a>, что США грозит развал.</p>\n\n<blockquote>\n<p>«Я действительно думаю, что мы движемся в сторону сецессии (выхода из состава государства какой-либо его части. — Прим. ФАН), — подчеркнул Лимбо. — Я вижу все больше и больше людей, спрашивающих: что у нас общего с жителями, скажем, Нью-Йорка? Не может быть мирного сосуществования двух совершенно разных теорий жизни, теорий государства, теорий того, как мы управляем нашими делами. Мы не можем все время находиться в этом ужасном конфликте без того, чтобы однажды что-то пошло не так».</p>\n</blockquote>\n\n<p>После этих слов на Лимбо посыпались обвинения в государственной измене и в подливании масла в огонь.</p>\n\n<p>Тем временем в штате Техас один из местных законодателей <a href=\"https://www.foxnews.com/politics/texit-test-texas-lawmaker-floats-referendum-for-state-to-secede-from-us\">поднял вопрос об отделении</a> от США. Депутат техасского законодательного собрания <strong>Кайл Бидерманн</strong> заявил, что федеральное правительство вырвалось из-под контроля и нарушает права региона.</p>\n\n<blockquote>\n<p>«Я обязуюсь инициировать законопроект, который позволит провести референдум о независимости Техаса», — говорится в заявлении Бидерманна.</p>\n</blockquote>\n\n<p>Громкое заявление Бидерманна можно считать прямой угрозой администрации Байдена. Вопрос об отделении Техаса ни разу всерьез не вставал уже более четырех лет, но вновь стал периодически подниматься именно в последние дни.</p>\n\n<p style=\"text-align: center;\"><img alt=\"Конфликт между демократами и Трампом может привести к развалу США\" src=\"https://riafan.ru/uploads/2020/12/11/orig-160770129743c7dee1bcf74d8d89447d21cbe3cc4b.jpeg\" title=\"Конфликт между демократами и Трампом может привести к развалу США\" /></p>\n\n<h2>Вооруженная Америка</h2>\n\n<p>Одно из самых серьезных опасений консервативно настроенных жителей и политиков связано с планами демократов усилить контроль за оборотом оружия среди граждан США. Уже известно, что Джо Байден при помощи исполнительных приказов <a href=\"https://www.breitbart.com/politics/2020/12/10/joe-bidens-policy-director-wants-big-bold-changes-through-executive-action-guns/\">намерен резко ограничить</a> действие Второй поправки к Конституции США, которая гарантирует право граждан на хранение и ношение оружия.</p>\n\n<p>За минувший год в Штатах не произошло ни одного крупного массового убийства при помощи огнестрельного оружия, а число продаж пистолетов, ружей и штурмовых винтовок <a href=\"https://www.cbsnews.com/news/gun-sales-record-high-2020/\">побило все прежние рекорды</a>. Общественная поддержка ужесточения контроля за огнестрельным оружием <a href=\"https://hotair.com/archives/ed-morrissey/2020/11/16/gallup-gun-control-support-drops-4-year-low/\">крайне мала</a>, поэтому ограничительные и запретительные меры Байдена наверняка вызовут мощное противодействие и ответную реакцию.</p>\n\n<h2>Удар по бизнесу</h2>\n\n<p>Большинство американцев выражает открытое недовольство по поводу серьезных мер по ограничению предпринимательской деятельности и свободы передвижения, которые обещает ввести Байден и его советники по здравоохранению в первые месяцы 2021 года. Для львиной доли жителей США жесткий карантин и тотальная самоизоляция совершенно неприемлемы.</p>\n\n<p>На фоне Байдена, призывающего отправить Америку под всеобщий «домашний арест», Трамп в глазах многих стал символом сопротивления бессмысленным ограничениям. Судя по настрою, риторике и жесткому судебному противостоянию с демократами, действующий президент не намерен сдавать свои позиции. Во многом поэтому в самое ближайшее время политический конфликт в США рискует превратиться в вооруженный, считают аналитики.</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1351587-konflikt-mezhdu-demokratami-i-trampom-mozhet-privesti-k-razvalu-ssha"
            }
        ],
        "comments": "https://riafan.ru/1351587-konflikt-mezhdu-demokratami-i-trampom-mozhet-privesti-k-razvalu-ssha#comments",
        "authors": [
            {
                "name": "Иван Соколов"
            }
        ],
        "author": "Иван Соколов",
        "author_detail": {
            "name": "Иван Соколов"
        }
    },
    {
        "id": "https://riafan.ru/1351659-psikhiatr-pokonchil-s-soboi-cherez-dva-goda-posle-rassledovaniya-suicida-v-turcii",
        "guidislink": true,
        "link": "https://riafan.ru/1351659-psikhiatr-pokonchil-s-soboi-cherez-dva-goda-posle-rassledovaniya-suicida-v-turcii",
        "published": "Fri, 11 Dec 2020 19:44:38 +0300",
        "published_parsed": [
            2020,
            12,
            11,
            16,
            44,
            38,
            4,
            346,
            0
        ],
        "title": "Психиатр покончил с собой через два года после расследования суицида в Турции",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Психиатр покончил с собой через два года после расследования суицида в Турции"
        },
        "summary": "Психиатр из Турции, участвующий в расследовании смерти 23-летней девушки, найден мертвым в собственном доме.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Психиатр из Турции, участвующий в расследовании смерти 23-летней девушки, найден мертвым в собственном доме."
        },
        "tags": [
            {
                "term": "Весь мир",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"Психиатр покончил с собой через два года после расследования суицида в Турции\" src=\"https://riafan.ru/uploads/2020/12/11/orig-16077050396EJpRC8g0J1GtkGbDqGWIMQHdvk2iFlugUM0qGv0.jpeg\" title=\"Психиатр покончил с собой через два года после расследования суицида в Турции\" /></p>\n\n<p>Анкара, 11 декабря. Турецкий психиатр покончил жизнь самоубийством через два года после участия в деле об инсценировке суицида, <a href=\"https://www.hurriyet.com.tr/gundem/sule-cet-intihar-etmedi-raporuna-imza-atmisti-o-profesor-evinde-olu-bolundu-41685638\">передает</a> издание Hurriyet.</p>\n\n<p>Инцидент случился в столичном районе Чанкая. Профессора медицинского факультета университета Гази Мустафу Эндера Танера нашли мертвым в его доме. По версии следствия, 49-летний мужчина наложил на себя руки. Сообщается, что ранее он проходил курс психотерапии и принимал лекарства для улучшения ментального состояния.</p>\n\n<p>Местное СМИ отмечает, что в 2018 году турок стал экспертом в деле о смерти 23-летней девушки, которая выпала с 20-го этажа. Тогда психиатр заявил, что произошедшее не являлось суицидом. В итоге суд приговорил подозреваемого Чагатая Аксу к пожизненному заключению, а его сообщника к 18 годам лишения свободы. Мужчин также обвинили в сексуальном насилии над погибшей.</p>\n\n<p>Полиция начала расследование инцидента, точную причину гибели профессора определят в результате вскрытия.</p>\n\n<p>Ранее Федеральное агентство новостей <a href=\"https://riafan.ru/1344652-nesovershennoletnyuyu-devushku-v-turcii-nashli-mertvoi-v-zakrytoi-kvartire\">сообщало</a>, что на территории Анкары совершила самоубийство несовершеннолетняя девушка. Ее нашли мертвой в закрытой квартире.</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1351659-psikhiatr-pokonchil-s-soboi-cherez-dva-goda-posle-rassledovaniya-suicida-v-turcii"
            }
        ],
        "comments": "https://riafan.ru/1351659-psikhiatr-pokonchil-s-soboi-cherez-dva-goda-posle-rassledovaniya-suicida-v-turcii#comments",
        "authors": [
            {
                "name": "Алексей Громов"
            }
        ],
        "author": "Алексей Громов",
        "author_detail": {
            "name": "Алексей Громов"
        }
    },
    {
        "id": "https://riafan.ru/1351653-oon-organizuet-ekonomicheskie-peregovory-po-livii-v-seredine-dekabrya",
        "guidislink": true,
        "link": "https://riafan.ru/1351653-oon-organizuet-ekonomicheskie-peregovory-po-livii-v-seredine-dekabrya",
        "published": "Fri, 11 Dec 2020 19:42:08 +0300",
        "published_parsed": [
            2020,
            12,
            11,
            16,
            42,
            8,
            4,
            346,
            0
        ],
        "title": "ООН организует экономические переговоры по Ливии в середине декабря",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "ООН организует экономические переговоры по Ливии в середине декабря"
        },
        "summary": "Представители международной организации создадут экономическую рабочую группу в Ливии.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Представители международной организации создадут экономическую рабочую группу в Ливии."
        },
        "tags": [
            {
                "term": "Весь мир",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"ООН организует экономические переговоры по Ливии в середине декабря\" src=\"https://riafan.ru/uploads/2020/12/11/orig-1607704855pIE4xUeH5mY5zUw9uP3fNSprqHmsrJwdywjipI7L.jpeg\" title=\"ООН организует экономические переговоры по Ливии в середине декабря\" /></p>\n\n<p>Нью-Йорк, 11 декабря. Организация Объединенных Наций планирует создать экономическую рабочую группу в Ливии.</p>\n\n<p>Издание <a href=\"https://libya24.tv/news/363458\">Libya 24</a> со ссылкой на источник сообщает, что ООН организует встречу представителей Востока и Запада североафриканского государства. Переговоры должны пройти в период с 14 по 15 декабря 2020 года.</p>\n\n<p>В рамках мероприятия парламентарии должны сформировать рабочую группу под эгидой ООН для решения ряда экономических вопросов. Однако официального подтверждения этой информации пока нет.</p>\n\n<p>Напомним, Палата представителей Ливии <a href=\"https://riafan.ru/1349635-parlament-livii-podgotovit-novyi-plan-na-sluchai-provala-foruma-v-tunise\">подготовит</a> альтернативный план по разрешению кризиса в случае провала форума в Тунисе.</p>\n\n<p>Ранее <a href=\"https://riafan.ru/1348779-liviiskii-parlamentarii-obvinil-missiyu-oon-v-svyazyakh-s-bratyami-musulmanami\">Федеральное агентство новостей</a> сообщало, что Миссию ООН по поддержке Ливии (МООНПЛ) обвинили в связях с террористической организацией «Братья-мусульмане» (запрещена в РФ).</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1351653-oon-organizuet-ekonomicheskie-peregovory-po-livii-v-seredine-dekabrya"
            }
        ],
        "comments": "https://riafan.ru/1351653-oon-organizuet-ekonomicheskie-peregovory-po-livii-v-seredine-dekabrya#comments",
        "authors": [
            {
                "name": "Алексей Громов"
            }
        ],
        "author": "Алексей Громов",
        "author_detail": {
            "name": "Алексей Громов"
        }
    },
    {
        "id": "https://riafan.ru/1351651-es-uzhestochit-sankcii-protiv-turcii-za-nezhelanie-otkazatsya-ot-agressivnoi-politiki",
        "guidislink": true,
        "link": "https://riafan.ru/1351651-es-uzhestochit-sankcii-protiv-turcii-za-nezhelanie-otkazatsya-ot-agressivnoi-politiki",
        "published": "Fri, 11 Dec 2020 19:39:13 +0300",
        "published_parsed": [
            2020,
            12,
            11,
            16,
            39,
            13,
            4,
            346,
            0
        ],
        "title": "ЕС ужесточит санкции против Турции за нежелание отказаться от агрессивной политики",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "ЕС ужесточит санкции против Турции за нежелание отказаться от агрессивной политики"
        },
        "summary": "Евросоюз введет новый пакет санкций против Анкары за агрессивные действия на международной арене.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Евросоюз введет новый пакет санкций против Анкары за агрессивные действия на международной арене."
        },
        "tags": [
            {
                "term": "Весь мир",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"ЕС ужесточит санкции против Турции за нежелание отказаться от агрессивной политики\" src=\"https://riafan.ru/uploads/2020/12/11/orig-1607704705_es_evrosoyuz_turciya_0_cf4d26638f72e40937d0befcd8346361.jpg\" title=\"ЕС ужесточит санкции против Турции за нежелание отказаться от агрессивной политики\" /></p>\n\n<p>Брюссель, 11 декабря. Евросоюз готов ужесточить санкции против Турции в связи с эскалацией агрессивной политики, <a href=\"https://apnews.com/article/turkey-europe-summits-greece-cyprus-fe22a8fb41b5c6bfc38f814232950e8c\">сообщает</a> издание Associated Press.</p>\n\n<p>На саммите ЕС прозвучало предложение об увеличении количества ограничительных мер в отношении Анкары, которая продолжает провокации на международной арене. Напомним, на встречах в октябре европейские государства обещали ряд экономических льгот республике, если она прекратит незаконные действия в акватории Восточного Средиземноморья.</p>\n\n<p>Тем не менее Турция не продемонстрировала готовность к сотрудничеству, и Евросоюз заявил о введении дополнительных санкций. Глава ЕС по внешней политике Жозеп Боррель подчеркнул, что поведение Анкары ухудшилось, а не изменилось в лучшую сторону.</p>\n\n<p>Однако мнения стран-членов союза по поводу новых ограничительных мер разделились. Некоторые державы боятся, что ограничения могут разрушить и так нестабильную экономику государства. Тогда как Франция и Кипр настаивают на их ужесточении.</p>\n\n<p>Напомним, что эскалация конфликта между Анкарой и ЕС <a href=\"https://riafan.ru/1347555-evrosovet-prizval-zavershit-spor-kipra-grecii-i-turcii-v-sredizemnom-more\">произошла</a> после незаконной разведки энергоресурсов около береговой линии Афин и Никосии. Турция агрессивно отреагировала на запреты и обвинила европейские страны в нарушении международного права.</p>\n\n<p>Ранее Федеральное агентство новостей <a href=\"https://riafan.ru/1349813-greciya-potrebuet-ot-evrosoyuza-vvesti-oruzheinoe-embargo-protiv-turcii\">сообщало</a>, что Греция планировала выступить на саммите Евросоюза с предложением ввести эмбарго на продажу оружия в республику.</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1351651-es-uzhestochit-sankcii-protiv-turcii-za-nezhelanie-otkazatsya-ot-agressivnoi-politiki"
            }
        ],
        "comments": "https://riafan.ru/1351651-es-uzhestochit-sankcii-protiv-turcii-za-nezhelanie-otkazatsya-ot-agressivnoi-politiki#comments",
        "authors": [
            {
                "name": "Алексей Громов"
            }
        ],
        "author": "Алексей Громов",
        "author_detail": {
            "name": "Алексей Громов"
        }
    },
    {
        "id": "https://riafan.ru/1351648-tureckogo-deputata-gospitalizirovali-v-bolnicu-s-covid-19-posle-domashnego-lecheniya",
        "guidislink": true,
        "link": "https://riafan.ru/1351648-tureckogo-deputata-gospitalizirovali-v-bolnicu-s-covid-19-posle-domashnego-lecheniya",
        "published": "Fri, 11 Dec 2020 19:37:15 +0300",
        "published_parsed": [
            2020,
            12,
            11,
            16,
            37,
            15,
            4,
            346,
            0
        ],
        "title": "Турецкого депутата госпитализировали в больницу с COVID-19 после домашнего лечения",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Турецкого депутата госпитализировали в больницу с COVID-19 после домашнего лечения"
        },
        "summary": "Лечение в домашних условиях завершилось для турецкого депутата Вели Агбаба обострением симптомов COVID-19 и госпитализацией.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Лечение в домашних условиях завершилось для турецкого депутата Вели Агбаба обострением симптомов COVID-19 и госпитализацией."
        },
        "tags": [
            {
                "term": "Весь мир",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"Турецкого депутата госпитализировали в больницу с COVID-19 после домашнего лечения\" src=\"https://riafan.ru/uploads/2020/12/11/orig-1607704572JgRmoHDvzBFt73cklS4u3j1KXt2410NRyB72tcgH.jpeg\" title=\"Турецкого депутата госпитализировали в больницу с COVID-19 после домашнего лечения\" /></p>\n\n<p>Малатья, 11 декабря. Вице-президента Народно-республиканской партии Турции Вели Агбаба экстренно госпитализировали с обострением коронавирусной инфекции.</p>\n\n<p>Издание <a href=\"https://www.yurtgazetesi.com.tr/guncel/veli-agbaba-hastaneye-kaldirildi-h169244.html\">Yurt</a> сообщает, что депутат НРП сдал тест на COVID-19 еще в конце ноября. Результат оказался положительным, но он решил проходить лечение в домашних условиях и ушел на карантин. Спустя две недели состояние Вели Агбабы резко ухудшилось.</p>\n\n<p>Бригада скорой помощи экстренно доставила пациента с воспалением легких и повышенным пульсом в реанимацию одной из больниц провинции Малатья. Вскоре врачам удалось стабилизировать состояние политика. В настоящий момент его жизни ничто не угрожает.</p>\n\n<p>Напомним, что правительство Турции до сих пор не может справиться с распространением пандемии в стране. Ограничительные меры в виде ведения комендантского часа и запрета на прогулки без средств индивидуальной защиты не помогли понизить число заболевших: количество <a href=\"https://riafan.ru/1344179-bolee-30-tysyach-chelovek-zarazilis-koronavirusom-v-turcii-za-sutki\">заражений</a> ежедневно достигает отметки, превышающей 30 тысяч случаев.</p>\n\n<p>Ранее <a href=\"https://riafan.ru/1348999-eks-ministr-turizma-turcii-skonchalsya-ot-covid-19-v-stolichnoi-bolnice\">Федеральное агентство новостей</a> сообщало, что бывший министр туризма Турции скончался от COVID-19 в столичной больнице. Мэр города Кыркларели Мехмет Сиям Кесимоглу выразил соболезнования родным и близким усопшего.</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1351648-tureckogo-deputata-gospitalizirovali-v-bolnicu-s-covid-19-posle-domashnego-lecheniya"
            }
        ],
        "comments": "https://riafan.ru/1351648-tureckogo-deputata-gospitalizirovali-v-bolnicu-s-covid-19-posle-domashnego-lecheniya#comments",
        "authors": [
            {
                "name": "Алексей Громов"
            }
        ],
        "author": "Алексей Громов",
        "author_detail": {
            "name": "Алексей Громов"
        }
    },
    {
        "id": "https://riafan.ru/1351625-mitrokhin-lishil-sobol-vozmozhnosti-spekulirovat-na-teme-gp-3",
        "guidislink": true,
        "link": "https://riafan.ru/1351625-mitrokhin-lishil-sobol-vozmozhnosti-spekulirovat-na-teme-gp-3",
        "published": "Fri, 11 Dec 2020 19:32:35 +0300",
        "published_parsed": [
            2020,
            12,
            11,
            16,
            32,
            35,
            4,
            346,
            0
        ],
        "title": "Митрохин лишил Соболь возможности спекулировать на теме ГП № 3",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Митрохин лишил Соболь возможности спекулировать на теме ГП № 3"
        },
        "summary": "Предвыборный проект для выборов в Госдуму 2021 года по критике медицины Любови Соболь терпит крах в самом зачатке.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Предвыборный проект для выборов в Госдуму 2021 года по критике медицины Любови Соболь терпит крах в самом зачатке."
        },
        "tags": [
            {
                "term": "Общество",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"Митрохин лишил Соболь возможности спекулировать на теме ГП № 3\" src=\"https://riafan.ru/uploads/2020/12/11/orig-1607704246JfXmkgUixgdeXUJwaHTrX85s1jxztj8e9qsY26ji.png\" title=\"Митрохин лишил Соболь возможности спекулировать на теме ГП № 3\" /></p>\n\n<p>Предвыборный проект для выборов в Госдуму 2021 года по критике медицины <strong>Любови Соболь</strong> терпит крах в самом зачатке. Это демонстрирует неудачная попытка юриста ФБК (иноагент) раздуть скандал с несуществующим «массовым принудительным увольнением» врачей и иными проблемами в Городской поликлинике № 3 и филиалах (ГП № 3, ЦАО Москвы). Провокационная деятельность Соболь сегодня вызывает возмущение бывших и действующих сотрудников медучреждения, а также контрастирует с подходом к разбору ситуации <strong>Сергея Митрохина</strong> — конкурента Соболь по ЦАО на предстоящих выборах.</p>\n\n<h2>Врачи раскритиковали Соболь</h2>\n\n<p>Городская поликлиника № 3 и ее филиалы были втянуты в скандал с юристом «Фонда борьбы с коррупцией» (ФБК, НКО-иноагент) Любовью Соболь. Ссылаясь на жалобы жителей ЦАО, в которых сложно отделить субъективное мнение от объективного, член команды<strong> Алексея Навального</strong> принялась критиковать руководство медучреждения за принудительное «массовое увольнение» врачей, длительность оказания медицинских услуг и сложность их получения, увеличение административного аппарата и ухудшение условий труда врачей. Виновной была назначена новый главврач учреждения<strong> Елена Самышина</strong>, заступившая на должность в феврале 2020 года. Соболь также <a href=\"https://riafan.ru/1346154-sobol-ustroila-provokaciyu-v-gp-92-po-metodichke-alyansa-vasilevoi\">устроила провокацию</a> в ГП № 3 в духе «Альянса» <strong>Васильевой —</strong> со съемкой видео, криками и громкими заявлениями. Впоследствии отснятый материал был подан как некое расследование на канале «<a href=\"https://www.youtube.com/watch?v=3Nepr6bDQO0&amp;feature=youtu.be\">Навальный Live</a>», а юрист ФБК продолжила критику ГП №3 со страниц «<a href=\"https://echo.msk.ru/blog/lsobol/2754276-echo/\" target=\"_blank\">Эха Москвы</a>». Деятельность Соболь получила отклик во врачебном сообществе. Действующие и бывшие сотрудники самой поликлиники раскритиковали сотрудницу ФБК за необъективность, раздувание политического скандала и распространение ложных сведений.</p>\n\n<p>Например, бывший инфекционист Городской поликлиники № 3 <strong>Илья Акинфиев</strong>, входящий в число специалистов, покинувших медучреждение после смены руководства, в своем <a href=\"https://www.facebook.com/Akinfiev.Ilya/posts/1345243399150296\">Facebook написал</a>, что ему было очень неприятно увидеть свое фото и имя в присланном ему видео о проблемах ГП № 3 (вероятно, это и есть материал Соболь). По мнению врача, его использовали в политических играх.</p>\n\n<p><img alt=\"Митрохин лишил Соболь возможности спекулировать на теме ГП № 3\" src=\"https://riafan.ru/uploads/2020/12/11/orig-1607702826jarFSKQ7A7f4OuvxM8P2IXQYZZQlzljvVV8Jd22k.jpeg\" title=\"Митрохин лишил Соболь возможности спекулировать на теме ГП № 3\" /></p>\n\n<p>Ко всему прочему врач опроверг тезис том, что он мог быть уволен принудительно. По словам медика, он ушел по своей инициативе несколько месяцев назад, чтобы быть ближе к дому и родным. При этом работу в ГП № 3 вспоминает с добрыми чувствами.</p>\n\n<blockquote>\n<p>«Про смену работы: я уже как два месяца по собственной инициативе перешел из ГП № 3, это реальность, и я это не скрывал, даже, наоборот, сразу сообщил всем своим любимым подписчикам в публикации. Перешел поближе к дому, а самое главное, к маме, теперь я могу заезжать к ней хоть каждый день. По трешке скучаю, очень люблю ее, но сейчас у меня новый этап в жизни и в работе», — объяснил свой уход Акинфиев.</p>\n</blockquote>\n\n<p>С критикой Соболь официально выступила и глава Городской поликлиники № 3 <strong>Елена Самышина</strong>. При этом главврач высказала свою позицию публично — в прямом эфире радио «<a href=\"https://echo.msk.ru/news/2755710-echo.html\">Эхо Москвы</a>». В беседе с журналистами Самышина подтвердила уход части персонала, но заявила, что принуждения к увольнению и тайных sms-сообщений с требованием написать заявления по собственному желанию не было. Люди ушли на новое место работы вслед за своим бывшим руководителем, с которым работали много лет, или по собственному желанию в иные учреждения. Взамен ушедшего персонала набран новый и сегодня дефицита нет, а клиника и ее филиалы могут оказывать услуги населению. Помимо этого, главврач опровергла сведения о раздутом административном персонале.</p>\n\n<blockquote>\n<p>«На данный момент у нас полностью укомплектован штат и дефицита в сотрудниках нет. Еще одно из обвинений было мне предъявлено — это увеличение административного персонала. Так вот я хочу сказать, что из 164 человек персонала на сегодняшний день у нас сокращено до 139 человек», — заявила главврач в эфире «Эха Москвы».</p>\n</blockquote>\n\n<p>Также нет оснований заявлять, что врачи трудятся в невыносимых условиях, считает Самышина. Есть сложности с COVID-19, как и у всех медучреждений, занятых в этой сфере, однако нарушений условий труда нет, а все переработки оплачиваются.</p>\n\n<blockquote>\n<p>«Количество часов в неделю сохраняется. Если бывают переработки, то это оплачивается дополнительно. Средний уровень заработной платы в нашей поликлинике не изменился — у врачей составляет 219 тысяч рублей, а среднего персонала — 139 тысяч», — пояснила Самышина.</p>\n</blockquote>\n\n<p>Главный врач ГП № 3 заявила, что готова конструктивно обсудить все претензии напрямую с Любовью Соболь, но не уверена, что юрист ФБК сможет поддержать диалог, так как не является специалистом в медицинской сфере.</p>\n\n<h2>Неудачный проект и конкуренция с Митрохиным</h2>\n\n<p>В политическом сообществе считают, что интерес Любови Соболь к проблемам медиков не случаен. В 2021 году в РФ пройдут выборы в Государственную думу, о выдвижении уже заявила сотрудница ФБК. Для успешной кампании нужен «социальный проект», который поможет выгодно позиционировать Соболь как кандидата, ведущего диалог с народом и решающего его проблемы. По мнению члена Общественной палаты РФ <a href=\"https://t.me/remeslaw/459\">Ильи Ремесло</a>, новым объектом для критики член команды Навального выбрала сферу медицины. Как пишут авторы политканалов в Telegram, локальным и удобным проектом в такой «политической канве» как раз является освещение проблем Городской поликлиники № 3. К слову, выбор абсолютно неслучаен. Медучреждение находится в ЦАО — округе от которого планирует выдвигаться Соболь, именно здесь ей важны голоса избирателей. Главврач ГП № 3 является членом «Единой России» — это удобно для юриста ФБК в силу того, что она строит свою предвыборную кампанию на борьбе с партией власти и противопоставляет ей саму себя.</p>\n\n<p><img alt=\"Митрохин лишил Соболь возможности спекулировать на теме ГП № 3\" src=\"https://riafan.ru/uploads/2020/12/11/orig-1607703166P6IrCHaggHgusc7QFdxLqOUY3HdJlMdkKErScKyL.jpeg\" title=\"Митрохин лишил Соболь возможности спекулировать на теме ГП № 3\" /></p>\n\n<p>Казалось бы, есть все слагаемые успеха. Однако предвыборный проект терпит крах в самом зачатке. Все дело во вскрытой и очевидной политизированности, надуманности проблемы с ГП № 3, а также некомпетентности Соболь в вопросах медицины и оказания медуслуг, на что ей указано врачом медучреждения. С таким бэкграундом получать голоса избирателей будет сложно. Тем более потому, что у некоторых жителей раздутый скандал с медучреждением в ЦАО вызвал недоверие и отвращение к Соболь. Так, пользователь с именем <strong>Наталья Девиль</strong> высказала свое мнение под записью экс-инфекциониста ГП № 3 Ильи Акинфиева.</p>\n\n<p><img alt=\"Митрохин лишил Соболь возможности спекулировать на теме ГП № 3\" src=\"https://riafan.ru/uploads/2020/12/11/orig-1607703279uH9OpOe0O9JIKRLMqAOGsBvAbYlqCBMrTlQGBY4X.jpeg\" title=\"Митрохин лишил Соболь возможности спекулировать на теме ГП № 3\" /></p>\n\n<p>Проблемой для Соболь при таком подходе к делу, где по-видимому избиратель оценивается как недалекий человек, который поверит всему показанному, станет конкуренция с другими кандидатами в Госдуму. Например, с депутатом Мосгордумы и политиком Сергеем Митрохиным, который также <a href=\"https://mosyabloko.ru/events/20201020_2\">планирует выдвигаться</a> на выборах в парламент от ЦАО и тоже участвует в разборе ситуации с ГП № 3, реагируя на жалобы местных жителей. </p>\n\n<p>Подходы к работе с людьми, а главное — цели, разительно различаются. Пока Соболь сыплет обвинениями, избегая прямой встречи с главой ГП № 3, и рекламирует себя на доступных ей медиаресурсах Навального в преддверии выборов, Митрохин пытается разобраться в ситуации. Так, депутат Мосгордумы еще неделю назад провел встречу с Еленой Самышиной, в рамках которой получил ответы с документальным или техническим подтверждением на ряд вопросов, в том числе о невозможности получить доступ к медуслугам, раздутом административном штате и уменьшении зарплат. Об этом политик сообщил у <a href=\"https://www.facebook.com/smitrohin/posts/3501032876671087\">себя в Facebook</a>.</p>\n\n<p><img alt=\"Митрохин лишил Соболь возможности спекулировать на теме ГП № 3\" src=\"https://riafan.ru/uploads/2020/12/11/orig-1607703380PLvs5nIm5pQSP1kfAYAH7ocZ1qs0xcfs1inQEHdK.jpeg\" title=\"Митрохин лишил Соболь возможности спекулировать на теме ГП № 3\" /></p>\n\n<p>Например, предоставленные главврачом электронные журналы записи пациентов к специалистам ГП № 3 показали отсутствие очередей, что противоречит тезису той же Соболь о невозможности получения жителями округа медпомощи из-за сложности записи к специалистам. Митрохину показали сводные документы о зарплатах работников за 2019 и 2020 годы. Средняя зарплата составила 219 000 рублей. Критику не выдержал и тезис, в том числе распространяемый Соболь, о расширении административного аппарата. По полученным Митрохиным данным, он, наоборот, сократился со 168 единиц до 135, но при этом количестве врачей выросло со 137 до 169, а медсестер с 72 до 92. Депутат Мосгордумы в своей записи отметил, что встреча с главврачом ГП № 3 — только начало разбирательства, а полученные ответы будут проанализированы. На данный момент Митрохиным уже отправлено обращение по проблеме медучреждения в Департамент здравоохранения Москвы. </p>\n\n<p>Подход Митрохина заключается в разборе ситуации, подразумевающим всесторонний анализ и общение с компетентными органами — без шума, голословных обвинений и ради помощи людям. У Соболь — реклама с голословными обвинениями и рекламными провокациями по методичкам «Альянса» Васильевой. Ввиду этого в предстоящей кампании Митрохин, скорее всего, найдет поддержку среди избирателей и получит голоса, а Соболь снова придется прибегнуть к «нетрадиционным способам» сдачи подписных листов.</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1351625-mitrokhin-lishil-sobol-vozmozhnosti-spekulirovat-na-teme-gp-3"
            }
        ],
        "comments": "https://riafan.ru/1351625-mitrokhin-lishil-sobol-vozmozhnosti-spekulirovat-na-teme-gp-3#comments",
        "authors": [
            {
                "name": "Алексей Громов"
            }
        ],
        "author": "Алексей Громов",
        "author_detail": {
            "name": "Алексей Громов"
        }
    },
    {
        "id": "https://riafan.ru/region/svs/1351524-v-yalte-botanicheskii-sad-boretsya-za-poteryannye-pri-ukraine-zemli-v-sude",
        "guidislink": true,
        "link": "https://riafan.ru/region/svs/1351524-v-yalte-botanicheskii-sad-boretsya-za-poteryannye-pri-ukraine-zemli-v-sude",
        "published": "Fri, 11 Dec 2020 19:28:21 +0300",
        "published_parsed": [
            2020,
            12,
            11,
            16,
            28,
            21,
            4,
            346,
            0
        ],
        "title": "В Ялте ботанический сад борется за потерянные при Украине земли в суде",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "В Ялте ботанический сад борется за потерянные при Украине земли в суде"
        },
        "summary": "В Ялте разворачиваются судебные баталии вокруг бывших земель Никитского ботанического сада, переданных при Украине в аренду другой организации при сомнительных обстоятельствах.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "В Ялте разворачиваются судебные баталии вокруг бывших земель Никитского ботанического сада, переданных при Украине в аренду другой организации при сомнительных обстоятельствах."
        },
        "tags": [
            {
                "term": "Общество",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"В Ялте через суд пытаются вернуть незаконно переданные при Украине земли\" src=\"https://riafan.ru/uploads/2020/12/11/orig-1607702838ZTvp2rpNRfG9JEMpZw0OmUO6uGYO5NrsuBeKBLb0.jpeg\" title=\"В Ялте через суд пытаются вернуть незаконно переданные при Украине земли\" /></p>\n\n<p><strong>Ялта, 11 декабря.</strong> Росимущество, Минобрнауки и представители Никитского ботанического сада в Ялте намерены вернуть ботсаду  земли, переданные при Украине фирме «Научно-исследовательский институт натуропатии и фитотерапии», причем основания самой передачи весьма сомнительны. На 11 декабря в Арбитражном суде Республики Крым было назначено первое слушание по этому делу в первой инстанции. ФАН выяснил, что требуют истцы и чем закончилось заседание.</p>\n\n<p>В 2003 году фирма «Научно-исследовательский институт натуропатии и фитотерапии» получила от Совета министров Крыма в аренду на 49 лет земли площадью 3,7 га научно-экспериментального фитоцентра Украинской академии аграрных наук, который тогда входил в состав земель Никитского ботанического сада.</p>\n\n<p>По украинским законам, передача земель ботсада могла произойти только с разрешения президиума академии наук, а также с учетом мнения Никитского сада и по согласованию с центральным органом исполнительной власти Украины на основании экспертного заключения.</p>\n\n<p>Однако в акте согласования передачи земли ботсада в аренду «НИИ натуропатии и фитотерапии» отсутствовали подписи руководителей и печати Украинской академии аграрных наук и Никитского ботанического сада. Похоже, что в то время указ о передаче участка сада НИИ натуропатии и фитотерапии» был выдан с нарушениями.</p>\n\n<p><img alt=\"В Ялте через суд пытаются вернуть незаконно переданные при Украине земли\" src=\"https://riafan.ru/uploads/2020/12/11/orig-160770142148Jpmhn853LBeTyVzpQagQX2evsxNHIA4riMFLFG.jpeg\" title=\"В Ялте через суд пытаются вернуть незаконно переданные при Украине земли\" /></p>\n\n<p>В мае этого года МТУ Росимущества в Республике Крым и городе Севастополе, Минобрнауки России и Никитский ботсад <a href=\"https://kad.arbitr.ru/Document/Pdf/50e929b1-ce3d-40cd-8b07-dd647f0b0028/0bf8ca99-df68-4278-bbdf-e686a217c6d9/A83-8988-2020_20200611_Opredelenie.pdf?isAddStamp=True\" rel=\"nofollow\" target=\"_blank\">обратились в Арбитражный суд Крыма с заявлением</a> к Совету министров РК и обществу с ограниченной ответственностью «Научно-исследовательский институт натуропатии и фитотерапии» о признании недействительным Постановление Совмина от 10.06.2003 №306 «О передаче земельного участка в аренду ООО «НИИ натуропатии и фитотерапии».</p>\n\n<p>Кроме того, в иске говорится о признании ничтожными последующих действий по регистрации и передаче земельного участка с кадастровым номером 90:25:060401:206 (по адресу Республика Крым, г.Ялта, пгт Никита), а также об истребовании из чужого незаконного владения этого земельного участка и снятии его с кадастрового учета.</p>\n\n<p><img alt=\"В Ялте через суд пытаются вернуть незаконно переданные при Украине земли\" src=\"https://riafan.ru/uploads/2020/12/11/orig-16077025930QBECwB36oc5SfiuV6QrTvvBnxzi2M1DWEHJcV5F.jpeg\" title=\"В Ялте через суд пытаются вернуть незаконно переданные при Украине земли\" /></p>\n\n<p>В Арбитражном суде Республики Крым рассмотрение дела было назначено на 11 декабря. Истцом выступает МТУ Росимущества в Республике Крым и городе Севастополе, ответчиком – Совет министров РК и ООО «Научно-исследовательский институт натуропатии и фитотерапии».</p>\n\n<p>Третьими лицами в деле участвуют представители Никитского ботанического сада, Государственный комитет по государственной регистрации и кадастру РК, администрация города Ялта, Департамент имущественных и земельных отношений администрации Ялты, а также Министерство имущественных и земельных отношений РК. Иные лица - прокуратура Республики Крым.</p>\n\n<p>Разбирательство в этом деле обещало быть, как минимум, интересным, однако судебное заседание в итоге отложили на 28 января по пока не оглашенным причинам.</p>\n\n<p>Напомним, ранее ФАН сообщал, что в Арбитражном суде Севастополя должно было состояться слушание дела <a href=\"https://riafan.ru/1351142-v-krymu-do-sikh-por-prodolzhayutsya-sudy-s-ukrainskimi-bankami-po-vkladam-zhitelei-rk\" rel=\"nofollow\" target=\"_blank\">по вкладам жителей Крыма</a> в украинские банки, однако оно тоже было перенесено на следующий год.</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/region/svs/1351524-v-yalte-botanicheskii-sad-boretsya-za-poteryannye-pri-ukraine-zemli-v-sude"
            }
        ],
        "comments": "https://riafan.ru/region/svs/1351524-v-yalte-botanicheskii-sad-boretsya-za-poteryannye-pri-ukraine-zemli-v-sude#comments",
        "authors": [
            {
                "name": "Владимир Сергеев"
            }
        ],
        "author": "Владимир Сергеев",
        "author_detail": {
            "name": "Владимир Сергеев"
        }
    },
    {
        "id": "https://riafan.ru/1351612-donbass-segodnya-specnaz-vsu-gotovit-diversii-v-lnr-sily-oos-okapyvayutsya-pod-doneckom",
        "guidislink": true,
        "link": "https://riafan.ru/1351612-donbass-segodnya-specnaz-vsu-gotovit-diversii-v-lnr-sily-oos-okapyvayutsya-pod-doneckom",
        "published": "Fri, 11 Dec 2020 19:24:18 +0300",
        "published_parsed": [
            2020,
            12,
            11,
            16,
            24,
            18,
            4,
            346,
            0
        ],
        "title": "Донбасс сегодня: спецназ ВСУ готовит диверсии в ЛНР, силы ООС окапываются под Донецком",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Донбасс сегодня: спецназ ВСУ готовит диверсии в ЛНР, силы ООС окапываются под Донецком"
        },
        "summary": "В Донецке объяснили причины обострения на севере и юге республики. Спецназ ВСУ прибыл в Донбасс. Армия Киева проводит инженерные работы на позициях под Донецком.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "В Донецке объяснили причины обострения на севере и юге республики. Спецназ ВСУ прибыл в Донбасс. Армия Киева проводит инженерные работы на позициях под Донецком."
        },
        "tags": [
            {
                "term": "Новороссия",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"Донбасс сегодня: спецназ ВСУ готовит диверсии в ЛНР, силы ООС окапываются под Донецком\" src=\"https://riafan.ru/uploads/2020/12/11/orig-16077016604cdb307a735e8b7ac108fea4df52e0c2.jpeg\" title=\"Донбасс сегодня: спецназ ВСУ готовит диверсии в ЛНР, силы ООС окапываются под Донецком\" /></p>\n\n<p>Донбасс, 11 декабря. В Донецке объяснили причины обострения на севере и юге республики. Спецназ ВСУ прибыл в Луганскую и Донецкую области для диверсий и провокаций. Армия Киева проводит инженерные работы на позициях под Донецком. Последние новости Новороссии — в обзоре <strong>ФАН</strong>.</p>\n\n<h2>Оперативная обстановка</h2>\n\n<p>В минувшие сутки Вооруженными силами Украины обстрелян поселок Яковлевка Донецкой Народной Республики с применением ручных противотанковых гранатометов. Существенно возросло количество взрывов на позициях украинских войск вблизи Донецка, сообщает управление Народной милиции ДНР. За сутки только в районе Опытного зафиксировано до 10 взрывов, которые являются частью проводимых инженерных работ — подготовки передовых позиций к ведению активных боевых действий.</p>\n\n<h2>В ДНР объяснили причины обострения ситуации</h2>\n\n<p>Сутками ранее, как сообщало <strong>Федеральное агентство новостей,</strong> населенные пункты ДНР на горловском и мариупольском направлениях подверглись мощному минометному обстрелу со стороны ВС Украины, которые применили 82-мм и 120-мм минометы. Обострение ситуации прокомментировали в Донецке.</p>\n\n<p>В управлении Народной милиции полагают, что один из факторов — прибытие на южный участок фронта, в район Водяного, где дислоцированы подразделения 36-й отдельной бригады морской пехоты ВСУ, специального подразделения «Медведи» Сил специальных операций ВСУ. Как уточняют в Донецке, данное подразделение состоит из националистически и радикально настроенных людей.</p>\n\n<h2>Штаб ООС готовит провокации с участием спецназа и СМИ</h2>\n\n<p>Группа из состава 8-го отдельного полка спецназначения направлена в зону ответственности 92-й отдельной механизированной бригады ВСУ в Луганской области по приказу командующего Операцией объединенных сил, информирует управление Народной милиции ЛНР. Задача спецназа — проведение диверсий вблизи позиций защитников республики. Кроме того, в районе населенного пункта Выскрив, который контролируется третьим батальоном 92-й бригады ВСУ, прибыли представители украинских СМИ под управлением спецов 72-го Центра информационно-психологических операций.</p>\n\n<p><img alt=\"Донбасс сегодня: спецназ ВСУ готовит диверсии в ЛНР, силы ООС окапываются под Донецком\" src=\"https://riafan.ru/uploads/2020/12/11/orig-1607702580o11jKkgjLxDJN6yUZzcclPXyj6TJGnOaEa3zQT1b.jpeg\" title=\"Донбасс сегодня: спецназ ВСУ готовит диверсии в ЛНР, силы ООС окапываются под Донецком\" /></p>\n\n<p>Задача СМИ и «информационного спецназа» — фиксация провокаций и их последствий, а также обстрелов якобы со стороны ЛНР. Цель проводимых мероприятий — дискредитация республики путем подготовки на очередном заседании минской переговорной группы видеоматериалов с доказательствами «агрессии» республик. Выходит, что украинская сторона с двух направлений — Луганского и Донецкого — готовится к новому разжиганию конфликта как на политико-дипломатическом уровне, так и на физическом.</p>\n\n<h2>ВСУ объявили «Перехват» дезертировавшего солдата</h2>\n\n<p>Пока высшее руководство украинского государства и армии играет на обострение, простые украинские солдаты все чаще дезертируют с передовых позиций, следует из поступающих в ежедневном режиме сообщений армейских разведок ДНР и ЛНР. Последний случай в Станице Луганской заставил командование 80-й отдельной десантно-штурмовой бригады ВСУ ввести план «Перехват» по всему району, выставив дополнительные блокпосты, и учинить массовые облавы. Причиной столь радикальных мер стало дезертирство десантника вместе с оружием и боеприпасам с передовых позиций 1-го батальона 80-й бригады. Для поисков беглеца также задействованы несколько беспилотников.</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1351612-donbass-segodnya-specnaz-vsu-gotovit-diversii-v-lnr-sily-oos-okapyvayutsya-pod-doneckom"
            }
        ],
        "comments": "https://riafan.ru/1351612-donbass-segodnya-specnaz-vsu-gotovit-diversii-v-lnr-sily-oos-okapyvayutsya-pod-doneckom#comments",
        "authors": [
            {
                "name": "Николай Романенко специально для ФАН из Донбасса"
            }
        ],
        "author": "Николай Романенко специально для ФАН из Донбасса",
        "author_detail": {
            "name": "Николай Романенко специально для ФАН из Донбасса"
        }
    }
]