[
    {
        "id": "https://riafan.ru/region/sam/1356282-v-samare-podnimayut-ceny-za-evakuaciyu-i-shtrafstoyanki",
        "guidislink": true,
        "link": "https://riafan.ru/region/sam/1356282-v-samare-podnimayut-ceny-za-evakuaciyu-i-shtrafstoyanki",
        "published": "Sat, 19 Dec 2020 20:57:45 +0300",
        "published_parsed": [
            2020,
            12,
            19,
            17,
            57,
            45,
            5,
            354,
            0
        ],
        "title": "В Самаре поднимают цены за эвакуацию и штрафстоянки",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "В Самаре поднимают цены за эвакуацию и штрафстоянки"
        },
        "summary": "«Услуги» эвакуатора в Самаре с 1 января подорожают на 68 рублей, в области — на 62 рубля. Повысится и почасовая оплата за штрафстоянку",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "«Услуги» эвакуатора в Самаре с 1 января подорожают на 68 рублей, в области — на 62 рубля. Повысится и почасовая оплата за штрафстоянку"
        },
        "tags": [
            {
                "term": "Общество",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"В Самаре поднимают цены за эвакуацию и штрафстоянки\" src=\"https://riafan.ru/uploads/2020/12/19/orig-160839636429097116b0261c9c9b461ac644199636.jpeg\" title=\"В Самаре поднимают цены за эвакуацию и штрафстоянки\" /></p>\n\n<p>19 декабря, Самара. Нарушать правила парковки в Самарской области с Нового года станет еще невыгоднее. С 1 января повышаются тарифы за эвакуацию автомобилей и содержание на штрафстоянке.</p>\n\n<p>«Удовольствие» прокатить машину на эвакуаторе в Самаре будет стоить 1968 рублей (сейчас — 1900), в остальных городах и районах области — 1802 рубля (по 31 декабря — 1740).</p>\n\n<p>Меняется и стоимость хранения автомобилей на штрафстоянке. Здесь разлет цен большой, он зависит от категории транспортного средства. Первые пять часов будут тарифицироваться максимум в 37 рублей в час, каждый последующий — до 99 рублей в час.</p>\n\n<p>Соответствующий приказ подписан департаментом ценового и тарифного регулирования Самарской области.</p>\n\n<blockquote>\n<p>«В течение 2020 года у меня увозили машину на штрафстоянку — неудачно припарковался возле нового торгового центра, не заметил знака пешеходного перехода (зебры не было). И однажды утром не нашел машину под окнами отец — ГАИшники обратили внимание на полустертую сплошную линию на двухполосной дороге. Оба раза за эвакуатор озвучивалась сумма 2000 рублей. И только при оплате через терминал с чеком две тысячи волшебным образом превращались в 1900 рублей. Я думаю, округление до 2 тысяч сохранится и при новых тарифах, то есть немножко обиднее будет тем, кто «наваривался» на разнице», — считает собеседник ФАН житель Самары Артем Е.</p>\n</blockquote>\n\n<p>В одной из городских групп в соцсетях пожелавший остаться анонимным водитель эвакуатора рассказал, что машины на штрафстоянку увозят избирательно.</p>\n\n<blockquote>\n<p>«Мы не ездим по дворам (только по чьему-то вызову), мы не забираем машины около детских больниц, просто больниц, машины со знаками инвалидов и те машины, где видим детские кресла. 99% машин мы увозим у тех граждан, которые не знают элементарно правил. 99% не знают, что парковаться перед пешеходным переходом ближе 5 метров нельзя, не знают, что такое газон, тротуар, пешеходная зона и как они обозначаются», — пишет пользователь.</p>\n</blockquote>\n\n<p>В ответ жители Самары привели сразу несколько примеров-опровержений, когда автомобили у них забирали и у больниц, и с детскими креслами, и со знаком «инвалид». Таким образом, как выяснилось, никакой негласной «избирательности» при эвакуации машин не существует, мерилом служат официальные Правила дорожного движения. Большинство комментаторов сходятся в том, что просто не нужно нарушать ПДД, и новость о повышении тарифов на эвакуацию воспринимают спокойно.</p>\n\n<p>Ранее<a href=\"https://riafan.ru/1354733-rossiiskim-voditelyam-napomnili-ob-izmeneniyah-v-2021-godu\" rel=\"nofollow\" target=\"_blank\"> ФАН сообщал</a> об изменениях, которые коснутся в 2021 году российских водителей.</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/region/sam/1356282-v-samare-podnimayut-ceny-za-evakuaciyu-i-shtrafstoyanki"
            }
        ],
        "comments": "https://riafan.ru/region/sam/1356282-v-samare-podnimayut-ceny-za-evakuaciyu-i-shtrafstoyanki#comments",
        "authors": [
            {
                "name": "Евгений Александров"
            }
        ],
        "author": "Евгений Александров",
        "author_detail": {
            "name": "Евгений Александров"
        }
    },
    {
        "id": "https://riafan.ru/1356284-chto-na-samom-dele-proiskhodit-v-zone-51",
        "guidislink": true,
        "link": "https://riafan.ru/1356284-chto-na-samom-dele-proiskhodit-v-zone-51",
        "published": "Sat, 19 Dec 2020 20:56:02 +0300",
        "published_parsed": [
            2020,
            12,
            19,
            17,
            56,
            2,
            5,
            354,
            0
        ],
        "title": "Что на самом деле происходит в Зоне 51",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Что на самом деле происходит в Зоне 51"
        },
        "summary": "Заглядываем за секретный периметр базы.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Заглядываем за секретный периметр базы."
        },
        "tags": [
            {
                "term": "Весь мир",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"Что на самом деле происходит в Зоне 51\" src=\"https://riafan.ru/uploads/2020/12/19/orig-1608400214xl2rMwLaNXoWImHv3536CxUxtrefaZsCl2ME9jvu.jpeg\" title=\"Что на самом деле происходит в Зоне 51\" /></p>\n\n<p><em>Dreamland, Watertown, Groom Lake, Homey Airport, the Site, Paradise Ranch. Все это </em>—<em> названия самого загадочного летно-испытательного комплекса, расположенного в отдаленном высокогорном пустынном районе Южной Невады. Миру он наиболее известен как Зона 51, о которой так часто упоминают в фильмах о пришельцах. Telegram-канал <a href=\"https://t.me/wingsofwar\" rel=\"nofollow\" target=\"_blank\">«Крылья войны»</a></em><em> расскажет о деятельности самого загадочного места на планете.</em></p>\n\n<h2>Как устроена Зона 51</h2>\n\n<p>Зона 51 находится в 133 км к северо-западу от Лас-Вегаса, на южном берегу соленого озера Грум-Лейк. Она относится к Испытательному и тренировочному полигону Неллис Центра боевого применения ВВС США и занимает площадь в 11700 км<sup>2</sup>. Воздушное пространство полигона Неллис используется для проведения учений Red Flag и ему подобных, в которых отрабатываются различные сценарии и методы ведения воздушного боя. Именно поэтому небо над этим полигоном закрыто для полетов гражданской авиации.</p>\n\n<p><img alt=\"Что на самом деле происходит в Зоне 51\" src=\"https://riafan.ru/uploads/2020/12/19/orig-1608396026FG6VamRALliHiehYlsNbu2oYfuElCBM5vc5ZGOol.jpeg\" title=\"Что на самом деле происходит в Зоне 51\" /></p>\n\n<p>На юге от авиабазы находится испытательный полигон Невады площадью 3496 км<sup>2</sup>. С 1951 по 1992 год высохшее дно озера Юкка-Флэт было местом проведения 100 наземных испытаний ядерного оружия.</p>\n\n<p>В целом, Зона 51 — это давнее обозначение одного из многих земельных участков, на которые была разделена здешняя территория еще до основания авиабазы. Первоначально тут находились пастбища для крупного рогатого скота, а также добывалось серебро.</p>\n\n<p>В начале 1955 года 51 участок приобрели ВВС США и основали здесь авиабазу Уотертаун-Стрип. Это место было выбрано главным летчиком-испытателем Lockheed <strong>Тони Левье</strong> как наиболее подходящее для реализации проекта ЦРУ «Акватон». Результатом этого проекта стал американский высотный самолет-разведчик <a href=\"https://ru.wikipedia.org/wiki/Lockheed_U-2\" rel=\"nofollow\" target=\"_blank\">Lockheed U-2</a>, разработанный конструктором <strong>Кларенсом «Келли» Джонсоном</strong> и его командой. Сегодня база находится в ведении отряда летно-испытательного центра ВВС США, со штаб-квартирой на авиабазе Эдвардс в Калифорнии.</p>\n\n<p style=\"text-align: center;\"><img alt=\"Что на самом деле происходит в Зоне 51\" src=\"https://riafan.ru/uploads/2020/12/19/orig-1608396225LN84ADbeD7MkCiqgnwZStA0BbDav2MYKfldafTNO.jpeg\" title=\"Что на самом деле происходит в Зоне 51\" /></p>\n\n<p>На полигоне Неллис есть несколько других крупных военных объектов, в том числе авиабаза Крич, где базируется большое количество разведывательно-ударных БЛА <a href=\"https://ru.wikipedia.org/wiki/MQ-9_Reaper\" rel=\"nofollow\" target=\"_blank\">MQ-9A Reaper</a>. На северо-западе находится тестовый полигон Тонопа, который очень хорошо скрыт от посторонних. Он имеет длинную взлетно-посадочную полосу, ангары и прочие постройки военного назначения. В 1980-х годах здесь базировались эскадрильи ВВС США, состоящие из малозаметных ударных самолетов <a href=\"https://ru.wikipedia.org/wiki/Lockheed_F-117_Nighthawk\" rel=\"nofollow\" target=\"_blank\">Lockheed F-117 Knighthawks</a>. Несколько единиц эксплуатируется на полигоне Тонопа и сегодня.</p>\n\n<div>\n<blockquote align=\"center\" class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"en\">2 F-117A Nighthawks Flying Over The Tonopah Test Range 12 Years After Retirement - 6/10/20 <a href=\"https://t.co/CPwpFUKCrM\">pic.twitter.com/CPwpFUKCrM</a></p>\n— Matthew McRae (@wcafterburner) <a href=\"https://twitter.com/wcafterburner/status/1271108186011910145?ref_src=twsrc%5Etfw\">June 11, 2020</a>\n</blockquote>\n\n</div>\n\n<p>К юго-западу от Тонопа находится учебно-боевой полигон Толича Пик, предназначенный для тестирования бортовых систем радиоэлектронной борьбы и обучения летного состава противостоянию такого рода угрозам. Существуют также другие действующие и имитационные комплексы противодействия. Военно-воздушные силы эксплуатируют различные мобильные системы, которые могут быть привлечены для проведения крупных учений.</p>\n\n<p style=\"text-align: center;\"><img alt=\"Что на самом деле происходит в Зоне 51\" src=\"https://riafan.ru/uploads/2020/12/19/orig-1608396308iVvOTLFUj0zMSd7Cowrns9s3DmueMXQrDHYgOeAV.jpeg\" title=\"Что на самом деле происходит в Зоне 51\" /></p>\n\n<p>По всему полигону разбросаны разнообразные наземные цели для стрельбы боевыми и имитационными боеприпасами, в том числе несколько полномасштабных аэродромов с ангарами и зданиями, самолетами и транспортными средствами. На территории есть три взлетно-посадочные полосы, способные принять <a href=\"https://ru.wikipedia.org/wiki/Lockheed_C-130_Hercules\" rel=\"nofollow\" target=\"_blank\">C-130</a>, <a href=\"https://ru.wikipedia.org/wiki/Boeing_C-17_Globemaster_III\" rel=\"nofollow\" target=\"_blank\">C-17A</a> и другие самолеты. Вся эта инфраструктура используется для разнообразных тренировок и обучения летчиков навыкам выживания в воздушном бою, которые являются основными элементами большинства учений Red Flag.</p>\n\n<p>Человек без необходимых пропусков может максимально приблизиться к периметру Зоны 51 за 21 км от базы. Единственная дорога с востока, ведет к сторожевому посту, который находится под наблюдением. Восточная граница базы проходит с севера на юг по другую сторону горного хребта и, хотя она не огорожена, контролируется охраной, камерами и наземными датчиками.</p>\n\n<p style=\"text-align: center;\"><img alt=\"Что на самом деле происходит в Зоне 51\" src=\"https://riafan.ru/uploads/2020/12/19/orig-1608396397G8giUMsTaHavNopKthSg4qnKfzC31JuQtzn8mklo.jpeg\" title=\"Что на самом деле происходит в Зоне 51\" /></p>\n\n<p>Рабочие попадают на базу тремя способами: на автобусах по Грум-Лейк-Роуд с Востока, по шоссе Меркурий и самолетами авиакомпании JANET с авиапарком из шести немаркированных <a href=\"https://ru.wikipedia.org/wiki/Boeing_737\" rel=\"nofollow\" target=\"_blank\">Boeing 737</a> и <a href=\"https://ru.wikipedia.org/wiki/Beechcraft_King_Air\" rel=\"nofollow\" target=\"_blank\">Beechcraft King Air</a>. Компания базируется у специального терминала в Лас-Вегасе или на авиабазах Эдвардс, Палмдейл, Чайна Лейк и Пойнт Мугу.</p>\n\n<p>Многие из рабочих живут в Лас-Вегасе, прилетают на работу в понедельник и улетают домой в пятницу. Некоторые крупные оборонные компании и несколько исследовательских институтов, имеют на базе испытательные и опытно-конструкторские центры.</p>\n\n<p>В ангарах и административных зданиях мало окон и сотрудники мало осведомлены о том, что происходит за пределами их непосредственных рабочих мест. Таким образом соблюдается секретность базы, ведь никто из служащих не может ничего толком рассказать, даже если бы они захотели.</p>\n\n<p style=\"text-align: center;\"><img alt=\"Что на самом деле происходит в Зоне 51\" src=\"https://riafan.ru/uploads/2020/12/19/orig-1608396478amZHlWfo8KnaRUc3OLByCgx7cr7cC95aefXiWRAZ.jpeg\" title=\"Что на самом деле происходит в Зоне 51\" /></p>\n\n<p>Помимо наземных патрулей, охраняющих границы базы, на боевом дежурстве находятся около шести истребителей <a href=\"https://ru.wikipedia.org/wiki/General_Dynamics_F-16_Fighting_Falcon\" rel=\"nofollow\" target=\"_blank\">F-16C/D</a>. Также на базе есть четыре вертолета <a href=\"https://ru.wikipedia.org/wiki/Sikorsky_UH-60_Black_Hawk\" rel=\"nofollow\" target=\"_blank\">HH-60U Ghost Hawk</a>, которые применяются для поисково-спасательных работ и обеспечения безопасности.</p>\n\n<h2>Разработка летательных аппаратов в Зоне 51</h2>\n\n<p>После основания базы, первый самолет-разведчик U-2 был доставлен с аэродрома Бербанк из пригорода Лос-Анджелеса. Его прототипы потерпели несколько аварий по причине недоработок, но программа продолжалась, во многом благодаря крупному военному бюджету. В годы холодной войны Соединенные Штаты опасались сотен советских бомбардировщиков и ракет, поэтому щедро финансировали работы над U-2.</p>\n\n<p>Американцам было необходимо получить визуальное подтверждение возможной мощи СССР. Разведывательные данные удавалось безнаказанно собирать в течении четырех лет. В 1960 году U-2, которым управлял <strong>Фрэнсис Гэри Пауэрс</strong>, был сбит <a href=\"https://ru.wikipedia.org/wiki/%D0%A1-75\" rel=\"nofollow\" target=\"_blank\">ЗРК С-75</a> над территорией Советского Союза.</p>\n\n<p style=\"text-align: center;\"><img alt=\"Что на самом деле происходит в Зоне 51\" src=\"https://riafan.ru/uploads/2020/12/19/orig-1608396604gNZfYMnMHgsZbRHlBb0idqUID8niQ4HiUw2bLGmf.jpeg\" title=\"Что на самом деле происходит в Зоне 51\" /></p>\n\n<p>После этого была запущена новая программа по созданию более совершенного, незаметного и трудноуязвимого самолета. Компании Lockheed и Convair получили контракты на эту разработку. Согласно концепции, самолет должен был летать на высоте более 24 км со сверхзвуковой скоростью.</p>\n\n<p>Проект «Архангел» от Lockheed был выбран для дальнейших работ, оставив проект «Кингфиш» от компании Convair позади. Кульминацией разработки стал самолет, получивший лаконичное название <a href=\"https://ru.wikipedia.org/wiki/Lockheed_A-12\" rel=\"nofollow\" target=\"_blank\">A-12</a>. Конструкторы добились достижения скорости свыше 3000 км/ч. А-12, как и U-2, производился в Бербанке. Из-за секретности программы прототипы самолета перевозили в Зону 51 на грузовиках в закрытых деревянных ящиках.</p>\n\n<p style=\"text-align: center;\"><img alt=\"Что на самом деле происходит в Зоне 51\" src=\"https://riafan.ru/uploads/2020/12/19/orig-1608396691fe95YJHBkDUPyQRvqonAdBNSRJK9tbfwvU9oOZxA.jpeg\" title=\"Что на самом деле происходит в Зоне 51\" /></p>\n\n<p>Самолет совершил свой первый полет в апреле 1962 года, всего через три года после того, как проект был выбран для разработки. Всего построили 13 высотных разведчиков А-12 и две модификации под названием <a href=\"https://en.wikipedia.org/wiki/Lockheed_A-12#M-21\" rel=\"nofollow\" target=\"_blank\">М-21</a>, предназначенные для транспортировки и запуска беспилотника <a href=\"https://en.wikipedia.org/wiki/Lockheed_D-21\" rel=\"nofollow\" target=\"_blank\">Lockheed D-21 Mach 3</a>.</p>\n\n<p style=\"text-align: center;\"><img alt=\"Что на самом деле происходит в Зоне 51\" src=\"https://riafan.ru/uploads/2020/12/19/orig-16083967569diIXbLBRIITPQwfGBklz6ZXrTvEiq9bUPoJSXov.jpeg\" title=\"Что на самом деле происходит в Зоне 51\" /></p>\n\n<p>Помимо этих самолетов были построены еще три экспериментальных <a href=\"https://en.wikipedia.org/wiki/Lockheed_YF-12\" rel=\"nofollow\" target=\"_blank\">YF-12A</a> с радаром управления огнем AN/ASG-18, установленным в переделанной носовой части. Также были произведены небольшие изменения в фонаре кабины, добавлены оружейные отсеки для размещения четырех ракет класса «воздух-воздух» AIM-47 и место для оператора систем вооружения. Впоследствии два из трех YF-12A служили в качестве исследовательских самолетов НАСА до 1979 года. А сам радар и ракетные системы стали основой для AN/AWG-9 и AIM-54 Phoenix AAM, которыми оснащается перехватчик ВМС США <a href=\"https://ru.wikipedia.org/wiki/Grumman_F-14_Tomcat\" rel=\"nofollow\" target=\"_blank\">F-14 Tomcat</a>.</p>\n\n<p style=\"text-align: center;\"><img alt=\"Что на самом деле происходит в Зоне 51\" src=\"https://riafan.ru/uploads/2020/12/19/orig-1608396881DF3lV1VJ5nmmGn7nKtaqOcpPmi09gbTLq7eaozd6.jpeg\" title=\"Что на самом деле происходит в Зоне 51\" /></p>\n\n<p>В рамках разработки A-12 в северной части базы построили комплексный радар. Масштабные модели самолетов можно было установить на мачте и поворачивать по тангажу, рысканию и крену таким образом, чтобы можно было точно измерять отражения от радаров различного типа.</p>\n\n<p>А-12 и М-21 базировались в Зоне 51 в течение своей недолгой карьеры, за исключением 13-месячного нахождения этих самолетов на авиабазе в Японии. Самолет создавался для разведки над территориями СССР и Кубы, однако никогда таких миссий не выполнял. Лишь в мае 1967 года пять самолетов совершили 29 полетов над Северным Вьетнамом и Северной Кореей в рамках операции «Blackshield».</p>\n\n<p>В 1968 году этот проект был закрыт в пользу нового стратегического высотного самолета-разведчика <a href=\"https://ru.wikipedia.org/wiki/Lockheed_SR-71_Blackbird\" rel=\"nofollow\" target=\"_blank\">Lockheed SR-71 Blackbird</a>, созданного на базе A-12.</p>\n\n<p style=\"text-align: center;\"><img alt=\"Что на самом деле происходит в Зоне 51\" src=\"https://riafan.ru/uploads/2020/12/19/orig-16083969427utMRJfnHKap1edThm5ONp9RDDV1OvFpXfmsyFQz.jpeg\" title=\"Что на самом деле происходит в Зоне 51\" /></p>\n\n<p>В 1967 году в Зоне 51 проводились программы тестирования и оценки возможностей советских боевых самолетов, которые ВВС США смогли получить с помощью Израиля. В этих программах, получивших название «Have Drill» и «Have Donut», были исследованы самолеты <a href=\"https://ru.wikipedia.org/wiki/%D0%9C%D0%B8%D0%93-17\" rel=\"nofollow\" target=\"_blank\">МиГ-17</a> и <a href=\"https://ru.wikipedia.org/wiki/%D0%9C%D0%B8%D0%93-21\" rel=\"nofollow\" target=\"_blank\">МиГ-21</a>. Они вошли в состав ВВС под обозначениями YF-113A и YF-110. Позднее, в рамках программы «Constant Peg», к ним присоединился <a href=\"https://ru.wikipedia.org/wiki/%D0%9C%D0%B8%D0%93-23\" rel=\"nofollow\" target=\"_blank\">МиГ-23БН</a> под обозначением YF-113B/C.</p>\n\n<p>В конце 1970-х годов началась разработка самолетов с конструкцией, основанной на стелс-технологии — комплексе способов, позволяющих сделать боевой самолет менее заметным для различных типов радаров. Первым стал F-117A Nighthawk. Его создание велось в условиях строжайшей секретности в рамках проекта под названием «Have Blue».</p>\n\n<p style=\"text-align: center;\"><img alt=\"Что на самом деле происходит в Зоне 51\" src=\"https://riafan.ru/uploads/2020/12/19/orig-1608397030wipopgNbABI19rtHJcauH4SNUZtdjpyX7EPzDz83.jpeg\" title=\"Что на самом деле происходит в Зоне 51\" /></p>\n\n<p>Прототип, получивший прозвище «Hopeless Diamond» из-за своей ограненной формы, совершил первый полет в Зоне 51 в декабре 1977 года. Первый серийный самолет был поставлен ВВС США в 1982 году. Существование F-117 было окончательно раскрыто после того, как самолет был использован в военной операции. На войне в Персидском заливе он успешно применялся против системы ПВО Багдада и для других целей.</p>\n\n<p>Позже компания Northrop разработала экспериментальный самолет <a href=\"https://ru.wikipedia.org/wiki/Northrop_Tacit_Blue\" rel=\"nofollow\" target=\"_blank\">Tacit Blue</a>, получивший нелестное название «Летающая ванна» или «Кит». Он налетал 230 часов за три года и ушел на пенсию.</p>\n\n<p>Единственный самолет Tacit Blue был рассекречен в 1996 году и выставлен в музее ВВС США в Дейтоне, штат Огайо. Он стал основой для проекта «бомбардировщика-невидимки» <a href=\"https://ru.wikipedia.org/wiki/Northrop_B-2_Spirit\" rel=\"nofollow\" target=\"_blank\">B-2 Spirit</a>.</p>\n\n<div>\n<blockquote align=\"center\" class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"en\">Day 7 answer - The Northropp Tacit Blue. A stealth technology development aircraft. Only one was built and now retired since 1985. <a href=\"https://t.co/sjf5LHzV2A\">pic.twitter.com/sjf5LHzV2A</a></p>\n— Get Into Flying (@GetIntoFlying) <a href=\"https://twitter.com/GetIntoFlying/status/781823918680203264?ref_src=twsrc%5Etfw\">September 30, 2016</a>\n</blockquote>\n\n</div>\n\n<p>Еще один проект, который должен был выполнить испытательный полет в Зоне 51 — это беспилотный самолет-демонстратор <a href=\"https://ru.wikipedia.org/wiki/Boeing_Bird_of_Prey\" rel=\"nofollow\" target=\"_blank\">Bird of Prey</a>. На нем отрабатывали системы управления и технологии производства беспилотников серии <a href=\"https://ru.wikipedia.org/wiki/Boeing_X-45\" rel=\"nofollow\" target=\"_blank\">Boeing X-45</a>.</p>\n\n<p style=\"text-align: center;\"><img alt=\"Что на самом деле происходит в Зоне 51\" src=\"https://riafan.ru/uploads/2020/12/19/orig-1608397360Wcvb0bLs0kbPowy5Xyizrq05D01PM3pZD81fGXWg.jpeg\" title=\"Что на самом деле происходит в Зоне 51\" /></p>\n\n<h2>Что там сегодня?</h2>\n\n<p>За последние двадцать лет Зона 51 подверглась значительному расширению и модернизации. Первая взлетно-посадочная полоса была выведена из эксплуатации, взамен построена новая, более широкая и длинная. Также созданы новые рулежные дорожки, терминал воздушных перевозок, расширенные жилые помещения и многочисленные ангары.</p>\n\n<p style=\"text-align: center;\"><img alt=\"Что на самом деле происходит в Зоне 51\" src=\"https://riafan.ru/uploads/2020/12/19/orig-1608397415Pg9J0K6YL9hXNymmLz4rQr7Mtx4n81hYByyWzuDn.jpeg\" title=\"Что на самом деле происходит в Зоне 51\" /></p>\n\n<p>Существуют <a href=\"https://www.fool.com/investing/general/2013/12/08/ufo-spotted-at-top-secret-area-51.aspx\" rel=\"nofollow\" target=\"_blank\">веские доказательства</a> того, что секретный американский беспилотник от Northrop Grumman, под названием <a href=\"https://en.wikipedia.org/wiki/Northrop_Grumman_RQ-180\" rel=\"nofollow\" target=\"_blank\">RQ-180</a>, был построен и испытан в Зоне 51. Это было сделано прежде чем его переместили на авиабазу Эдвардс.</p>\n\n<p style=\"text-align: center;\"><img alt=\"Что на самом деле происходит в Зоне 51\" src=\"https://riafan.ru/uploads/2020/12/19/orig-16083975208UBLvNAarjo3FL3UEtqRCV6vNrERcq5FWshyiTTc.jpeg\" title=\"Что на самом деле происходит в Зоне 51\" /></p>\n\n<p>Недавнее строительство дополнительной секции ангара, к которой примыкает рулежная дорожка, указывает на наличие небольших беспилотных систем. А также их испытаний в рамках <a href=\"https://afresearchlab.com/technology/vanguards/successstories/skyborg\" rel=\"nofollow\" target=\"_blank\">программы «Skyborg»</a> Агентства перспективных исследовательских проектов США (DARPA).</p>\n\n<p>Зона 51, как и прежде, оставляет за собой шлейф таинственности, который будоражит впечатлительных людей, обрастая все новыми легендами. Но на деле — это колыбель для самых высокотехнологичных разработок в интересах ВВС США.</p>\n\n<p><strong>Подписывайтесь на </strong><strong>Telegram</strong><strong>-канал <a href=\"https://t.me/wingsofwar\" rel=\"nofollow\" target=\"_blank\">«Крылья войны»</a></strong><strong> чтобы быть в курсе новостей из мира военной авиации.</strong></p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1356284-chto-na-samom-dele-proiskhodit-v-zone-51"
            }
        ],
        "comments": "https://riafan.ru/1356284-chto-na-samom-dele-proiskhodit-v-zone-51#comments",
        "authors": [
            {
                "name": "Крылья войны"
            }
        ],
        "author": "Крылья войны",
        "author_detail": {
            "name": "Крылья войны"
        }
    },
    {
        "id": "https://riafan.ru/1356314-neftyanaya-kompaniya-livii-otkryla-raspredelitelnyi-centr-gazovykh-ballonov",
        "guidislink": true,
        "link": "https://riafan.ru/1356314-neftyanaya-kompaniya-livii-otkryla-raspredelitelnyi-centr-gazovykh-ballonov",
        "published": "Sat, 19 Dec 2020 20:55:31 +0300",
        "published_parsed": [
            2020,
            12,
            19,
            17,
            55,
            31,
            5,
            354,
            0
        ],
        "title": "Нефтяная компания Ливии открыла распределительный центр газовых баллонов",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Нефтяная компания Ливии открыла распределительный центр газовых баллонов"
        },
        "summary": "Зувара, 19 декабря. Газовые баллоны поступили в новый магазин на западе Ливии.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Зувара, 19 декабря. Газовые баллоны поступили в новый магазин на западе Ливии."
        },
        "tags": [
            {
                "term": "Весь мир",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"Нефтяная компания Ливии открыла распределительный центр газовых баллонов \" src=\"https://riafan.ru/uploads/2020/12/19/orig-16084004161415872216dbfe9c79.jpg\" title=\"Нефтяная компания Ливии открыла распределительный центр газовых баллонов \" /></p>\n\n<p>Зувара, 19 декабря. Национальная нефтяная корпорация (ННК) объявила об открытии магазина по продаже газовых баллонов на западе Ливии.</p>\n\n<p>В официальном <a href=\"https://www.facebook.com/noclibya/\" target=\"_blank\">Facebook-аккаунте</a> компания сообщила, что первая партия из 300 емкостей с голубым топливом уже доставлена на склад распределительного центра №72.</p>\n\n<p></p>\n\n<p>Сотрудники ННК считают, что работа магазина по продаже заправленных баллонов поможет частично покрыть запросы жителей Зувары на газ.</p>\n\n<p>В компании также добавили, что намерены пресекать скупку емкостей с голубым топливом в одни руки с целью последующей перепродажи по завышенной цене.</p>\n\n<p>Ранее <a href=\"https://riafan.ru/1352197-liviiskaya-kompaniya-sirte-oil-zapustila-dobychu-gaza-na-skvazhine-v-al-istiklyal\" target=\"_blank\">Федеральное агентство новостей</a> сообщало, что ливийская Sirte Oil Company запустила добычу газа на скважине в Аль-Истикляль. Это поможет стране выйти из экономического кризиса.</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1356314-neftyanaya-kompaniya-livii-otkryla-raspredelitelnyi-centr-gazovykh-ballonov"
            }
        ],
        "comments": "https://riafan.ru/1356314-neftyanaya-kompaniya-livii-otkryla-raspredelitelnyi-centr-gazovykh-ballonov#comments",
        "authors": [
            {
                "name": "Владимир Шарапов"
            }
        ],
        "author": "Владимир Шарапов",
        "author_detail": {
            "name": "Владимир Шарапов"
        }
    },
    {
        "id": "https://riafan.ru/1356306-solncev-schitaet-chto-posle-zakrytiya-doma-2-uchastnikov-zhdet-zabvenie-i-bezdenezhe",
        "guidislink": true,
        "link": "https://riafan.ru/1356306-solncev-schitaet-chto-posle-zakrytiya-doma-2-uchastnikov-zhdet-zabvenie-i-bezdenezhe",
        "published": "Sat, 19 Dec 2020 20:51:13 +0300",
        "published_parsed": [
            2020,
            12,
            19,
            17,
            51,
            13,
            5,
            354,
            0
        ],
        "title": "Солнцев считает, что после закрытия «Дома-2» участников ждет забвение и безденежье",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Солнцев считает, что после закрытия «Дома-2» участников ждет забвение и безденежье"
        },
        "summary": "Экс-участник «Дома-2» Рустам Солнцев рассказал о проблемах, с которыми могут столкнуться нынешние жильцы проекта.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Экс-участник «Дома-2» Рустам Солнцев рассказал о проблемах, с которыми могут столкнуться нынешние жильцы проекта."
        },
        "tags": [
            {
                "term": "Общество",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"Солнцев считает, что после закрытия «Дома-2» участников ждет забвение и безденежье\" src=\"https://riafan.ru/uploads/2020/12/19/orig-1608399133CqWqM6VW7bvDhe8Zzp2973VW0WuOc25dEVLcT4oM.jpeg\" title=\"Солнцев считает, что после закрытия «Дома-2» участников ждет забвение и безденежье\" /></p>\n\n<p>Новость о закрытии телепроекта «Дом-2» <a href=\"https://riafan.ru/1356114-blogerov-vpechatlila-novost-o-zakrytii-doma-2\" rel=\"nofollow\" target=\"_blank\">потрясла блогеров</a>, телезрителей и самих участников. Видимо, их звездный час подошел к концу. Экс-участник телестройки, блогер <strong>Рустам Солнцев</strong> считает, что нынешних «домочадцев» после закрытия проекта ждет не самое радостное будущее.</p>\n\n<p>Шоумен вспомнил, с какими проблемами ему пришлось столкнуться, когда он покинул периметр. Несмотря на узнаваемость и яркий образ, звезда телепроекта столкнулся с безденежьем. Он признался, что даже подрабатывал в ресторане.</p>\n\n<blockquote>\n<p>«Казалось, будто меня знает каждый, из-за этого было одновременно и легко, и тяжело. Мне приходилось петь за 8 тыс. рублей в каком-то ресторане. При том что я вышел очень большой звездой из «Дома-2», — вспоминает Солнцев.</p>\n</blockquote>\n\n<p>По мнению эпатажного ведущего, нынешним участникам реалити хочется узнаваемости и, конечно, монетизации. Но им это не грозит, как утверждает Рустам, для этого нужно быть кем-то.</p>\n\n<p><img alt=\"Солнцев считает, что после закрытия «Дома-2» участников ждет забвение и безденежье\" src=\"https://riafan.ru/uploads/2020/12/19/orig-1608399189M9nl1oTb7CCRPenuo4FIvrV8LRdYlgc30PZZ8b0e.jpeg\" title=\"Солнцев считает, что после закрытия «Дома-2» участников ждет забвение и безденежье\" /></p>\n\n<blockquote>\n<p>«Многие из них ничего из себя не представляют. Кто они? Проститутки и тупые качки. Но им кажется, они любимцы всей страны. Нет. Это не так. Любимцами всей страны были мы. А те, кто сейчас на «Доме-2», — неизвестно кто!» — говорит блогер.</p>\n</blockquote>\n\n<p>Рустам Солнцев обратил внимание также на тех участников, кто уже находится за периметром (речь о жизни вне проекта. — Прим. ФАН). По его мнению, такая же судьба ждет каждого нынешнего «домочадца».   </p>\n\n<blockquote>\n<p>«С некоторыми бывшими участниками мы встречаемся, общаемся. Но скажите мне, где они? Что с ними произошло? Ничего. Вся жизнь в соцсетях — только и всего. Конечно, я желаю им развиваться, но не уверен, что там может быть что-то выдающееся», — подытожил Солнцев.</p>\n</blockquote>\n\n<p>Ранее многолетний участник скандально известного, теперь уже закрывающегося российского проекта «Дом-2» <strong>Андрей Черкасов</strong> в своем Instagram-аккаунте намекнул, что телестройка может <a href=\"https://riafan.ru/1356042-eks-uchastnik-doma-2-nameknul-chto-shou-pokazhut-na-telekanale-kultura\" rel=\"nofollow\" target=\"_blank\">перекочевать с канала ТНТ</a> на «Культуру».</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1356306-solncev-schitaet-chto-posle-zakrytiya-doma-2-uchastnikov-zhdet-zabvenie-i-bezdenezhe"
            }
        ],
        "comments": "https://riafan.ru/1356306-solncev-schitaet-chto-posle-zakrytiya-doma-2-uchastnikov-zhdet-zabvenie-i-bezdenezhe#comments",
        "authors": [
            {
                "name": "Катерина Романова"
            }
        ],
        "author": "Катерина Романова",
        "author_detail": {
            "name": "Катерина Романова"
        }
    },
    {
        "id": "https://riafan.ru/1356272-v-parke-patriot-zalozhili-kapsuly-s-zemlei-s-mogil-sovetskikh-soldat-v-belorussii",
        "guidislink": true,
        "link": "https://riafan.ru/1356272-v-parke-patriot-zalozhili-kapsuly-s-zemlei-s-mogil-sovetskikh-soldat-v-belorussii",
        "published": "Sat, 19 Dec 2020 20:40:40 +0300",
        "published_parsed": [
            2020,
            12,
            19,
            17,
            40,
            40,
            5,
            354,
            0
        ],
        "title": "В парке «Патриот» заложили капсулы с землей с могил советских солдат в Белоруссии",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "В парке «Патриот» заложили капсулы с землей с могил советских солдат в Белоруссии"
        },
        "summary": "В военно-мемориальном комплексе «Дорога памяти» заложили капсулы с землей с захоронений советских воинов, погибших во время Великой Отечественной войны в Белоруссии.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "В военно-мемориальном комплексе «Дорога памяти» заложили капсулы с землей с захоронений советских воинов, погибших во время Великой Отечественной войны в Белоруссии."
        },
        "tags": [
            {
                "term": "Общество",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"В парке «Патриот» заложили капсулы с землей с могил советских солдат в Белоруссии\" src=\"https://riafan.ru/uploads/2020/12/19/orig-1608397535e70ET61KJDi54ZqfD9spJkt6fHKxr17GUWaZo279.jpeg\" title=\"В парке «Патриот» заложили капсулы с землей с могил советских солдат в Беларуси\" /></p>\n\n<p>Москва, 19 декабря. В военно-мемориальном комплексе «Дорога памяти» в парке «Патриот» прошла торжественная церемония передачи и закладки капсул с землей с мест захоронений советских воинов, погибших во время Великой Отечественной войны на белорусской земле. Об этом сегодня сообщили в Министерстве обороны РФ.</p>\n\n<p>Латунные гильзы с землей с захоронений передал заместителю министра обороны Российской Федерации генерал-лейтенанту Юнус-Беку Евкурову чрезвычайный и полномочный посол Республики Беларусь в РФ Владимир Семашко. Замминистра поблагодарил в лице посла весь белорусский народ за участие в акции «Горсть памяти».</p>\n\n<blockquote>\n<p>«Давно отгремели залпы Великой Отечественной войны, и поколение, вершившее Великую Победу, понемногу становится историей, но память о наших предках будет жива всегда, это основа нравственного воспитания будущих поколений наших народов», — отметил Юнус-Бек Евкуров.</p>\n</blockquote>\n\n<p><img alt=\"В парке «Патриот» заложили капсулы с землей с могил советских солдат в Белоруссии\" src=\"https://riafan.ru/uploads/2020/12/19/orig-1608397665be4aiXvalAczYutNjQHz9S6MmTaT4c2GaGHt64se.jpeg\" title=\"В парке «Патриот» заложили капсулы с землей с могил советских солдат в Беларуси\" /></p>\n\n<p>Владимир Семашко отметил, что российско-белорусские отношения развиваются в дружественном ключе во всех направлениях.</p>\n\n<blockquote>\n<p>«Память о Великой Отечественной войне — святое дело для белорусского народа, — сказал Владимир Семашко. — Мы очень активно работаем с братской Россией. Создано Союзное государство. Российско-белорусские отношения развиваются в политическом, экономическом и военном направлениях. Россия и Республика Беларусь — братья на века. На примере мужества и героизма наших отцов, дедов и прадедов мы воспитываем детей и внуков — это залог нашего общего будущего».</p>\n</blockquote>\n\n<p>Гильзы с землей, собранной с братских могил и захоронений советских воинов на территории Белоруссии, с воинскими почестями под звуки оркестра заложены в мемориальные плиты комплекса «Дорога памяти». Всего белорусская сторона передала 6817 гильз.</p>\n\n<p>В конце церемонии Юнус-Бек Евкуров и Владимир Семашко посетили главный храм Вооруженных сил Российской Федерации и комплекс «Дорога памяти».</p>\n\n<p><img alt=\"В парке «Патриот» заложили капсулы с землей с могил советских солдат в Белоруссии\" src=\"https://riafan.ru/uploads/2020/12/19/orig-1608397720jJ0P720jqjJ5Ify9ztJKPdk2t8KrHz6gTE3AMFew.jpeg\" title=\"В парке «Патриот» заложили капсулы с землей с могил советских солдат в Беларуси\" /></p>\n\n<p>Масштабная акция под названием «Горсть памяти» приурочена к 75-й годовщине Победы. Заключается она в том, что земля с многочисленных мест захоронений советских воинов в России помещается в специальные контейнеры — «солдатские кисеты». Их помещают в гильзы артиллерийских снарядов, которые с воинскими почестями закладывают в мемориальном комплексе вокруг главного храма Вооруженных сил РФ.</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1356272-v-parke-patriot-zalozhili-kapsuly-s-zemlei-s-mogil-sovetskikh-soldat-v-belorussii"
            }
        ],
        "comments": "https://riafan.ru/1356272-v-parke-patriot-zalozhili-kapsuly-s-zemlei-s-mogil-sovetskikh-soldat-v-belorussii#comments",
        "authors": [
            {
                "name": "Константин Хиц"
            }
        ],
        "author": "Константин Хиц",
        "author_detail": {
            "name": "Константин Хиц"
        }
    },
    {
        "id": "https://riafan.ru/region/svs/1356291-sistemnye-narusheniya-v-transportnoi-sfere-zastavlyayut-glavu-kryma-deistvovat-zhestko",
        "guidislink": true,
        "link": "https://riafan.ru/region/svs/1356291-sistemnye-narusheniya-v-transportnoi-sfere-zastavlyayut-glavu-kryma-deistvovat-zhestko",
        "published": "Sat, 19 Dec 2020 20:04:31 +0300",
        "published_parsed": [
            2020,
            12,
            19,
            17,
            4,
            31,
            5,
            354,
            0
        ],
        "title": "Системные нарушения в транспортной сфере заставляют главу Крыма действовать жестко",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Системные нарушения в транспортной сфере заставляют главу Крыма действовать жестко"
        },
        "summary": "Каждые несколько лет Сергею Аксенову приходится принимать серьезные решения в отношении управленцев, отвечающих за городские перевозки.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Каждые несколько лет Сергею Аксенову приходится принимать серьезные решения в отношении управленцев, отвечающих за городские перевозки."
        },
        "tags": [
            {
                "term": "Общество",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"Системные нарушения в транспортной сфере заставляют главу Крыма действовать жестко\" src=\"https://riafan.ru/uploads/2020/12/19/orig-1608396996400c502184ad90fd5a002745245e81ba.jpeg\" title=\"Системные нарушения в транспортной сфере заставляют главу Крыма действовать жестко\" /><br />\n<br />\nПроблемы с общественным транспортом в Симферополе, как выяснил <strong>ФАН</strong>, носят системный характер. Каждые несколько лет главе Крыма приходится принимать серьезные решения в отношении управленцев, отвечающих за городские перевозки. 18 декабря <strong>Сергей Аксенов</strong> заявил, что более 60 единиц новых автобусов, закупленных в 2018 году, были разобраны на запчасти.</p>\n\n<blockquote>\n<p>«Выделены деньги на ремонт техники, которая, к сожалению, в Симферополе прежним руководством МУП «Горавтотранс» была развалена. Из 148 новых автобусов 68 под стенкой стояли. Сейчас прокуратура и МВД занимаются установлением всех виновных. Разукомплектовали новую технику, которую два года назад получили, на запчасти», — сказал Аксенов.</p>\n</blockquote>\n\n<p>По этому делу директор МУП «Горавтотранс» <strong>Игорь Дюков</strong> уже <a href=\"https://riafan.ru/region/svs/1356200-direktora-goravtotransa-v-krymu-vyzvali-v-prokuraturu-iz-za-70-razobrannykh-avtobusov\" rel=\"nofollow\" target=\"_blank\">вызван</a> в прокуратуру полуострова для дачи объяснений по состоянию автопарка.<br />\nСтоит отметить, что это не первый инцидент, связанный с укомплектованием автобусного парка в городах Крыма. Как говорят общественники, опрошенные ФАН, системный беспредел в сфере закупок автобусов и их распределения всплывает в крымских городах чуть ли не каждый год. И главе Крыма приходится постоянно принимать серьёзные решения по отношению у руководителям направлений.</p>\n\n<p>Так, 23 октября 2019 года глава Республики уволил директоров ГУП «Крымастотранса», ГУП «Крымские морские порты» и «Крымтроллейбус». Комментируя эти увольнения, Аксенов заявил, что руководители указанных организаций были сняты с должностей по причине неэффективности их работы. Руководителем «Крымавтотранса» до этого момента являлся <strong>Юрий Рыжкин</strong>, «Крымтроллейбуса» — <strong>Николай Остюченко</strong>, «Крымских морских портов» — <strong>Сергей Квасов</strong>.</p>\n\n<p>Еще ранее, 9 июля 2019 года также был уволен директор ГУП «Крымавтотранс» <strong>Игорь Коробчук</strong>. По словам Сергея Аксенова, Коробчук не справился со своими обязанностями. Глава Крыма заявил, что его поручения не были выполнены, и «подсадчики» как работали, так и работают. В связи с этим Глава попросил Игоря Коробчука написать заявление на увольнение.</p>\n\n<blockquote>\n<p>«Я сказал, чтобы господин Коробчук написал заявление. Он написал заявление. К сожалению, мои команды выполнены не были. Подсадчики на всех автостанциях как работали, так и продолжают работать. И в ночное время работали. Плевать все хотели на законодательство. Никто не стесняется. Это все происходит открыто, на глазах у граждан. Граждане страдают, в первую очередь. Мы все это делаем в их интересах», — констатировал Аксенов.</p>\n</blockquote>\n\n<p>Также в ГУП «Крымтроллейбус» 4 ноября 2015 года возникла <a href=\"https://riafan.ru/220482-v-kryimu-bastovali-voditeli-trolleybusov-rukovodstvo-zakushalos\" rel=\"nofollow\" target=\"_blank\">угроза</a> забастовки из-за систематических невыплат заработной платы сотрудникам.<br />\nПо словам <strong>Валерия Зайкина</strong>, возглавлявшего в то время ГУП «Крымтроллейбус», причиной забастовки стала большая задолженность по заработной плате сотрудникам: «Крымтроллейбус» не заплатил работникам деньги за три месяца. Ситуация разрешилась после вмешательства Главы Крыма Сергея Аксенова, пообещавшего что Минфин Крыма зачислит деньги на счета водителей в течение дня, закрыв таким образом задолженность предприятия.</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/region/svs/1356291-sistemnye-narusheniya-v-transportnoi-sfere-zastavlyayut-glavu-kryma-deistvovat-zhestko"
            }
        ],
        "comments": "https://riafan.ru/region/svs/1356291-sistemnye-narusheniya-v-transportnoi-sfere-zastavlyayut-glavu-kryma-deistvovat-zhestko#comments",
        "authors": [
            {
                "name": "Сергей Воробьев"
            }
        ],
        "author": "Сергей Воробьев",
        "author_detail": {
            "name": "Сергей Воробьев"
        }
    },
    {
        "id": "https://riafan.ru/1356286-baiden-stavlennik-kitaya-v-ssha-predlagayut-ostanovit-kandidata-v-prezidenty",
        "guidislink": true,
        "link": "https://riafan.ru/1356286-baiden-stavlennik-kitaya-v-ssha-predlagayut-ostanovit-kandidata-v-prezidenty",
        "published": "Sat, 19 Dec 2020 19:45:29 +0300",
        "published_parsed": [
            2020,
            12,
            19,
            16,
            45,
            29,
            5,
            354,
            0
        ],
        "title": "Байден — ставленник Китая: в США предлагают остановить кандидата в президенты",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Байден — ставленник Китая: в США предлагают остановить кандидата в президенты"
        },
        "summary": "В биографии кандидата от демократов нашлись «проблемные» факты, свидетельствующие о его предвзятости.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "В биографии кандидата от демократов нашлись «проблемные» факты, свидетельствующие о его предвзятости."
        },
        "tags": [
            {
                "term": "Весь мир",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"Байден — ставленник Китая: в США предлагают остановить кандидата в президенты\" src=\"https://riafan.ru/uploads/2020/12/19/orig-1608396240ChHUxBjBC25mzQu1LeYwdo8YXrYoqliH13vQwSgi.jpeg\" title=\"Байден — ставленник Китая: в США предлагают остановить кандидата в президенты\" /></p>\n\n<p>Президентство <strong>Джо Байдена</strong> может повлечь за собой экономический крах США и социальную революцию. Все это может произойти потому, что его уже давно «купил» Китай. Такого мнения придерживается эксперт издания Contra Magazin <strong>Ева Мария Гризе</strong>.</p>\n\n<p>Политик неминуемо принесет в Белый дом большие внутриполитические перемены, результатом которых окажется неминуемое снижение давления на Пекин, вторжение которого в американские институты и правительственные органы не остановить. Дело в том. Что семья Байдена на протяжении длительного периода ведет дела в Китае, сотрудничает с местными бизнесменами, имеющими связи в правительстве и спецслужбах.</p>\n\n<p>Сын кандидата в президенты США Хантер Байден еще в 2017 году принимал участие в закупке в КНР крупной партии сжиженного природного газа на сумму не менее 40 миллионов долларов. Авторы издания предполагают, что при его отце Вашингтон попадет в «рабство» Пекина.</p>\n\n<p>Американские демократы игнорируют такого рода факты и пытаются перекрыть информацию о них заявлениями о якобы имевших место связях их противника <strong>Дональда Трампа</strong> с Россией.</p>\n\n<p>Издание Contra Magazin предполагает, что в будущем Америка под давлением Китая станет социалистическим государством, чему способствуют разногласия между республиканской и демократической партиями страны.</p>\n\n<p>Гризе убеждена, что Байден сейчас является самой большой угрозой для Соединенных Штатов.</p>\n\n<blockquote>\n<p><em>«Он виноват в государственной измене и его место не в кресле президента, а камере тюрьмы Гуантанамо»,</em> — заключила Гризе.</p>\n</blockquote>\n\n<p>По мнению журналистки, остановить его сможет только пока еще действующий президент Дональд Трамп со своими сторонниками.</p>\n\n<p>Ранее в материалах <a href=\"https://riafan.ru/1354429-baidenu-rano-prazdnovat-pobedu-sudebnaya-ekspertiza-nashla-oshibku-v-podschete-golosov\">Федерального агентства новостей</a> сообщалось о том, что по результатам последней судебной экспертизы в США были обнаружены серьезные ошибки в работе машин для подсчета бюллетеней Dominion. Из-за этого большое количество бюллетеней были учтены не за того кандидата. Теперь сторонники действующего президента через суд пытаются добиться справедливого пересчета голосов.</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1356286-baiden-stavlennik-kitaya-v-ssha-predlagayut-ostanovit-kandidata-v-prezidenty"
            }
        ],
        "comments": "https://riafan.ru/1356286-baiden-stavlennik-kitaya-v-ssha-predlagayut-ostanovit-kandidata-v-prezidenty#comments",
        "authors": [
            {
                "name": "Алексей Громов"
            }
        ],
        "author": "Алексей Громов",
        "author_detail": {
            "name": "Алексей Громов"
        }
    },
    {
        "id": "https://riafan.ru/1356273-v-dagestane-bratya-zanyalis-sobstvennym-proizvodstvom-posle-pyati-let-v-kolonii",
        "guidislink": true,
        "link": "https://riafan.ru/1356273-v-dagestane-bratya-zanyalis-sobstvennym-proizvodstvom-posle-pyati-let-v-kolonii",
        "published": "Sat, 19 Dec 2020 19:33:41 +0300",
        "published_parsed": [
            2020,
            12,
            19,
            16,
            33,
            41,
            5,
            354,
            0
        ],
        "title": "В Дагестане братья занялись собственным производством после пяти лет в колонии",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "В Дагестане братья занялись собственным производством после пяти лет в колонии"
        },
        "summary": "Махачкала, 19 декабря. Братья Магомедовы восстановили работу мельницы и занялись производством муки и урбеча. Ранее они были осуждены за пособничество террористам.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Махачкала, 19 декабря. Братья Магомедовы восстановили работу мельницы и занялись производством муки и урбеча. Ранее они были осуждены за пособничество террористам."
        },
        "tags": [
            {
                "term": "Общество",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"В Дагестане братья занялись собственным производством после пяти лет в колонии\" src=\"https://riafan.ru/uploads/2020/12/19/orig-1608394492Y6RJKErruLOvI1EEUJtWvcbclyDXOPnNhXGwKnOx.jpeg\" title=\"В Дагестане братья занялись собственным производством после пяти лет в колонии\" /></p>\n\n<p>Махачкала, 19 декабря. Братья Магомед и Алиасхаб Магомедовы из Хунзахского района Дагестана восстановили работу мельницы в родном селе и занялись производством муки и урбеча — пасты из перетертых косточек различных плодов. Корреспондент <strong>ФАН </strong>выяснил, ранее они были осуждены за пособничество террористам и провели в заключении пять лет.</p>\n\n<p>Как рассказал старший из братьев — Магомед, он всегда в меру своих возможностей старался помогать людям. Однажды он принял в своем доме людей, которые, как потом выяснилось, оказались членами незаконного вооруженного бандформирования.</p>\n\n<blockquote>\n<p>«Я много помогал людям за свою жизнь, любил гостей, и это сыграло против меня — я принял не тех людей. Теперь стараюсь быть осторожным и более разборчивым в людях. Все ошибаются, я не стал исключением», — рассказал Магомед.</p>\n</blockquote>\n\n<p>Впоследствии братьев осудили на пять лет колонии по статье о пособничестве боевикам. После освобождения они вернулись в родное село Орота, где арендовали старую мельницу и занялись производством урбеча и муки.</p>\n\n<p>Магомед и Алиасхаб также изготавливают каменные жернова для мельниц, а младший из братьев признается, что может считаться одним из лучших мельников на Северном Кавказе.</p>\n\n<blockquote>\n<p>«Не хочу себя хвалить, но могу сказать, что являюсь одним из самых лучших мельников. Могу отреставрировать мельницу, починить, если что-то сломалось», — утверждает Магомедов-младший.</p>\n</blockquote>\n\n<p>Знакомые с братьями и их деятельностью жители Хунзахского района подтвердили, что посмотреть на их работу на мельнице приезжают люди со всего Дагестана и даже с некоторых соседних регионов.</p>\n\n<blockquote>\n<p>«Урбеча они делают не так много — в основном для себя и чтобы угостить кого-то. Но их жернова пользуются спросом в республике и даже за ее пределами. Кто занимается изготовлением муки или того же урбеча, как правило, используют мельницы, и они приезжают сюда за их камнями. Жернов — это один из центральных элементов любой мельницы, поэтому он должен быть крепким», — рассказал ФАН житель района Расул Хайбулаев.</p>\n</blockquote>\n\n<p>Братья Магомедовы признались, что в колонии переосмыслили некоторые жизненные позиции. После возвращения в Орота они довольны тем, как смогли адаптироваться к мирной жизни.</p>\n\n<blockquote>\n<p>«Конечно, сейчас мы очень довольны. У нас есть возможность каждый день видеть своих родных, заниматься тем, что нам нравится, – работать на мельнице и приносить пользу людям», — отметил Алиасхаб.</p>\n</blockquote>\n\n<p>В администрации Хунзахского района признались, что большую роль в адаптации братьев Магомедовых сыграли их односельчане, которые помогли и продолжают им помогать. При этом, как заверил ФАН заместитель главы муниципалитета Гамид Гитинов, руководство района всегда готово оказать поддержку бывшим заключенным.</p>\n\n<blockquote>\n<p>«Социальной адаптации бывших заключенных должна отводиться большая роль. Такие люди, как правило, сначала перестраховываются, не вливаются в общество, ждут реакции от государства. Мы же даем им знать, что понимаем необходимость прохождения психологической, моральной реабилитации. Мы готовы помогать», — сказал Гитинов.</p>\n</blockquote>\n\n<p>Немаловажную роль в адаптации пострадавших от связей с незаконными бандформированиями играет и духовенство, считает имам села Хунзах Магомед Абдулхаликов. В беседе с ФАН он отметил, что оступиться может любой человек, и религиозные деятели должны поддержать его.</p>\n\n<blockquote>\n<p>«Каждый человек совершает ошибки, но мы их не исключаем из общества. Мы всегда должны их попытаться исправить. Никогда не поздно изменить свою жизнь», — подчеркнул имам.</p>\n</blockquote>\n\n<p>В середине 2010-х годов в различных частях Дагестана было создано несколько центров по примирению и согласию — общественных организаций, занимавшихся возвращением к мирной жизни жителей республики, примкнувших к боевикам. Тогда же в регионе действовала комиссия при главе РД по примирению и согласию. В настоящее время при администрациях всех муниципалитетов республики работают антитеррористические комиссии с теми же функциями.</p>\n\n<p>Ранее ФАН <a href=\"https://riafan.ru/1265486-fan-nachinaet-antiterror\" rel=\"nofollow\" target=\"_blank\">рассказывал</a> о нескольких террористических группировках и их пособниках. В проекте «Антитеррор» были представлены не только самые известные организации, но и другие не менее опасные группировки.</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1356273-v-dagestane-bratya-zanyalis-sobstvennym-proizvodstvom-posle-pyati-let-v-kolonii"
            }
        ],
        "comments": "https://riafan.ru/1356273-v-dagestane-bratya-zanyalis-sobstvennym-proizvodstvom-posle-pyati-let-v-kolonii#comments",
        "authors": [
            {
                "name": "Гасан Гасанов"
            }
        ],
        "author": "Гасан Гасанов",
        "author_detail": {
            "name": "Гасан Гасанов"
        }
    },
    {
        "id": "https://riafan.ru/1356278-specialisty-vosstanovyat-sem-razrushennykh-mostov-v-bengazi",
        "guidislink": true,
        "link": "https://riafan.ru/1356278-specialisty-vosstanovyat-sem-razrushennykh-mostov-v-bengazi",
        "published": "Sat, 19 Dec 2020 19:29:37 +0300",
        "published_parsed": [
            2020,
            12,
            19,
            16,
            29,
            37,
            5,
            354,
            0
        ],
        "title": "Специалисты восстановят семь разрушенных мостов в Бенгази",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Специалисты восстановят семь разрушенных мостов в Бенгази"
        },
        "summary": "Бенгази, 19 декабря. Администрация города получила разрешение на реконструкцию разрушенных мостов на Востоке Ливии.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Бенгази, 19 декабря. Администрация города получила разрешение на реконструкцию разрушенных мостов на Востоке Ливии."
        },
        "tags": [
            {
                "term": "Весь мир",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"Специалисты восстановят семь разрушенных мостов в Бенгази\" src=\"https://riafan.ru/uploads/2020/12/19/orig-1608395209287f09705b33d1d985e04c8394c1dd3d.jpeg\" title=\"Специалисты восстановят семь разрушенных мостов в Бенгази\" /></p>\n\n<p>Бенгази, 19 декабря. Муниципалитет города заключил контракт на восстановление семи мостов.</p>\n\n<p>Издание <a href=\"https://www.addresslibya.com/archives/103410\" rel=\"nofollow\" target=\"_blank\">Address Libya</a> сообщает, что администрация получила разрешение на реконструкцию эстакады на улице Ахмеда Рафика аль-Махдави рядом с клубом Нуджум аль-Сабри, переправы Аль-Зриария, Железного моста по дороге в аэропорт и других.</p>\n\n<p></p>\n\n<p>В настоящий момент специалисты оценивают степень повреждений железобетонных конструкций. После этого они определят сроки ремонтных работ и введение в эксплуатацию.</p>\n\n<p>Восстановление семи мостов в муниципалитете Бенгази проводится в рамках поручения главы Восточного правительства Абдаллы Тани. Реконструкция эстакад благоприятно скажется на жизни ливийцев в регионе.</p>\n\n<p>Ранее <a href=\"https://riafan.ru/1354582-palata-predstavitelei-livii-sozdala-antikrizisnyi-komitet-posle-provala-foruma-oon\" target=\"_blank\">Федеральное агентство новостей</a> сообщало, что Палата представителей создала антикризисный комитет. Главной его задачей станет разработка альтернативного плана по урегулированию ситуации в североафриканском государстве на случай провала политического диалога под эгидой ООН в Тунисе.</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1356278-specialisty-vosstanovyat-sem-razrushennykh-mostov-v-bengazi"
            }
        ],
        "comments": "https://riafan.ru/1356278-specialisty-vosstanovyat-sem-razrushennykh-mostov-v-bengazi#comments",
        "authors": [
            {
                "name": "Владимир Шарапов"
            }
        ],
        "author": "Владимир Шарапов",
        "author_detail": {
            "name": "Владимир Шарапов"
        }
    },
    {
        "id": "https://riafan.ru/1356247-pevica-alisa-mon-rasskazala-fan-o-samoi-neobychnoi-vstreche-novogo-goda",
        "guidislink": true,
        "link": "https://riafan.ru/1356247-pevica-alisa-mon-rasskazala-fan-o-samoi-neobychnoi-vstreche-novogo-goda",
        "published": "Sat, 19 Dec 2020 19:20:05 +0300",
        "published_parsed": [
            2020,
            12,
            19,
            16,
            20,
            5,
            5,
            354,
            0
        ],
        "title": "Певица Алиса Мон рассказала ФАН о самой необычной встрече Нового года",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Певица Алиса Мон рассказала ФАН о самой необычной встрече Нового года"
        },
        "summary": "В беседе с корреспондентом ФАН певица поделилась своими новогодними желаниями.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "В беседе с корреспондентом ФАН певица поделилась своими новогодними желаниями."
        },
        "tags": [
            {
                "term": "Общество",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"Певица Алиса Мон рассказала ФАН о самой необычной встрече Нового года\" src=\"https://riafan.ru/uploads/2020/12/19/orig-1608391646kZF4zCJR4yvOMFJ09Tq7MYDswMENgnzXowwpaSqk.jpeg\" title=\"Певица Алиса Мон рассказала ФАН о самой необычной встрече Нового года\" /></p>\n\n<p>Советская и российская эстрадная певица <strong>Алиса Мон</strong> поделилась воспоминаниями о необычной встрече Нового года. Также в беседе с корреспондентом <strong>ФАН</strong> она поделилась своими новогодними желаниями.</p>\n\n<p><strong>— Какие подарки хотели бы увидеть у себя под елочкой?</strong></p>\n\n<p>— Хочется, чтобы мой главный подарок был связан с программой «Суперстар! Возвращение». Потому что финальные выпуски как раз должны и планируются с 31 декабря на 1 января. Мне бы хотелось просто получить отзывы моих поклонников, тех, кто за меня болел при любом раскладе. Я бы хотела услышать от них какие-то поздравления, чтоб они что-то написали в мой адрес. Это связано с шоу в первую очередь, потому что работа для меня — это самое важное, кроме, конечно, здоровья моих родных. Подарков особо не нужно, правда. Мне больше нравится отношение: поздравления моих друзей, близких, мамы, <strong>Сереги</strong> — моего сына. Это — самые главные подарки в моей жизни.</p>\n\n<p><strong>— Вспомните какую-нибудь интересную встречу Нового года. Как это было?</strong></p>\n\n<p>— Необычная встреча Нового года была в год Лошади, это были 90-е годы. Я работала в Ангарске и хотела поехать к маме. Это всего четыре часа езды, но я заболела, у меня поднялась температура и я не рискнула ехать, там и мой сын Сережка был. Я купила себе коньяк, шампанское. А потом, когда пошел салют, поняла, что шампанское открыть не смогу. И открыла коньяк, надела на себя красное белье, так как это был год Красной Лошади, и написала записку, что хочу вернуться в Москву. Конечно, это была утопия, я прекрасно понимала, что это смешно. Села перед зеркалом и сама с собой разговаривала, тосты произносила, пожелания... А бумажку ту я сожгла, пепел растворила в коньяке и выпила. В общем, утром я проснулась абсолютно трезвая и абсолютно здоровая. Что это было, я не знаю, но именно в этот год я вернулась в Москву со своим «Алмазом». Вот такое чудо произошло, такой был сказочный у меня Новый год.</p>\n\n<p>Елка будет обязательно. Мой сын еще недели три назад заявил: «Мама, может, мы уже елку нарядим? А то что-то скучновато». Елка, правда, будет искусственная, но меня это даже радует: в силу многих причин, в том числе и экологических, гринписных. Мы нарядим ее, как всегда, по-своему: у нас игрушек много — обновляем их каждый год.</p>\n\n<p><strong>— А что бы попросили у Деда Мороза?</strong></p>\n\n<p>— Я загадаю себе бурную концертную деятельность и здоровье. Здоровья не только близких — всей нашей страны, чтобы мы скорее выздоровели. Пускай в мире наступит здоровье, абсолютное, безоговорочное, окончательное.</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1356247-pevica-alisa-mon-rasskazala-fan-o-samoi-neobychnoi-vstreche-novogo-goda"
            }
        ],
        "comments": "https://riafan.ru/1356247-pevica-alisa-mon-rasskazala-fan-o-samoi-neobychnoi-vstreche-novogo-goda#comments",
        "authors": [
            {
                "name": "Ангелина Андреева"
            }
        ],
        "author": "Ангелина Андреева",
        "author_detail": {
            "name": "Ангелина Андреева"
        }
    },
    {
        "id": "https://riafan.ru/1356269-chego-ukraine-zhdat-ot-predlozhenii-turcii-po-krymu",
        "guidislink": true,
        "link": "https://riafan.ru/1356269-chego-ukraine-zhdat-ot-predlozhenii-turcii-po-krymu",
        "published": "Sat, 19 Dec 2020 19:11:20 +0300",
        "published_parsed": [
            2020,
            12,
            19,
            16,
            11,
            20,
            5,
            354,
            0
        ],
        "title": "Чего Украине ждать от предложений Турции по Крыму",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Чего Украине ждать от предложений Турции по Крыму"
        },
        "summary": "Политик с полуострова рассказал, почему Эрдоган предлагает Киеву помощь.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Политик с полуострова рассказал, почему Эрдоган предлагает Киеву помощь."
        },
        "tags": [
            {
                "term": "Весь мир",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"Чего Украине ждать от предложений Турции по Крыму\" src=\"https://riafan.ru/uploads/2020/12/19/orig-1608393959a560b08c439a8ae6f6e735bfd1b8dd5a.jpeg\" title=\"Чего Украине ждать от предложений Турции по Крыму\" /></p>\n\n<p>Киев активно ищет новых партнеров, которые могли бы помочь вытянуть страну из кризиса. Тем не менее, на этом пути украинскому руководству следует быть разборчивее: Анкара в данном случае — не лучший партнер. С таким предупреждением выступил <strong>Александр Молохов</strong>, глава рабочей группы по международно-правовым вопросам при постоянном представительстве Крыма при президенте РФ.</p>\n\n<p>Политик отметил, что претендующая на российский полуостров Украина зря ищет поддержки в Турции, руководство которой имеет там и свои интересы.</p>\n\n<blockquote>\n<p>«Заигрывания с Анкарой доведут Киев до цугундера, поскольку Турция «на голубом глазу» считает Крымский полуостров своим, и в ее геополитических прожектах нет места для сильной и независимой Украины», — заявил Молохов.</p>\n</blockquote>\n\n<p>Он напомнил о недавней пресс-конференции глав Украины и Турции <strong>Владимира Зеленского</strong> и <strong>Реджепа Эрдогана</strong>. Последний утверждал, что не признает «незаконную аннексию» Крыма, а также заявлял о необходимости укрепить отношения.</p>\n\n<p>По мнению Александра Молохова, безоговорочно доверять турецкому лидеру в этом случае не стоит, поскольку он они имеет свои геополитические интересы в регионе. Политик заметил, что украинские власти не могут рассчитывать на то, что Турция станет «таскать для них каштаны из огня» в рамках «Крымской платформы» — инициативы Зеленского, связанной с «защитой прав крымчан и деоккупацией полуострова».</p>\n\n<p>Крым вошел в состав РФ по результату референдума в 2014 году. Большинство жителей данного региона проголосовали за это решение, но Украина и западные страны до сих пор отказываются официально признавать их выбор.</p>\n\n<p>Ранее в материалах <a href=\"https://riafan.ru/region/svs/1356084-politolog-obyasnil-fan-pochemu-zapad-ne-khochet-priznavat-krym-chastyu-rossii\"><strong>Федерального агентства новостей</strong></a> политолог <strong>Иван Мезюхо</strong> рассказал, в чем причина антикрымских санкций и почему ЕС и США игнорируют результаты плебисцита.</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1356269-chego-ukraine-zhdat-ot-predlozhenii-turcii-po-krymu"
            }
        ],
        "comments": "https://riafan.ru/1356269-chego-ukraine-zhdat-ot-predlozhenii-turcii-po-krymu#comments",
        "authors": [
            {
                "name": "Алексей Громов"
            }
        ],
        "author": "Алексей Громов",
        "author_detail": {
            "name": "Алексей Громов"
        }
    },
    {
        "id": "https://riafan.ru/1356260-tramp-mozhet-vvesti-voiska-i-osporit-prezidentstvo-baidena",
        "guidislink": true,
        "link": "https://riafan.ru/1356260-tramp-mozhet-vvesti-voiska-i-osporit-prezidentstvo-baidena",
        "published": "Sat, 19 Dec 2020 19:01:08 +0300",
        "published_parsed": [
            2020,
            12,
            19,
            16,
            1,
            8,
            5,
            354,
            0
        ],
        "title": "Трамп может ввести войска и оспорить президентство Байдена",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Трамп может ввести войска и оспорить президентство Байдена"
        },
        "summary": "Принятие закона о военном положении в США не станет беспрецедентным случаем.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Принятие закона о военном положении в США не станет беспрецедентным случаем."
        },
        "tags": [
            {
                "term": "США",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"Трамп может ввести войска и оспорить президентство Байдена\" src=\"https://riafan.ru/uploads/2020/12/19/orig-1608393091PJsBlGYebhW7azud3rkEP7175Lv7FqbYqSZgbP5Z.jpeg\" title=\"Трамп может ввести войска и оспорить президентство Байдена\" /></p>\n\n<p>Хоть <strong>Джо Байден</strong> уже активно готовится к вступлению в должность президента США, с этим вопросом еще не все кончено. <strong>Дональд Трамп</strong> все еще занимает пост главы государства, а его сторонники ищут и находят доказательства <a href=\"https://riafan.ru/1354429-baidenu-rano-prazdnovat-pobedu-sudebnaya-ekspertiza-nashla-oshibku-v-podschete-golosov\">ошибок</a> на выборах. Сторонники демократов закрывают глаза на имеющие место нарушения и пытаются скорее замять это дело, чего республиканцы не могут допустить. Сейчас ситуация приближается к новому обострению.</p>\n\n<p>Бывший советник Белого дома <strong>Майкл Флинн</strong> проанализировал положение дел в США и предположил, что разногласия могут вынудить Трампа принять жесткие меры. В эфире Newsmax американский чиновник отметил, что действующий президент имеет полномочия для применения военной силы.</p>\n\n<p>На возможность такого развития событий указывают недавние перестановки в Пентагоне. Новоназначенные военные могут быть не против агрессивных действий, которые устранят спорную ситуацию в стране.</p>\n\n<blockquote>\n<p><em>«Президент должен готовиться к любому исходу, потому что мы не можем позволить, чтобы с целостностью выборов так обращались. Это совершенно неприемлемо. Мы ни за что на свете не сможем развиваться как нация при таких условиях»,</em> — заметил Флинн.</p>\n</blockquote>\n\n<p>Бывший советник Трампа рассказал, что сейчас глава Белого дома может отдать приказ изъять все машины для голосования, в работе которых были <a href=\"https://riafan.ru/1354429-baidenu-rano-prazdnovat-pobedu-sudebnaya-ekspertiza-nashla-oshibku-v-podschete-golosov\">зафиксированы ошибки</a>. Еще один вариант — введение войск в колеблющиеся штаты. Это может дать возможность провести там повторные выборы, результаты которых могут оспорить право Байдена на руководящую должность.</p>\n\n<blockquote>\n<p><em>«Если он захочет, то в колеблющихся штатах он может использовать войска, ввести их в эти штаты и фактически заново провести выборы в каждом из них».</em></p>\n</blockquote>\n\n<p>При этом Флинн подчеркнул, что такое решение не окажется беспрецедентным. В США в разных условиях закон о военном положении применялся не менее 64 раз. Тем не менее, данное решение станет уже крайней мерой. Сейчас есть еще шанс на осуществление конституционных процессов и вмешательство Верховного суда США, который должен добиваться справедливости. </p>\n\n<p>Как отметил политик, до сих пор данный государственный институт не проявил внимания к существующей проблеме. Во многом это происходит по вине его председателя <strong>Джона Робертса</strong>.</p>\n\n<p>В заключение Флинн отметил, что такой спорной ситуации с выборами в стране еще не было никогда. В связи с этим он надеется на решительные действия как от Верховного суда, так и от однопартийцев Трампа.</p>\n\n<blockquote>\n<p><em>«Я жду большего от Республиканской партии. Они должны подняться и бороться за действующего президента»,</em> — подчеркнул экс-советник Белого дома.</p>\n</blockquote>\n\n<p>Ранее в материалах <a href=\"https://riafan.ru/1346505-baiden-ne-mozhet-byt-prezidentom-tramp-proiznes-glavnuyu-rech-za-4-goda\"><strong>Федерального агентства новостей</strong></a> сообщалось о недавнем заявлении Дональда Трампа, которое пресса назвала «главной речью» президента. В ней он объяснял, почему именно его оппонент Джо Байден не может стать национальным лидером США.</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1356260-tramp-mozhet-vvesti-voiska-i-osporit-prezidentstvo-baidena"
            }
        ],
        "comments": "https://riafan.ru/1356260-tramp-mozhet-vvesti-voiska-i-osporit-prezidentstvo-baidena#comments",
        "authors": [
            {
                "name": "Алексей Громов"
            }
        ],
        "author": "Алексей Громов",
        "author_detail": {
            "name": "Алексей Громов"
        }
    },
    {
        "id": "https://riafan.ru/region/vld/1356243-tysyachi-lyudei-prishli-na-otkrytie-supermarketa-vo-vladivostoke-radi-shou-nazarova",
        "guidislink": true,
        "link": "https://riafan.ru/region/vld/1356243-tysyachi-lyudei-prishli-na-otkrytie-supermarketa-vo-vladivostoke-radi-shou-nazarova",
        "published": "Sat, 19 Dec 2020 19:00:31 +0300",
        "published_parsed": [
            2020,
            12,
            19,
            16,
            0,
            31,
            5,
            354,
            0
        ],
        "title": "Тысячи людей пришли на открытие супермаркета во Владивостоке ради шоу Назарова",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Тысячи людей пришли на открытие супермаркета во Владивостоке ради шоу Назарова"
        },
        "summary": "В социальных сетях Приморья горячо обсуждают открытие супермаркета во Владивостоке, на которое пришли тысячи местных жителей, несмотря на ограничения, связанные с коронавирусом.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "В социальных сетях Приморья горячо обсуждают открытие супермаркета во Владивостоке, на которое пришли тысячи местных жителей, несмотря на ограничения, связанные с коронавирусом."
        },
        "tags": [
            {
                "term": "Общество",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"Тысячи людей пришли на открытие супермаркета во Владивостоке ради шоу Назарова\" src=\"https://riafan.ru/uploads/2020/12/19/orig-1608391731WYVJNOWw3CoXrUEzoY63orgKWoK8Spu6ROBTYSeQ.png\" title=\"Тысячи людей пришли на открытие супермаркета во Владивостоке ради шоу Назарова\" />Владивосток, 19 декабря. В социальных сетях Приморья горячо обсуждают открытие супермаркета во Владивостоке, на которое пришли тысячи местных жителей, несмотря на ограничения, связанные с коронавирусом. В шоу, посвященном событию, принял участие актер Дмитрий Назаров.</p>\n\n<blockquote>\n<p>«Так плотно, что даже для короны не оставили места», «магазин, может и большой, но это совсем не повод вот так людей в кучу собирать, все-таки ковид еще не победили», — сетуют жители Приморья в социальных сетях.</p>\n</blockquote>\n\n<p>На опубликованных кадрах с открытия супермаркета видно, что он буквально забит людьми. И если маски можно заметить почти на каждом, то о соблюдении социальной дистанции не может быть и речи.</p>\n\n<p></p>\n\n<p>На мероприятии был замечен актер Дмитрий Назаров, широко известный благодаря роли в сериале «Адская кухня». Он провел кулинарный поединок среди местных шеф-поваров и поздравил горожан с открытием супермаркета.</p>\n\n<p><img alt=\"Тысячи людей пришли на открытие супермаркета во Владивостоке ради шоу Назарова\" src=\"https://riafan.ru/uploads/2020/12/19/orig-1608391518T07Q6TVFAuwG5Ndb06xxYHJN8NUwhhzAEGRPPcw5.png\" title=\"Тысячи людей пришли на открытие супермаркета во Владивостоке ради шоу Назарова\" /></p>\n\n<p>О реакции полиции и краевых властей на событие пока ничего не известно, однако в Приморье действуют ограничения, связанные с коронавирусом. В частности, юридические лица могут быть оштрафованы на сумму до 500 тысяч рублей за нахождение на территории торговых объектов посетителей без медицинских масок.</p>\n\n<p>Ранее ФАН писал, что Правительство Санкт-Петербурга пока <a href=\"https://riafan.ru/region/spb/1356057-peterburgskie-vlasti-ne-planiruyut-snimat-koronavirusnyh-ogranichenii\" rel=\"nofollow\" target=\"_blank\">не планирует</a> снимать введенные на фоне сложной эпидемиологической обстановки ограничения.</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/region/vld/1356243-tysyachi-lyudei-prishli-na-otkrytie-supermarketa-vo-vladivostoke-radi-shou-nazarova"
            }
        ],
        "comments": "https://riafan.ru/region/vld/1356243-tysyachi-lyudei-prishli-na-otkrytie-supermarketa-vo-vladivostoke-radi-shou-nazarova#comments",
        "authors": [
            {
                "name": "Геннадий Кириллов"
            }
        ],
        "author": "Геннадий Кириллов",
        "author_detail": {
            "name": "Геннадий Кириллов"
        }
    },
    {
        "id": "https://riafan.ru/1356240-psikholog-marianna-abravitova-rasskazala-sekret-dolgoletiya",
        "guidislink": true,
        "link": "https://riafan.ru/1356240-psikholog-marianna-abravitova-rasskazala-sekret-dolgoletiya",
        "published": "Sat, 19 Dec 2020 18:56:51 +0300",
        "published_parsed": [
            2020,
            12,
            19,
            15,
            56,
            51,
            5,
            354,
            0
        ],
        "title": "Психолог Марианна Абравитова рассказала секрет долголетия",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Психолог Марианна Абравитова рассказала секрет долголетия"
        },
        "summary": "По словам эксперта, живой интерес к миру и интеллектуальная работа продлевают жизнь.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "По словам эксперта, живой интерес к миру и интеллектуальная работа продлевают жизнь."
        },
        "tags": [
            {
                "term": "Общество",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"Психолог Марианна Абравитова рассказала секрет долголетия\" src=\"https://riafan.ru/uploads/2020/12/19/orig-1608392571cda6699534411f38de6ff6fdf139bdad.jpeg\" title=\"Психолог Марианна Абравитова рассказала секрет долголетия\" /></p>\n\n<p>Активная работа мозга поддерживает в тонусе весь организм, что помогает продлить жизнь. Об этом в беседе с <strong>ФАН</strong> рассказала психолог <strong>Марианна Абравитова</strong>.</p>\n\n<p>Специалист подтвердила верность утверждения британских ученых о том, что одним из залогов долголетия можно считать пение.</p>\n\n<blockquote>\n<p>«Конечно, оно улучшает здоровье и продлевает жизнь. Это связано как с физиологическим, так и с психологическими аспектами», — прокомментировала эксперт.</p>\n</blockquote>\n\n<p>По ее словам, у людей, которые поют, развита диафрагма и легкие, мозг обогащается кислородом. Они дышат совершенно по-другому.</p>\n\n<blockquote>\n<p>«Многие практики в йоге основаны на дыхательной гимнастике», — отметила специалист.</p>\n</blockquote>\n\n<p>Кроме того, Абравитова добавила, что пение в хорошем настроении, хоть на сцене, хоть в душевой кабине дома, приводит к выбросу гормона счастья — эндорфина.</p>\n\n<p><img alt=\"Психолог Марианна Абравитова рассказала секрет долголетия\" src=\"https://riafan.ru/uploads/2020/12/19/orig-1608392973vZtMupb6wsSvtSY6Ghsq7nM0lVg4hsaXRDlnuSfu.jpeg\" title=\"Психолог Марианна Абравитова рассказала секрет долголетия\" /></p>\n\n<p>Говоря о психологическом аспекте, собеседница привела простой пример.</p>\n\n<blockquote>\n<p>«Профессиональные певцы самореализуются благодаря песне, заявляют о себе миру. Да и слушатели испытывают удовольствие от талантливого исполнения», — пояснила эксперт.</p>\n</blockquote>\n\n<p>Она также поделилась еще несколькими советами.</p>\n\n<blockquote>\n<p>«Во-первых, это позитивное восприятие окружающего мира. Впрочем, все хорошо в меру. Не стоит забывать, что иногда жизнь подбрасывает нам испытания, нужно быть к ним готовым. Во-вторых, нужно интересоваться жизнью, находить любимые занятия. Жить нужно в кайф! В-третьих, очень полезна интеллектуальная деятельность. Когда мозг активно трудится, то поддерживает в тонусе и весь организм», — подытожила Марианна Абравитова.</p>\n</blockquote>\n\n<p>В завершение она добавила, что прекрасной умственной работой, особенно для людей пожилого возраста, может стать осваивание компьютера, изучение иностранного языка или хотя бы просто чтение книг. Подобные увлечения будут способствовать образованию нейронных связей в мозге.</p>\n\n<p>Ранее специалист <a href=\"https://riafan.ru/1353801-psikholog-o-vliyanii-gadzhetov-ustanovka-ne-byt-a-slyt-razmyvaet-lichnost\" rel=\"nofollow\" target=\"_blank\">предупреждала </a>о негативных последствиях чрезмерного увлечения гаджетами. По ее словам, перед сном лучше отключить смартфон или отложить подальше от кровати, чтобы избежать воздействия радиочастотного излучения.</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1356240-psikholog-marianna-abravitova-rasskazala-sekret-dolgoletiya"
            }
        ],
        "comments": "https://riafan.ru/1356240-psikholog-marianna-abravitova-rasskazala-sekret-dolgoletiya#comments",
        "authors": [
            {
                "name": "Максим Мартынов"
            }
        ],
        "author": "Максим Мартынов",
        "author_detail": {
            "name": "Максим Мартынов"
        }
    },
    {
        "id": "https://riafan.ru/1355919-pacient-koronavirusnogo-gospitalya-tomskoi-oblasti-podaril-personalu-chetyre-termometra",
        "guidislink": true,
        "link": "https://riafan.ru/1355919-pacient-koronavirusnogo-gospitalya-tomskoi-oblasti-podaril-personalu-chetyre-termometra",
        "published": "Sat, 19 Dec 2020 18:45:24 +0300",
        "published_parsed": [
            2020,
            12,
            19,
            15,
            45,
            24,
            5,
            354,
            0
        ],
        "title": "Пациент коронавирусного госпиталя Томской области подарил персоналу четыре термометра",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Пациент коронавирусного госпиталя Томской области подарил персоналу четыре термометра"
        },
        "summary": "Пациент Медицинского центра  1 в городе Северске Томской области в знак благодарности за качественное лечение от коронавируса подарил госпиталю четыре электронных термометра.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Пациент Медицинского центра  1 в городе Северске Томской области в знак благодарности за качественное лечение от коронавируса подарил госпиталю четыре электронных термометра."
        },
        "tags": [
            {
                "term": "Общество",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"четыре термометра\" src=\"https://riafan.ru/uploads/2020/12/19/orig-1608386833QNkqyRlAKo75U0rXPze0jwiCCBA0SN6UGQcc5ZzW.jpeg\" title=\"четыре термометра\" />Томск, 19 декабря. Пациент Медицинского центра №1 в городе Северске Томской области в знак благодарности за качественное лечение от коронавируса подарил госпиталю четыре электронных термометра. Об этом сообщает пресс-служба ФГБУ СибФНКЦ ФМБА России.</p>\n\n<p>В сообщении говорится, что пациент инфекционного отделения, вылечившийся от COVID-19, написал благодарственное письмо на имя заведующей госпиталя Светланы Коробейниковой и сопроводил его полезным подарком — четырьмя электронными термометрами. </p>\n\n<blockquote>\n<p>«Искренне благодарю Вас за спасение от страшной болезни, вызванной коронавирусом. В знак благодарности Вам и заботливым медсестрам 1 поста безвозмездно передаю четыре новых электронных термометра. Уверен, они помогут в Вашей нелегкой работе спасать людей», — написал в благодарности пациент.</p>\n</blockquote>\n\n<p><img alt=\"четыре термометра\" src=\"https://riafan.ru/uploads/2020/12/19/orig-1608385891BgNxBkJYkB5g12u8RUjzD3Zho2f4pqTEvJ3pDgyC.jpeg\" title=\"четыре термометра\" /></p>\n\n<p>Корреспондент ФАН изучил ассортимент медицинского оборудования и выяснил, что средняя стоимость электронного термометра с гибким наконечником составляет порядка 480 рублей в аптеках региона. Медицинский персонал госпиталя рад сколько не подарку, а словам признательности и благодарности от пациента, которого удалось вылечить от коронавируса.</p>\n\n<blockquote>\n<p> «Весомая благодарность», — выразили свои чувства медицинские работники ФГБУ СибФНКЦ ФМБА России.</p>\n</blockquote>\n\n<p>В популярной социальной сети в одной из групп, посвященной жизни города Северска, пользователи так прокомментировали данную ситуацию.</p>\n\n<blockquote>\n<p>«Беда с термометрами или нехватка. Как понять?» — написал горожанин.  </p>\n\n<p>«Отделение инфекции уже не знает, как привлечь внимание к себе», — написал житель города.</p>\n</blockquote>\n\n<p>Ранее ФГБУ СибФНКЦ ФМБА России сообщало, что открыт прием документов от медицинских работников, переезжающих работать в ЗАТО Северск по следующим врачебным специальностям — терапевт, онколог, кардиолог, детский хирург, невролог, оториноларинголог, офтальмолог. Также требуется врач скорой медицинской помощи и фельдшер.</p>\n\n<p>Впервые прибывшим (переехавшим) на работу в медицинскую организацию, подведомственную ФМБА в Северске, будет предоставлена единовременная выплата в размере одного миллиона рублей для врачей и 500 тыс. рублей для фельдшеров. Отмечается, что по условиям договора врачу необходимо отработать в медицинской организации ФМБА в Северске не менее пяти лет. При досрочном расторжении трудового договора часть выплаты подлежит возврату.</p>\n\n<p>Недавно ФАН сообщал, что в Томской области <a href=\"https://riafan.ru/1348911-proizvodstvo-unikalnogo-radiofarmpreparata-zapusheno-v-tomske\" rel=\"nofollow\" target=\"_blank\">запустили единственное в России </a>производство радиофармпрепарата с таллием-199, который будет оказывать меньшую дозовую нагрузку на пациента по сравнению с аналогами.</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1355919-pacient-koronavirusnogo-gospitalya-tomskoi-oblasti-podaril-personalu-chetyre-termometra"
            }
        ],
        "comments": "https://riafan.ru/1355919-pacient-koronavirusnogo-gospitalya-tomskoi-oblasti-podaril-personalu-chetyre-termometra#comments",
        "authors": [
            {
                "name": "Кирилл Кричевцов"
            }
        ],
        "author": "Кирилл Кричевцов",
        "author_detail": {
            "name": "Кирилл Кричевцов"
        }
    },
    {
        "id": "https://riafan.ru/1356235-politolog-otreagiroval-na-zayavlenie-pompeo-o-rossii-vrage",
        "guidislink": true,
        "link": "https://riafan.ru/1356235-politolog-otreagiroval-na-zayavlenie-pompeo-o-rossii-vrage",
        "published": "Sat, 19 Dec 2020 18:43:28 +0300",
        "published_parsed": [
            2020,
            12,
            19,
            15,
            43,
            28,
            5,
            354,
            0
        ],
        "title": "Политолог отреагировал на заявление Помпео о России-враге",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Политолог отреагировал на заявление Помпео о России-враге"
        },
        "summary": "Известный военный эксперт объяснил заявление Майка Помпео о главном враге США — России.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Известный военный эксперт объяснил заявление Майка Помпео о главном враге США — России."
        },
        "tags": [
            {
                "term": "Политика",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"Россия всегда всех спасает: политолог отреагировал на заявление Помпео о России-враге\" src=\"https://riafan.ru/uploads/2020/12/19/orig-1608390261YroRfeiGu3ed1a2Dy1BsNy09IGzaeKYJzePZ8fGp.jpeg\" title=\"Россия всегда всех спасает: политолог отреагировал на заявление Помпео о России-враге\" /></p>\n\n<p>Россия — единственное государство, которое всегда всех спасает, а США пусть молчат. Об этом в комментарии <strong>ФАН</strong> заявил военный эксперт и политолог <strong>Иван Коновалов</strong>.</p>\n\n<p>Ранее госсекретарь США <strong>Майк Помпео</strong> назвал Россию главным врагом Соединенных Штатов Америки. Он отметил, что РФ входит в список тех стран, которые хотят подорвать американский уклад жизни, а также республиканские и базовые демократические принципы. Помпео указал на якобы причастность России к хакерским атакам на государственные учреждения.</p>\n\n<p><img alt=\"Россия всегда всех спасает: политолог отреагировал на заявление Помпео о России-враге\" src=\"https://riafan.ru/uploads/2020/12/19/orig-1608390282PwV5svTkuDzv2x1pee79DbA5lGxZtWImdMy8dyfU.jpeg\" title=\"Россия всегда всех спасает: политолог отреагировал на заявление Помпео о России-враге\" /></p>\n\n<p>Военный эксперт, политолог Иван Коновалов предположил, что заявление Помпео прежде всего направлено на новую администрацию Соединенных Штатов, так госсекретарь хочет обратить на себя внимание.</p>\n\n<blockquote>\n<p>«Господин Помпео так действительно думает и делает. Он человек, отражающий ястребиную политику США, поэтому его заявление отражает, скорее, его позицию. Все мы прекрасно понимаем, что сейчас будет смена администрации и так далее. Скорее, заявление Помпео близко к тому, которое ретранслируется к новой администрации. Его заявление — это сообщение от одной администрации к другой, с одной стороны, а с другой — это заявление Помпео, говорящего администрации <strong>Джо Байдена</strong>: «Возьмите меня к себе». Вот это, скорее всего, отвечает реалиям», — считает эксперт.</p>\n</blockquote>\n\n<p>Коновалов все-таки согласился с мнением американского политика, заявив, что Россия — действительно ключевой враг США, потому что Штаты не могут признать превосходство нашей страны.</p>\n\n<blockquote>\n<p>«Россия — великая держава, поэтому, безусловно, для Соединенных Штатов РФ — абсолютный враг, потому что США не приемлют существование в мире каких-то других сильных держав. Они считают, что только они являются по-настоящему великими. Это не так. Кстати, Соединенным Штатам нужно напомнить, что Российское государство существует уже больше тысячи лет, а американское — чуть больше двухсот. Наверное, нужно понимать разницу», — сказал военный эксперт.</p>\n</blockquote>\n\n<p>Политолог также обозначил, что у России никогда не было и не может быть врагов, так как наша страна — это яркий пример миролюбивого государства.</p>\n\n<p><img alt=\"Россия всегда всех спасает: политолог отреагировал на заявление Помпео о России-враге\" src=\"https://riafan.ru/uploads/2020/12/19/orig-16083903204GKYkbNVj7ndYyVo288BijFvadKFEYX7trUmDTix.jpeg\" title=\"Россия всегда всех спасает: политолог отреагировал на заявление Помпео о России-враге\" /></p>\n\n<blockquote>\n<p>«У нашей страны врагов нет. Все, что делает Россия — это спасение людей. Например, последняя операция в Карабахе — кто взялся за это, кто спас людей? Только Россия! Те силы, которые считают, что из России нужно делать образ врага, — самые страшные. В свое время великий писатель <strong>Федор Михайлович Достоевский</strong> точно высказывался на эту тему. В США его творчество, кстати, прекрасно знают и читают. Следовательно, американцы понимают, кто такие русские. Когда нужно встать и ответить врагу — здесь есть только русский народ. Запад всегда примазывался, а американцы — это эквивалент Запада, поэтому им лучше сидеть и молчать», — подытожил Коновалов.</p>\n</blockquote>\n\n<p>Ранее госсекретарь США Майк Помпео сообщил о закрытии американского консульства во Владивостоке и приостановке работы консульства в Екатеринбурге. Глава американского департамента объяснил это решение необходимостью обеспечить их безопасность. Доктор политических наук, американист <strong>Рафаэль Ордуханян</strong> в комментарии<strong> Федеральному агентству новостей</strong> назвал заявление Помпео политической <a href=\"https://riafan.ru/1356089-amerikanist-nazval-politicheskoi-klounadoi-zakrytie-konsulstv-ssha-v-rossii\">клоунадой</a>.</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1356235-politolog-otreagiroval-na-zayavlenie-pompeo-o-rossii-vrage"
            }
        ],
        "comments": "https://riafan.ru/1356235-politolog-otreagiroval-na-zayavlenie-pompeo-o-rossii-vrage#comments",
        "authors": [
            {
                "name": "Владимир Петренко"
            }
        ],
        "author": "Владимир Петренко",
        "author_detail": {
            "name": "Владимир Петренко"
        }
    },
    {
        "id": "https://riafan.ru/1356251-mezhdunarodnye-nablyudateli-vyskazalis-za-svoevremennoe-provedenie-vyborov-v-car",
        "guidislink": true,
        "link": "https://riafan.ru/1356251-mezhdunarodnye-nablyudateli-vyskazalis-za-svoevremennoe-provedenie-vyborov-v-car",
        "published": "Sat, 19 Dec 2020 18:35:46 +0300",
        "published_parsed": [
            2020,
            12,
            19,
            15,
            35,
            46,
            5,
            354,
            0
        ],
        "title": "Международные наблюдатели высказались за своевременное проведение выборов в ЦАР",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Международные наблюдатели высказались за своевременное проведение выборов в ЦАР"
        },
        "summary": "Группа из 50 иностранных наблюдателей подтвердила, что выборы состоятся в ЦАР 27 декабря 2020 года.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Группа из 50 иностранных наблюдателей подтвердила, что выборы состоятся в ЦАР 27 декабря 2020 года."
        },
        "tags": [
            {
                "term": "Африка",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"Международные наблюдатели высказались за своевременное проведение выборов в ЦАР\" src=\"https://riafan.ru/uploads/2020/12/19/orig-1608392010rB9kxi9cSRCNBib8BU7XUYUiUoGxtsxyHhR9mr27.jpeg\" title=\"Международные наблюдатели высказались за своевременное проведение выборов в ЦАР\" /></p>\n\n<p>Группа международных наблюдателей подтвердила, что выборы президента и депутатов национального законодательного собрания ЦАР состоятся 27 декабря 2020 года.</p>\n\n<p>Наблюдатели от центральноафриканской диаспоры, проживающей за рубежом, Представители ЕС, а также делегаты от инициативной группы «Действие» выступили 18 декабря 2020 года в Банги с <a href=\"https://www.rjdh.org/index.php/actu/item/1635-centrafrique-des-observateurs-internationaux-tiennent-a-la-tenue-des-elections-malgre-la-situation-securitaire-critique\">заявлением</a>, в котором говорится, что после мониторинга ситуации в республике, ни один из уполномоченных не нашёл причин для переноса выборов с указанного времени на более поздний срок.</p>\n\n<p>Инициативная группа, членам которой предстоит следить за соблюдением процедуры выборов, с 12 декабря этого года осуществляли в республике мониторинг ситуации. Главным вопросом, на который они должны были ответить, стоит ли переносить <a href=\"https://riafan.ru/1338744-vybory-v-car-ekzamen-na-zrelost-dlya-vsei-strany\">выборы</a> из-за активизации действий разрозненных банд на приграничных с Чадом и Камеруном территориях Центральноафриканской Республики.</p>\n\n<p>За неделю, прошедшую с момента официального начала предвыборной компании, 50 иностранных наблюдателей провели ряд встреч с кандидатами, членами правительства и администрации президента, также главами общественных организаций. Они признали, что несмотря на некоторое обострение обстановки на севере республики, на остальной её территории продолжается мирная жизнь и все вопросы решаются исключительно в рамках политического диалога.</p>\n\n<p><img alt=\"Международные наблюдатели высказались за своевременное проведение выборов в ЦАР\" src=\"https://riafan.ru/uploads/2020/12/19/orig-1608392077db69c3c76cc5a335c249ddb0ed80c78d.jpeg\" title=\"Международные наблюдатели высказались за своевременное проведение выборов в ЦАР\" /></p>\n\n<p>В свете недавних событий, члены международной миссии призвали центральноафриканский народ в целом и кандидатов, допущенных к выборам, в частности к спокойствию и сдержанности.</p>\n\n<p>Участники мониторинговой группы особо подчеркнули то, что их присутствие в ЦАР нацелено на развитие гражданского общества и укрепление демократии в стране. Более того, их присутствие на избирательных участках непосредственно во время голосования должно развеять любые сомнения в их легитимности, как у граждан республики, так и у кандидатов на пост президента и в депутаты законодательного собрания.</p>\n\n<p>Выборы, которые состоятся на всей территории Центральноафриканской Республики <a href=\"https://riafan.ru/1292857-car-derzhit-kurs-na-svoevremennye-vybory-nesmotrya-na-covid-19-i-napadeniya-banditov\">27 декабря 2020 года</a>, должны сформировать устойчивый механизм законной передачи власти и закрепить достижения действующего президента и правительства страны. Специально для этого в ЦАР была проведена <a href=\"https://riafan.ru/1342295-mezhdunarodnye-organizacii-gotovyat-nablyudatelei-na-predstoyashikh-vyborakh-v-car\">серия тренингов</a> наблюдателей, которые будут следить за процессом предстоящего голосования. В программе обучения приняли участие представители молодежных, религиозных и других общественных организаций, которые изучили законы республики и все нюансы избирательного процесса. Именно поэтому международное сообщество ожидает первых в истории страны по-настоящему легитимных и прозрачных выборов.</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1356251-mezhdunarodnye-nablyudateli-vyskazalis-za-svoevremennoe-provedenie-vyborov-v-car"
            }
        ],
        "comments": "https://riafan.ru/1356251-mezhdunarodnye-nablyudateli-vyskazalis-za-svoevremennoe-provedenie-vyborov-v-car#comments",
        "authors": [
            {
                "name": "Иван Костин"
            }
        ],
        "author": "Иван Костин",
        "author_detail": {
            "name": "Иван Костин"
        }
    },
    {
        "id": "https://riafan.ru/1356246-reid-policii-po-nochnym-klubam-turcii-zavershilsya-shtrafami-dlya-45-chelovek",
        "guidislink": true,
        "link": "https://riafan.ru/1356246-reid-policii-po-nochnym-klubam-turcii-zavershilsya-shtrafami-dlya-45-chelovek",
        "published": "Sat, 19 Dec 2020 18:31:38 +0300",
        "published_parsed": [
            2020,
            12,
            19,
            15,
            31,
            38,
            5,
            354,
            0
        ],
        "title": "Рейд полиции по ночным клубам Турции завершился штрафами для 45 человек",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Рейд полиции по ночным клубам Турции завершился штрафами для 45 человек"
        },
        "summary": "Конья, 19 декабря. Полиция Турции следит за соблюдением карантинных мер в рамках борьбы с распространением COVID-19.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Конья, 19 декабря. Полиция Турции следит за соблюдением карантинных мер в рамках борьбы с распространением COVID-19."
        },
        "tags": [
            {
                "term": "Весь мир",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"Рейд полиции по ночным клубам Турции завершился штрафами для 45 человек\" src=\"https://riafan.ru/uploads/2020/12/19/orig-1608391693_policiya_turciya_0_59c5e3dd7f352cf21d78640e4c8c71d9.jpg\" title=\"Рейд полиции по ночным клубам Турции завершился штрафами для 45 человек\" /></p>\n\n<p>Конья, 19 декабря. Полиция Турции устроила рейды по ночным клубам после введенного комендантского часа, пишет издание <a href=\"https://www.iha.com.tr/haber-sokaga-cikma-yasaginda-faaliyette-olan-ruhsatsiz-eglence-mekanina-baskin-883067/\" target=\"_blank\">IHA</a>.</p>\n\n<p>Согласно полученной информации, сотрудники правоохранительных органов проводят проверку соблюдения карантинных мер в рамках борьбы с распространением коронавирусной инфекции.</p>\n\n<p>В результате рейда бригады Управления общественной безопасности Департамента полиции провинции Конья задержали 45 человек в развлекательном заведении, расположенном в Центральном Сельджукском районе. Мужчины и женщины отдыхали после 22:45 вечера, когда уже действовал комендантский час.</p>\n\n<p>Нарушители понесут наказание в виде штрафа на сумму более 141 тысячи лир (почти 1,4 миллиона рублей — прим. ФАН) на всех. Хозяина ночного клуба арестовали и доставили в отделение жандармерии для дачи показаний. Решается вопрос о возбуждении уголовного дела по факту несоблюдения карантинных мер.</p>\n\n<p>Напомним, что правительство Турции пытается сдержать распространение COVID-19. Для этих целей ввели масочный режим, комендантский час и закрыли рестораны с кафетериями. Данных мероприятий оказалось недостаточно. Ежедневно в стране заражаются 30 тысяч человек и <a href=\"https://riafan.ru/1356142-covid-19-unes-zhizni-246-chelovek-za-sutki-v-turcii\" target=\"_blank\">гибнут</a> около 250.</p>\n\n<p>Ранее <a href=\"https://riafan.ru/1349102-pravitelstvo-turcii-prizvali-zapretit-mezhdugorodnie-poezdki-iz-za-covid-19\" target=\"_blank\">Федеральное агентство новостей</a> сообщало, что эксперты предложили расширить карантинные меры в республике. В частности, запретить междугородние поездки.</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1356246-reid-policii-po-nochnym-klubam-turcii-zavershilsya-shtrafami-dlya-45-chelovek"
            }
        ],
        "comments": "https://riafan.ru/1356246-reid-policii-po-nochnym-klubam-turcii-zavershilsya-shtrafami-dlya-45-chelovek#comments",
        "authors": [
            {
                "name": "Владимир Шарапов"
            }
        ],
        "author": "Владимир Шарапов",
        "author_detail": {
            "name": "Владимир Шарапов"
        }
    },
    {
        "id": "https://riafan.ru/1356114-blogerov-vpechatlila-novost-o-zakrytii-doma-2",
        "guidislink": true,
        "link": "https://riafan.ru/1356114-blogerov-vpechatlila-novost-o-zakrytii-doma-2",
        "published": "Sat, 19 Dec 2020 18:04:54 +0300",
        "published_parsed": [
            2020,
            12,
            19,
            15,
            4,
            54,
            5,
            354,
            0
        ],
        "title": "Блогеров впечатлила новость о закрытии «Дома-2»",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Блогеров впечатлила новость о закрытии «Дома-2»"
        },
        "summary": "Российские блогеры высказались на тему закрытия проекта «Дом-2» на телеканале ТНТ.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Российские блогеры высказались на тему закрытия проекта «Дом-2» на телеканале ТНТ."
        },
        "tags": [
            {
                "term": "Общество",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"Блогеров впечатлила новость о закрытии «Дома-2»\" src=\"https://riafan.ru/uploads/2020/12/19/orig-1608387643Y0n7aivluK3g8aOAz6BQn9z9gLDW9RBD4lhmQavr.jpeg\" title=\"Блогеров впечатлила новость о закрытии «Дома-2»\" /></p>\n\n<p>Известие о закрытии телепроекта «Дом-2» всколыхнуло общественность. Многие знаменитости и экс-участники шоу прокомментировали это событие. Не остались в стороне и блогеры. Так, <strong>Олег Лурье</strong> назвал телепроект настоящей интеллектуальной катастрофой, а новость о его закрытии — лучшей за весь 2020 год.  </p>\n\n<blockquote>\n<p>«Закрытие интеллектуальной катастрофы под названием «Дом-2» — одна из лучших новостей этого не очень веселого года. Сама система «Дома» показывает, как по наклонной катится вся эта индустрия. Это же умышленное оглупление целых слоев населения», — высказался Лурье.</p>\n</blockquote>\n\n<p>Скандальный блогер <strong>Руслан Захаркин</strong> согласился со своим коллегой и также назвал нашумевшую новость лучшей, с сожалением признав, что на истории телестройки выросло целое поколение.</p>\n\n<p><img alt=\"Блогеров впечатлила новость о закрытии «Дома-2»\" src=\"https://riafan.ru/uploads/2020/12/19/orig-160838787641Q07ZMwwwUmA9m1A6VqRhXsNePPVmNNJ9O2bUgm.jpeg\" title=\"Блогеров впечатлила новость о закрытии «Дома-2»\" /></p>\n\n<blockquote>\n<p>«Как же я рад, что самое трешевое и надоедливое шоу спустя почти 17 долгих лет закрыли! К сожалению, мы имеем целое поколение, выросшее на этой развращающей истории. Вместо того чтобы развиваться, люди тратили драгоценную жизнь на это… Спасибо телеканалу ТНТ за благоразумие. Лучше поздно, чем никогда», — салютовал блогер.</p>\n</blockquote>\n\n<p>Инфлюенсер с многотысячной аудиторией посоветовал молодежи быть собой, жить своей жизнью и не копировать манеру поведения с «туалетных» проектов, типа «Дома-2».</p>\n\n<blockquote>\n<p>«Смотря никчемные шоу, залипая на жизнях других, вы упускаете собственную реальность, свои цели и мечты. Когда вы станете собой, перед вами откроются огромные перспективы. Лучше не спускать жизнь в унитаз, а найти то, что вам реально нравится», — отмечает Руслан Захаркин.</p>\n</blockquote>\n\n<p>Скандальный блогер надеется, что в будущем подобные «помойные» шоу запретят, а им на смену придут обучающие и полезные программы, которые будут поощряться и пропагандироваться по всей стране.</p>\n\n<p><img alt=\"Блогеров впечатлила новость о закрытии «Дома-2»\" src=\"https://riafan.ru/uploads/2020/12/19/orig-1608387934ef9371937de1497d2241e210dafa5bad.jpeg\" title=\"Блогеров впечатлила новость о закрытии «Дома-2»\" /></p>\n\n<p>Телестройка на ТНТ стала самым продолжительным проектом за всю историю телевидения. Но всему приходит конец. Вот и блогер, писатель <strong>Андрей Клеверин</strong> считает, что «проект явно затянулся» и потерял свой первоначальный замысел.</p>\n\n<blockquote>\n<p>«Может, в начале и было интересно смотреть, как молодые люди строят отношения, но в последние годы молодежь стала приходить не ради создания пары, а ради популярности. А это выглядит синтетически, странно», — отметил Клеверин.</p>\n</blockquote>\n\n<p>Однако не все так просто, как может показаться на первый взгляд. Трансляции реалити-шоу будут прекращены на ТНТ, однако гендиректор проекта <strong>Александр Расторгуев</strong> дал недвусмысленный комментарий о том, что «Дом-2» <a href=\"https://riafan.ru/1355800-gendirektor-doma-2-zayavil-chto-shou-prodolzhat-vypuskat\" rel=\"nofollow\" target=\"_blank\">может продолжить работу</a>, но уже в другом формате и на другой медиа-площадке. А пока это не случилось, пользователи соцсетей пребывают <a href=\"https://riafan.ru/1355813-polzovateli-socsetei-v-vostorge-ot-zakrytiya-doma-2-na-tnt\" rel=\"nofollow\" target=\"_blank\">в полном восторге</a> от последних новостей о проекте. </p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1356114-blogerov-vpechatlila-novost-o-zakrytii-doma-2"
            }
        ],
        "comments": "https://riafan.ru/1356114-blogerov-vpechatlila-novost-o-zakrytii-doma-2#comments",
        "authors": [
            {
                "name": "Катерина Романова"
            }
        ],
        "author": "Катерина Романова",
        "author_detail": {
            "name": "Катерина Романова"
        }
    },
    {
        "id": "https://riafan.ru/1356166-rassledovanie-otravleniya-navalnogo-scenarii-gollivudskogo-filma-kategorii-b",
        "guidislink": true,
        "link": "https://riafan.ru/1356166-rassledovanie-otravleniya-navalnogo-scenarii-gollivudskogo-filma-kategorii-b",
        "published": "Sat, 19 Dec 2020 18:01:42 +0300",
        "published_parsed": [
            2020,
            12,
            19,
            15,
            1,
            42,
            5,
            354,
            0
        ],
        "title": "Расследование отравления Навального — сценарий голливудского фильма категории Б",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Расследование отравления Навального — сценарий голливудского фильма категории Б"
        },
        "summary": "Автор Twitter-блога Голос Мордора объясняет, почему сценарий «отравления» Алексея Навального слабоват.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Автор Twitter-блога Голос Мордора объясняет, почему сценарий «отравления» Алексея Навального слабоват."
        },
        "tags": [
            {
                "term": "Общество",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"Расследование отравления Навального — сценарий голливудского фильма категории Б\" src=\"https://riafan.ru/uploads/2020/12/19/orig-1608386822wFSgWl706IQxiEe8v2e4OLUJbxHHBDFlBNCKUD8a.jpeg\" title=\"Расследование отравления Навального — сценарий голливудского фильма категории Б\" /></p>\n\n<p><em>Автор Twitter-блога Голос Мордора объясняет, почему сценарий «отравления» <strong>Алексея Навального </strong>слабоват.</em></p>\n\n<p>У Алексея Навального, конечно, невероятное количество пафоса вот в этом всем: я точно знаю, как меня травили, я знаю всех своих отравителей. Пафос этот подкреплен красивыми фото и видео — стена, как в американских сериалах и фильмах про ФБР с фотографиями, соединенными красными ниточкам. Пафос этот подкреплен мощной, буквально артиллерийской поддержкой от многих западных СМИ, которые якобы тоже участвовали в расследовании и его «верифицировали». И, конечно же, мощнейший, на все децибелы, хор отечественных оппозиционеров, обвиняющих власти в «отравлении главного оппозиционера» и требующих расследования.</p>\n\n<p>А что за этим пафосом? Что, если его убрать и взглянуть на все это «расследование» спокойно и без истерики? Станет скучно. Скучно и пусто. Выяснится, что часть того, что удалось накопать «расследователям» — совершенно очевидные вещи, которых никто и никогда не думал скрывать, а другая часть — попытка натянуть на это очевидное свои выдумки и домыслы, а то и банальное вранье. </p>\n\n<p>Вы вообще представляете, как работают спецслужбы? И не надо говорить, что в государстве «все прогнило». Бред и вранье. Иначе не было бы Крыма, где все было сделано так тихо и аккуратно, так, что «партнеры» попросту потеряли дар речи. Иначе не было бы Сирии, где значительная часть достигнутой победы лежит именно на плечах спецслужб, которые ковали эту победу не только в республике, но и у «партнеров» дома, в Турции, в арабских странах, да везде, где так или иначе были заинтересованы в том, чтобы Сирия превратилась из светского государства в кровавую территорию, поделенную между собой бандами террористов. Если бы спецслужбы работали именно так, как описывают «расследователи отравления Навального», то террористические акты в России были бы обыденностью, примерно такой же, как сейчас во многих европейских странах. </p>\n\n<p><img alt=\"Расследование отравления Навального — сценарий голливудского фильма категории Б\" src=\"https://riafan.ru/uploads/2020/12/19/orig-16083869302e77Eql2LtfUNkJuKm1i3mUNX186zQ7uhu6Bi7z9.jpeg\" title=\"Расследование отравления Навального — сценарий голливудского фильма категории Б\" /></p>\n\n<p>Надо ли удивляться, что ФСБ вело Навального? И было ли это тайной? Нет и нет. Да, вели. А как иначе? Персонажу позволено слишком много, гораздо больше, чем обычным гражданам. Он уже наговорил столько всего, что в любой, даже самой демократической стране, к ответственности его наверняка бы привлекли.</p>\n\n<p>Кроме этого, были и подозрительны переводы в биткоинах на огромные суммы. И, конечно же, обоснованные подозрения в том, что берлинский пациент мог контактировать со спецслужбами недружественных государств. Вот не знаю, втемную ли — не имеет особого значения. Важен сам факт. И, конечно, за Навальным присматривали. Причем вовсе не тайно. Совершенно открыто. Да он и сам об этом писал в Twitter. Не надо было спецслужбистам прятаться, потому что никакой «нехорошей задачи» у них не было. И, кстати, возможно, что одной из задач этого наблюдения была охрана. Уж слишком подходящий на роль «сакральной жертвы» персонаж — как бы чего не случилось. </p>\n\n<p>Никто не делал тайны из этого наблюдения, именно поэтому никто и не прятался. Одни и те же люди летали обычными авиарейсами, жили в обычных гостиницах, пользовались обычными телефонами, а не какой-нибудь спецсвязью. Я слабо верю, что все биллинги и данные перелетов просто куплены. Скорее всего, эта информация уже давно была у какой-нибудь из западных спецслужб, которая знала, что искать и как искать. А когда знаешь, что искать, то особых проблем не будет. Но вот просто сунуться на черный рынок информации и, тыкнув пальцем в огромный массив, выбрать то, что тебе нужно — ребят, вы серьезно? В общем, была попросту легализована уже имеющаяся информация, как раз случай подвернулся.</p>\n\n<p>Про то, что за персонажем ходили три года и ждали удобного момента, чтобы отравить — господа, от вашей шутки даже<strong> Петросян</strong> бы отказался, честное слово. И уж, конечно же, великолепная история про отравление <strong>Юлии Навальной</strong>, которая почувствовала всего лишь легкое недомогание и просто выспалась, после чего все прошло... Вот бы солдатам на поле боя так, когда против них используют химическое оружие — ребят, быстро всем спать — раз, два! И все, порядок. то поверит в такую очевидную глупость? А если те, кто придумал это — сами конченые идиоты, то не стоит думать, что и весь мир вокруг такой же. </p>\n\n<p><img alt=\"Расследование отравления Навального — сценарий голливудского фильма категории Б\" src=\"https://riafan.ru/uploads/2020/12/19/orig-1608387102xMvxOsNRVmMuyqLfJ2ePq29G1y3BFVmThSQ5a9iB.jpeg\" title=\"Расследование отравления Навального — сценарий голливудского фильма категории Б\" /></p>\n\n<p>И сколько бы там не писали, не говорили и не орали про «кровавость» режима — он более чем вегетарианский. Ну просто вот слишком много всего позволено. Запредельно. Говори, что хочешь, пиши, что хочешь. Есть какие-то ограничивающие законы, и кто-то даже вопиет, что режим садит за репосты. Ну, так много где садят, даже в самых «нормальных странах».</p>\n\n<p>А вот такого радио, как «Эхо Москвы», пожалуй, нет ни в одной стране мира. Нигде бы не стали терпеть такие потоки ненависти по отношению к своему же народу, вранья и ничем не прикрытых оскорблений власти. Да, именно оскорблений, а не критики. И ничего, работает же. Практически федеральная радиостанция. Никто не разгоняет, не глушит, не наезжает. И это не единственное такое СМИ в России. Их масса. Мало где в мире есть такое количество оппозиционных СМИ. Если знаете, что это не так — приведите пример. </p>\n\n<p>Будут ли в такой России заниматься физическим устранением оппонентов власти? Я уж не говорю о «значимости» пациента, это в данном случае не важно. Вот зачем? Исходя из какой логики? В надежде на какие профиты? Да их беречь надо, как золотой запас, потому что, если с кем-то из них что-то случается, обвинения в адрес российских властей неизбежны. И не только обвинения, но и санкции. Сплошной геморрой.</p>\n\n<p>Убили ли<strong> Немцова</strong> из мести горячие кавказские парни, съел ли несвежих устриц писатель <strong>Быков</strong>, передозировка ли наркотиков у <strong>Верзилова</strong> или <strong>Кара-Мурза</strong> снова в истерике обожрался антидепрессантов — во всем якобы виновата российская власть и лично<strong> Путин</strong>. Только так. Я уж не говорю о какой-то человеческой составляющей. Вот <strong>Хаттаба </strong>или <strong>Басаева </strong>Путин мог приказать убить. А Навального… Вы серьезно?</p>\n\n<p>В общем, бред лютый этот ваш «новичок». Сплошной Голливуд, категория фильмов Б. Навального уже, кстати, спрашивали, не хочет ли он продать права на экранизацию картины. И я только за, но, если с супергероями. По-другому не прокатит, слабоват сценарий. Заснуть можно. Говорю же — скучно.</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1356166-rassledovanie-otravleniya-navalnogo-scenarii-gollivudskogo-filma-kategorii-b"
            }
        ],
        "comments": "https://riafan.ru/1356166-rassledovanie-otravleniya-navalnogo-scenarii-gollivudskogo-filma-kategorii-b#comments",
        "authors": [
            {
                "name": "Голос Мордора"
            }
        ],
        "author": "Голос Мордора",
        "author_detail": {
            "name": "Голос Мордора"
        }
    }
]