[
    {
        "id": "https://riafan.ru/1360423-top-7-filmov-s-uchastiem-zherara-deparde",
        "guidislink": true,
        "link": "https://riafan.ru/1360423-top-7-filmov-s-uchastiem-zherara-deparde",
        "published": "Sun, 27 Dec 2020 20:59:53 +0300",
        "published_parsed": [
            2020,
            12,
            27,
            17,
            59,
            53,
            6,
            362,
            0
        ],
        "title": "Топ-7 фильмов с участием Жерара Депардье",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Топ-7 фильмов с участием Жерара Депардье"
        },
        "summary": "Французский актер сегодня отмечает свой 72 день рождения. ФАН подготовил подборку из семи самых ярких фильмов с Жераром Депардье.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Французский актер сегодня отмечает свой 72 день рождения. ФАН подготовил подборку из семи самых ярких фильмов с Жераром Депардье."
        },
        "tags": [
            {
                "term": "Общество",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"Топ-7 фильмов с участием Жерара Депардье\" src=\"https://static.riafan.ru/uploads/2020/12/27/orig-1609089308db3496713bfe79b9e1312d54752c88cd.jpeg\" title=\"Топ-7 фильмов с участием Жерара Депардье\" /></p>\n\n<p><img alt=\"Топ-7 фильмов с участием Жерара Депардье\" src=\"https://riafan.ru/uploads/2020/12/27/orig-1609089308db3496713bfe79b9e1312d54752c88cd.jpeg\" title=\"Топ-7 фильмов с участием Жерара Депардье\" /></p>\n\n<p><strong>Жерар Депардье</strong> 27 декабря отмечает свой 72 день рождения. В России французский актер стал особенно обсуждаем, когда получил здесь <a href=\"http://%D0%94%D0%B5%D0%BF%D0%B0%D1%80%D0%B4%D1%8C%D0%B5%20%D0%BF%D0%BE%D1%85%D0%B2%D0%B0%D1%81%D1%82%D0%B0%D0%BB%D1%81%D1%8F,%20%D1%87%D1%82%D0%BE%20%D0%B2%D1%81%D0%B5%20%D0%BD%D0%B0%D0%B7%D1%8B%D0%B2%D0%B0%D1%8E%D1%82%20%D0%B5%D0%B3%D0%BE%20%D1%80%D1%83%D1%81%D1%81%D0%BA%D0%B8%D0%BC%20%7C%20%D0%9D%D0%BE%D0%B2%D0%BE%D1%81%D1%82%D0%B8%20(riafan.ru)\" rel=\"nofollow\" target=\"_blank\">гражданство</a> и открыл свою продуктовую компанию. Актера называют человеком с тысячами лиц за его разносторонние интересы: он и певец, и телепродюсер, менестрель, режиссер, кинорежиссер, комик, предприниматель, геймер. Однако большую часть жизни Жерар посвятил кино. Его фильмография насчитывает более 170 кинокартин, Депардье прославился не только у себя на родине, но и в Голливуде. Определенного жанра актер не придерживался, участвовал в съемках совершенно разных направлений — начиная с телесериалов, заканчивая фестивальным кино. <strong>ФАН </strong>подготовил подборку из семи самых ярких фильмов с Жераром Депардье, особенно полюбившихся российским зрителям.</p>\n\n<h2>Папаши (1983)</h2>\n\n<p>Режиссер Франсис Веберс.</p>\n\n<p><img alt=\"Топ-7 фильмов с участием Жерара Депардье\" src=\"https://riafan.ru/uploads/2020/12/27/orig-1609089609Siv1ImGYCzsvz221uDkK5otawLDRFHpcxe8GZjsv.jpeg\" title=\"Топ-7 фильмов с участием Жерара Депардье\" /></p>\n\n<p>«Папаши» — легкая французская комедия о поисках сбежавшего из дома подростка. Семнадцатилетний Тристан поссорился с отцом и решил скрыться от родителей. Полиция быстро мальчика найти не смогла, поэтому мать подростка обратилась за помощью к своим бывшим любовникам.</p>\n\n<p>Самоуверенный и успешный журналист Жан Люка (Жерар Депардье) и невезучий, ранимый школьный учитель Франсуа Пиньон (Пьер Ришар) объединяются, чтобы найти мальчика. При этом каждый искренне убежден, что Тристан — именно его сын. Так на голову подростка неожиданно свалилось двое папаш.</p>\n\n<p>Комичность в том, что бывшая возлюбленная соврала обоим насчет отцовства, и на самом деле папа мальчика — это ее законный супруг.</p>\n\n<h2>Беглецы (1986)</h2>\n\n<p>Режиссер Франсис Веберс.</p>\n\n<p><img alt=\"Топ-7 фильмов с участием Жерара Депардье\" src=\"https://riafan.ru/uploads/2020/12/27/orig-1609089679IkTmPXhSkJLWs49ykSoUaVU4ysmKJco3E6xriNJO.jpeg\" title=\"Топ-7 фильмов с участием Жерара Депардье\" /></p>\n\n<p>В комедии с элементами драмы партнерами по съемочной площадке вновь стали Жерар Депардье и Пьер Ришар. Имена главных героев полностью совпадают с именами персонажей предыдущего фильма. Только здесь Франсуа Пиньон (Ришар) — грабитель, а Жан Люка (Депардье) — его заложник.</p>\n\n<p>Полиция организовала погоню после неудачного ограбления банка Франсуа Пиньоном, и герои поменялись местами: теперь заложник, бывший заключенный, опекает своего похитителя и его немую дочь, помогает им скрыться. Благодаря совместным приключениям герои привязались друг к другу, маленькая Жанна смогла заговорить, и после всех передряг троица отправилась в Италию, чтобы скрыться там от правосудия.</p>\n\n<h2>Вид на жительство (1990)</h2>\n\n<p>Режиссер Питер Уир.</p>\n\n<p><img alt=\"Топ-7 фильмов с участием Жерара Депардье\" height=\"501\" src=\"https://riafan.ru/uploads/2020/12/27/orig-1609089814UptxuTmTFiEjboWhjie4CT67fNFAxuTtdNMTpYhS.jpeg\" title=\"Топ-7 фильмов с участием Жерара Депардье\" width=\"891\" /></p>\n\n<p>«Вид на жительство» — мелодрама совместного производства Франции, Австралии и США. Французский эмигрант Жорж (Жерар Депардье) и американка Бронте (Энди Макдауэлл) вступили в фиктивный брак, а потом благополучно разошлись. Каждый достиг своей цели: Жорж получил гражданство США, Бронте завладела квартирой с целой оранжереей.</p>\n\n<p>Когда парой заинтересовалась иммиграционная служба, героям пришлось жить вместе, чтобы пройти экзамен на семейные отношения: настоящие они или фейковые. Чтобы убедить инспекторов, что их семья построена не на взаимовыгодных условиях, а на искренних чувствах, паре пришлось постараться. Ему — изучить всю многочисленную родню супруги. Ей — запомнить все татуировки на теле мужа.</p>\n\n<p>Притворство ради экзамена вскоре переросло в настоящие чувства, но одна маленькая оговорка Жоржа перед инспектором испортила мнение уже почти поверившего супругам инспектора.</p>\n\n<h2>Мой отец — герой (1994)</h2>\n\n<p>Режиссер Стив Майнер.</p>\n\n<p><img alt=\"Топ-7 фильмов с участием Жерара Депардье\" src=\"https://riafan.ru/uploads/2020/12/27/orig-1609089860lhRBt09bMVWKLUBDAfxspJZgTt5WSaoPZYHESgUs.jpeg\" title=\"Топ-7 фильмов с участием Жерара Депардье\" /></p>\n\n<p>«Мой отец — герой» — комедия с элементами мелодрамы. После развода с женой Андре (Жерар Депардье) много лет не видел собственную дочь. Долгожданная встреча стала настоящим потрясением для Андре. Ему выпал шанс провести с дочерью рождественские каникулы на Маврикии.</p>\n\n<p>Четырнадцатилетняя Вероника ошарашила отца предложением сыграть влюбленную пару для окружающих. Отец никак не мог понять, почему на него пялятся знакомые дочери. Оказывается, она сочинила для всех историю, где Андре не просто ее любовник, а еще секретный агент и бывший уголовник.</p>\n\n<h2>Красотки (1998)</h2>\n\n<p>Режиссер Ариэль Зейтун</p>\n\n<p><img alt=\"Топ-7 фильмов с участием Жерара Депардье\" height=\"498\" src=\"https://riafan.ru/uploads/2020/12/27/orig-1609089908zDaFFIyVgdBAJYcN2ey1h6ISBujyzlPangrL4Xsp.jpeg\" title=\"Топ-7 фильмов с участием Жерара Депардье\" width=\"886\" /></p>\n\n<p>Красотка Сесиль (Жюдит Годреш), молодая ученый-этнолог, неудачно потерявшая репутацию из-за своего же открытия. Вместо продолжения карьеры ученого Сесиль пришлось работать ассистенткой нового научного руководителя Лорана Гаспара (Жерара Депардье).</p>\n\n<p>У девушки быстро возникают чувства к начальнику, но, увы, безответные. Она вдруг обнаружила, что ведет совсем не такую жизнь, как большинство женщин, пользующихся успехом среди мужчин. Ее знакомые просто наслаждаются жизнью, не заморачиваются наукой, стараясь не выделяться интеллектом.</p>\n\n<p>Дружба с девушкой из такого общества позволила Сесиль открыть себя с другой стороны. Влюбить Лорана это помогло, но выясняется, что полюбил он не настоящую Сесиль, а лишь ту, кем она притворялась.</p>\n\n<h2>Невезучие (2003)</h2>\n\n<p>Режиссёр Франсис Вебер.</p>\n\n<p><img alt=\"Топ-7 фильмов с участием Жерара Депардье\" src=\"https://riafan.ru/uploads/2020/12/27/orig-16090899663qH453o3OqOmutXFBxbNTVbqHYW7Vmx80Ciz8LGz.jpeg\" title=\"Топ-7 фильмов с участием Жерара Депардье\" /></p>\n\n<p>Главный герой комедии Квентин неудачно попытался ограбить банк и попал в руки полиции. Уже находясь в тюрьме, он настолько достает сокамерников своей болтовней и вопросами, что те набросились на него с кулаками. Хоть Квентин и не отличается острым умом, зато наделен физической силой, потому легко дал отпор нападающим.</p>\n\n<p>Болтливость Квентина пытались использовать полицейские, чтобы тот разговорил заключенного Руби, прятавшего большую сумму денег. Главный герой успевает привязаться к сокамернику за его «удивительные лошадиные глаза». После попытки друга вскрыть себе вены Квентин попадает за ним в больницу. Они сбегают оттуда и помогают друг другу до последнего: и при погонях, и в драках, и в перестрелках.</p>\n\n<h2>Астерикс и Обеликс (1999–2012)</h2>\n\n<p>Режиссер Лоран Тирар.</p>\n\n<p><img alt=\"Топ-7 фильмов с участием Жерара Депардье\" height=\"553\" src=\"https://riafan.ru/uploads/2020/12/27/orig-1609090021h9pCrtQqkMhZAkPaV9CfwcgAPAEIJCaRXO6mvAqQ.jpeg\" title=\"Топ-7 фильмов с участием Жерара Депардье\" width=\"884\" /></p>\n\n<p>Первая официальная экранизация комиксов о галлах Астериксе (Кристиан Клавье) и Обеликсе (Жерар Депардье) вышла в 1999 году под названием «Астерикс и Обеликс против Цезаря». Благодаря успеху картина повлекла за собой еще три части: «Астерикс и Обеликс: Миссия Клеопатра», «Астерикс на Олимпийских играх» и «Астерикс и Обеликс в Британии».</p>\n\n<p>Комедия о героях, способных победить целую армию противников, стоит им только выпить бутылочку волшебного зелья, завоевала любовь зрителей с первого фильма. Кроме приключений в картинах развиваются еще и романтические истории главных героев, диалоги сопровождаются шутками, поэтому кинолента по праву стала носить звание семейного фильма.</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1360423-top-7-filmov-s-uchastiem-zherara-deparde"
            }
        ],
        "comments": "https://riafan.ru/1360423-top-7-filmov-s-uchastiem-zherara-deparde#comments",
        "authors": [
            {
                "name": "Дарья Путенихина"
            }
        ],
        "author": "Дарья Путенихина",
        "author_detail": {
            "name": "Дарья Путенихина"
        }
    },
    {
        "id": "https://riafan.ru/1360537-ukraina-prosit-evrosoyuz-pomoch-dostroit-stenu-na-granice-s-rossiei",
        "guidislink": true,
        "link": "https://riafan.ru/1360537-ukraina-prosit-evrosoyuz-pomoch-dostroit-stenu-na-granice-s-rossiei",
        "published": "Sun, 27 Dec 2020 20:58:21 +0300",
        "published_parsed": [
            2020,
            12,
            27,
            17,
            58,
            21,
            6,
            362,
            0
        ],
        "title": "Украина просит Евросоюз помочь достроить «Стену» на границе с Россией",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Украина просит Евросоюз помочь достроить «Стену» на границе с Россией"
        },
        "summary": "Официальный Киев не исключает широкого привлечения западных партнеров к завершению работ по возведению заградительных сооружений на всех участках украинско-российской границы.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Официальный Киев не исключает широкого привлечения западных партнеров к завершению работ по возведению заградительных сооружений на всех участках украинско-российской границы."
        },
        "tags": [
            {
                "term": "Украина",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"Украина просит Евросоюз помочь достроить «Стену» на границе с Россией\" src=\"https://static.riafan.ru/uploads/2020/12/27/orig-1609089642uvLy5x4udICpRuPXRcpqTnY47CcoZ3AyISAyioxf.jpeg\" title=\"Украина просит Евросоюз помочь достроить «Стену» на границе с Россией\" /></p>\n\n<p><img alt=\"Украина просит Евросоюз помочь достроить «Стену» на границе с Россией\" src=\"https://riafan.ru/uploads/2020/12/27/orig-1609089642uvLy5x4udICpRuPXRcpqTnY47CcoZ3AyISAyioxf.jpeg\" title=\"Украина просит Евросоюз помочь достроить «Стену» на границе с Россией\" /></p>\n\n<p>Официальный Киев не исключает широкого привлечения западных партнеров к завершению работ по возведению заградительных сооружений на всех участках украинско-российской границы. Как заявил руководитель Государственной пограничной службы Украины (ГПСУ) <strong>Сергей Дейнеко</strong>, его структура располагает собственными техническими средствами для проведения соответствующих фортификационных работ, но нынешние власти оказались не в состоянии выделить деньги даже на необходимые стройматериалы. В условиях нарастающей региональной напряженности единственным выходом может стать точечная помощь со стороны Европейского союза. В то же время торопиться с оказанием подобной поддержки Запад, похоже, не намерен. Ситуацию изучал корреспондент<strong> ФАН</strong>.  </p>\n\n<p>Проведенная на днях специальной киевской комиссией проверка состояния объектов в рамках проекта «Стена» фактически показала полный провал масштабного плана по созданию оборонительных конструкций практически на всех участках границы между Украиной и Россией. Согласно отчету экспертов, из необходимых 2000 километров приграничных территорий украинской стороной были укреплены чуть более 12 километров. При этом с момента объявления начала строительства (2014 год) Киев потратил в общей сложности около двух миллиардов гривен (примерно пять миллиардов рублей). </p>\n\n<p><img alt=\"Украина просит Евросоюз помочь достроить «Стену» на границе с Россией\" src=\"https://riafan.ru/uploads/2020/12/27/orig-1609089701g4MaJeUnKP37hkdZLEpV4R8Sv7VGWyHO7rOhUGj2.jpeg\" title=\"Украина просит Евросоюз помочь достроить «Стену» на границе с Россией\" /></p>\n\n<blockquote>\n<p>«Нам необходимо еще как минимум 4,5 миллиарда», — заметил Дейнеко.</p>\n</blockquote>\n\n<p>И тут же оговорился, что, дескать, военнослужащие ГПСУ могут собственными силами выкопать нужные противотанковые рвы, кое-где установить бетонные заграждения, ряд районов «просто обнести колючей проволокой». Но вот ведь в чем дело — из-за катастрофической дыры в государственном бюджете правительство Украины на сегодняшний день не может вложить в «Стену» ни копейки. </p>\n\n<p>В этой связи премьер-министр страны <strong>Денис Шмыгаль</strong>, согласившийся с тем, что пограничники не станут рыть окопы вручную, пообещал рассмотреть вопрос об обращении за помощью к «стратегическим партнерам». </p>\n\n<blockquote>\n<p>«Мы тщательно прорабатываем такую возможность», — резюмировал Шмыгаль.  </p>\n</blockquote>\n\n<p><img alt=\"Украина просит Евросоюз помочь достроить «Стену» на границе с Россией\" src=\"https://riafan.ru/uploads/2020/12/27/orig-16090898409jM3Uf5zgJkNwQQEzE31GeuryWYZP4sSzJvIzv8i.jpeg\" title=\"Украина просит Евросоюз помочь достроить «Стену» на границе с Россией\" /></p>\n\n<p>Предполагается, что в первую очередь Киев попросит у Запада в целом и у Евросоюза в частности около 10 миллионов долларов на закупку горюче-смазочных и строительных материалов. Затем «стратегическим партнерам» будет предложено поделиться высокоточным оборудованием для технического оснащения целого ряда участников украинско-российской границы. </p>\n\n<blockquote>\n<p>«Укрепленным пунктам и погранотрядам будут необходимы современные тепловизоры, приборы ночного видения, беспилотные летательные аппараты и мощные камеры наблюдения», — говорится в заявлении ведомственной комиссии.  </p>\n</blockquote>\n\n<p>Какие именно западные структуры будут активно задействованы в дополнительном финансировании украинской «Стены», пока не сообщается. Скептики полагают, что это произойдет не скоро. Все дело в том, что возведение заградительных сооружений, в свое время получивших название «Европейский вал», ознаменовалось целым рядом громких коррупционных скандалов. </p>\n\n<blockquote>\n<p>«[Весь этот проект] является ничем иным, как ямой стоимостью в четыре миллиарда гривен», — подчеркнула в свое время нынешний секретарь комитета Верховной рады по адаптации украинского законодательства к законам Евросоюза <strong>Елена Сотник</strong>. </p>\n</blockquote>\n\n<p><img alt=\"Украина просит Евросоюз помочь достроить «Стену» на границе с Россией\" src=\"https://riafan.ru/uploads/2020/12/27/orig-1609090373TW16zYV8W7wkObnyEuM9emzh0POA7OIZVH2GCZRR.jpeg\" title=\"Украина просит Евросоюз помочь достроить «Стену» на границе с Россией\" /></p>\n\n<p>Сотник выразила сомнение в искреннем желании Европы и США вкладывать деньги в такую «яму». И это сомнение небеспочвенное. Ранее структуры ЕС уже объявляли о намерении потребовать от Украины детального отчета о потраченной Киевом материальной помощи Брюсселя на нужды ВСУ и развитие украинского народного хозяйства. </p>\n\n<blockquote>\n<p>«Украинские власти должны представить самым тщательным образом оформленные бухгалтерские документы, — сказал в комментарии <strong>Федеральному агентству новостей </strong>европейский аналитик <strong>Александр Митц</strong>. — Только после этого стоит говорить о каких-либо новых контрактах».  </p>\n</blockquote>\n\n<p>Тем временем Дейнеко выразил надежду на «плодотворное сотрудничество с ЕС в вопросе границы».</p>\n\n<blockquote>\n<p>«Ведь мы защищаем не только себя, но и Европу, — патетически изрек Дейнеко. — Мы стоим на грани между Россией и ЕС!»</p>\n</blockquote>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1360537-ukraina-prosit-evrosoyuz-pomoch-dostroit-stenu-na-granice-s-rossiei"
            }
        ],
        "comments": "https://riafan.ru/1360537-ukraina-prosit-evrosoyuz-pomoch-dostroit-stenu-na-granice-s-rossiei#comments",
        "authors": [
            {
                "name": "Леонид Андросов"
            }
        ],
        "author": "Леонид Андросов",
        "author_detail": {
            "name": "Леонид Андросов"
        }
    },
    {
        "id": "https://riafan.ru/1360523-kak-policiya-car-zashishaet-vybory-ot-provokacii-boevikov",
        "guidislink": true,
        "link": "https://riafan.ru/1360523-kak-policiya-car-zashishaet-vybory-ot-provokacii-boevikov",
        "published": "Sun, 27 Dec 2020 20:48:58 +0300",
        "published_parsed": [
            2020,
            12,
            27,
            17,
            48,
            58,
            6,
            362,
            0
        ],
        "title": "Как полиция ЦАР защищает выборы от провокаций боевиков",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Как полиция ЦАР защищает выборы от провокаций боевиков"
        },
        "summary": "Корреспонденты ФАН вместе с полицией ЦАР провели осмотр заброшенного дома в поисках боевиков.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Корреспонденты ФАН вместе с полицией ЦАР провели осмотр заброшенного дома в поисках боевиков."
        },
        "tags": [
            {
                "term": "Весь мир",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"Как полиция ЦАР защищает выборы от провокаций боевиков\" src=\"https://static.riafan.ru/uploads/2020/12/27/orig-1609090043uwxsPXUyfCygvZ4PkJ5XqCUiwGTAg4DecUS0NnzU.jpeg\" title=\"Как полиция ЦАР защищает выборы от провокаций боевиков\" /></p>\n\n<p></p>\n\n<p>26 декабря в Центральноафриканской республике стало днем тишины не только для политиков, но и для военных — наступило относительное затишье. Тем не менее на линии фронта продолжают действовать разведывательные группы боевиков.</p>\n\n<p>Во время работы в районе Мбаики — столицы префектуры Лобай, корреспондентов ФАН остановили сотрудники полиции ЦАР и сообщили, что в небольшой деревне, расположенной в направлении города Бода, местные жители видели несколько вооруженных людей.</p>\n\n<p style=\"text-align: center;\"><img alt=\"Корреспондент ФАН и полицейский в ЦАР\" src=\"https://riafan.ru/uploads/2020/12/27/orig-16090890707uzk0BqWGuhP8wM9gVifCD3sI7ibwnsKtgjKXRiQ.jpeg\" title=\"Корреспондент ФАН и полицейский в ЦАР\" /></p>\n\n<p>Офицер полиции, проводивший осмотр дома вместе со своими подчиненными, сообщил корреспондентам ФАН, что его вызвали местные жители. Примерно за час до начала осмотра заброшенного дома они видели на его террасе четырех вооруженных людей, похожих на боевиков одной из группировок. </p>\n\n<p style=\"text-align: center;\"><img alt=\"Полиция ЦАР осматривает здание\" src=\"https://riafan.ru/uploads/2020/12/27/orig-1609089125cxrrI0iW7B30mWQsbLFCr8AW6HWE34nvDxJvzG74.jpeg\" title=\"Полиция ЦАР осматривает здание\" /></p>\n\n<p>Полицейский также рассказал, что два дня назад при схожих обстоятельствах его подчиненные задержали двух вооруженных бандитов в соседней деревне. Позиции одной из группировок находились буквально в километре от населенного пункта, и боевики несколько раз пытались малыми группами провести разведку местности для планирования будущего наступления.</p>\n\n<p style=\"text-align: center;\"><img alt=\"Полицейский охраняет позиции\" src=\"https://riafan.ru/uploads/2020/12/27/orig-1609089210G0HWVKD7VM9eVdzGELv7UNJ0hlV48sRlfrOiPunu.jpeg\" title=\"Полицейский охраняет позиции\" /></p>\n\n<p>Правоохранители уверены: прямо сейчас боевики могут готовить наступление на Мбаики, а для переброски сил на южное направление используется населенный пункт Ялоке. Впоследствии пехота Анти-Балаки концентрируется в городе Бода.</p>\n\n<p style=\"text-align: center;\"><img alt=\"Рейд полиции по поиску боевиков в ЦАР\" src=\"https://riafan.ru/uploads/2020/12/27/orig-1609089228ntgRgZGTgnKKZyDLydlOsRMZCgbLknXyEPV1ESm8.jpeg\" title=\"Рейд полиции по поиску боевиков в ЦАР\" /></p>\n\n<p>Как утверждают жители Мбаики, около 30% замеченных боевиков носят форму жандармерии ЦАР. Привозят на место их уже переодетыми в нее. Такие диверсионные группы, по мнению полиции, должны просачиваться в деревни и создавать хаос во время избирательного процесса.</p>\n\n<p style=\"text-align: center;\"><img alt=\"Сотрудник полиции после операции\" src=\"https://riafan.ru/uploads/2020/12/27/orig-1609089244CXWhpfaY814XXdW6YDnHjQx1s1jbZJptS33ptd4E.jpeg\" title=\"Сотрудник полиции после операции\" /></p>\n\n<p>По данным командования армии ЦАР, в ближайшее время атака на подразделения правительственных сил ожидается с юго-запада страны. Так, в городе Бода, находящемся в 200 километрах до столицы страны Банги, были замечены два грузовика и около десятка мотоциклов с пехотой противника. Общая численность наступающих бандитов чуть больше 100 человек.</p>\n\n<p>Обстановку в стране в целом можно назвать стабильной и во многом это стало возможным благодаря тому, что действующий президент <strong>Фостен-Арканж Туадера</strong> сумел почти заново создать регулярную армию и пригласить для ее обучения российских военных инструкторов. Сейчас правительственные силы способны противостоять не только разрозненным силам бандитов, но и полномасштабному иностранному вторжению.</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1360523-kak-policiya-car-zashishaet-vybory-ot-provokacii-boevikov"
            }
        ],
        "comments": "https://riafan.ru/1360523-kak-policiya-car-zashishaet-vybory-ot-provokacii-boevikov#comments",
        "authors": [
            {
                "name": "Сергей Чемеков"
            }
        ],
        "author": "Сергей Чемеков",
        "author_detail": {
            "name": "Сергей Чемеков"
        }
    },
    {
        "id": "https://riafan.ru/1360553-arabskii-parlament-raskritikoval-turciyu-za-ugrozy-v-storonu-lna",
        "guidislink": true,
        "link": "https://riafan.ru/1360553-arabskii-parlament-raskritikoval-turciyu-za-ugrozy-v-storonu-lna",
        "published": "Sun, 27 Dec 2020 20:41:37 +0300",
        "published_parsed": [
            2020,
            12,
            27,
            17,
            41,
            37,
            6,
            362,
            0
        ],
        "title": "Арабский парламент раскритиковал Турцию за угрозы в сторону ЛНА",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Арабский парламент раскритиковал Турцию за угрозы в сторону ЛНА"
        },
        "summary": "Каир, 27 декабря. Открытые угрозы министра обороны Турции Хулуси Акара в адрес Ливийской национальной армии недопустимы, считают в Арабском парламенте.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Каир, 27 декабря. Открытые угрозы министра обороны Турции Хулуси Акара в адрес Ливийской национальной армии недопустимы, считают в Арабском парламенте."
        },
        "tags": [
            {
                "term": "Весь мир",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"Арабский парламент раскритиковал Турцию за угрозы в сторону ЛНА\" src=\"https://static.riafan.ru/uploads/2020/12/27/orig-1609090765YzodSay196g7tbfnb0MIrHTTiJpHJaefwlyU4ox5.jpeg\" title=\"Арабский парламент раскритиковал Турцию за угрозы в сторону ЛНА\" /></p>\n\n<p>Ливия</p>\n\n<p><img alt=\"Арабский парламент раскритиковал Турцию за угрозы в сторону ЛНА\" src=\"https://riafan.ru/uploads/2020/12/27/orig-1609090765YzodSay196g7tbfnb0MIrHTTiJpHJaefwlyU4ox5.jpeg\" title=\"Арабский парламент раскритиковал Турцию за угрозы в сторону ЛНА\" /></p>\n\n<p>Каир, 27 декабря. Председатель Арабского парламента Адель аль-Асуми назвал неприемлемым угрозы Турции в адрес Ливийской национальной армии.</p>\n\n<p>Издание <a href=\"https://almarsad.co/category/%D9%85%D8%AD%D9%84%D9%8A/\">Al-Marsad</a> сообщало, что глава Министерства обороны республики Хулуси Акар прибыл в Триполи в составе делегации офицеров, чтобы провести инспекцию военного контингента в североафриканском государстве. Также он побеседовал с представителями нелегитимного Правительства национального согласия, заявив, что атакует силы фельдмаршала Халифы Хафтара в случае нападения на солдат Анкары.</p>\n\n<p>Адель аль-Асуми считает, что Турция грубо вмешивается в дела Ливии, а угрозы в сторону ЛНА и вовсе недопустимы.</p>\n\n<blockquote class=\"twitter-tweet\">\n<p dir=\"rtl\" lang=\"ar\">عاجل &gt; <a href=\"https://twitter.com/hashtag/%D8%A7%D9%84%D9%82%D8%A7%D9%87%D8%B1%D8%A9?src=hash&amp;ref_src=twsrc%5Etfw\">#القاهرة</a> | عادل العسومي رئيس البرلمان العربي : التهديدات السافرة الموجهة من وزير الدفاع التركي للجيش الليبي مرفوضة. <a href=\"https://twitter.com/hashtag/%D9%84%D9%8A%D8%A8%D9%8A%D8%A7?src=hash&amp;ref_src=twsrc%5Etfw\">#ليبيا</a> <a href=\"https://twitter.com/hashtag/%D8%A7%D9%84%D9%85%D8%B1%D8%B5%D8%AF?src=hash&amp;ref_src=twsrc%5Etfw\">#المرصد</a> <a href=\"https://t.co/KVpqKde9aq\">pic.twitter.com/KVpqKde9aq</a></p>\n— صحيفة المرصد الليبية (@ObservatoryLY) <a href=\"https://twitter.com/ObservatoryLY/status/1343198676492169216?ref_src=twsrc%5Etfw\">December 27, 2020</a>\n</blockquote>\n\n\n<p>Арабский парламент поддерживает режим постоянного прекращения огня в североафриканском государстве и политическое разрешение кризиса. Председатель ведомства призывает международное сообщество <a href=\"https://riafan.ru/1347281-parlament-arabskikh-stran-prizval-presech-inostrannoe-vmeshatelstvo-v-livii\">пресечь иностранное вторжение</a> на территорию страны и вывести военный контингент и наемников.</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1360553-arabskii-parlament-raskritikoval-turciyu-za-ugrozy-v-storonu-lna"
            }
        ],
        "comments": "https://riafan.ru/1360553-arabskii-parlament-raskritikoval-turciyu-za-ugrozy-v-storonu-lna#comments",
        "authors": [
            {
                "name": "Владимир Шарапов"
            }
        ],
        "author": "Владимир Шарапов",
        "author_detail": {
            "name": "Владимир Шарапов"
        }
    },
    {
        "id": "https://riafan.ru/1360536-gruzovoi-poezd-protaranil-traktor-na-pereezde-v-turcii",
        "guidislink": true,
        "link": "https://riafan.ru/1360536-gruzovoi-poezd-protaranil-traktor-na-pereezde-v-turcii",
        "published": "Sun, 27 Dec 2020 20:21:19 +0300",
        "published_parsed": [
            2020,
            12,
            27,
            17,
            21,
            19,
            6,
            362,
            0
        ],
        "title": "Грузовой поезд протаранил трактор на переезде в Турции",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Грузовой поезд протаранил трактор на переезде в Турции"
        },
        "summary": "Мерсин, 27 декабря. Тракторист погиб в результате столкновения с грузовым составом в Турции.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Мерсин, 27 декабря. Тракторист погиб в результате столкновения с грузовым составом в Турции."
        },
        "tags": [
            {
                "term": "Весь мир",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"Грузовой поезд протаранил трактор на переезде в Турции\" src=\"https://static.riafan.ru/uploads/2020/12/27/orig-1609089879vbHvrI4PaOYnrob2BXdRzHGBy9Z4e6W2zGi8wcwT.jpeg\" title=\"Грузовой поезд протаранил трактор на переезде в Турции\" /></p>\n\n<p><img alt=\"Грузовой поезд протаранил трактор на переезде в Турции\" src=\"https://riafan.ru/uploads/2020/12/27/orig-1609089879vbHvrI4PaOYnrob2BXdRzHGBy9Z4e6W2zGi8wcwT.jpeg\" title=\"Грузовой поезд протаранил трактор на переезде в Турции\" /></p>\n\n<p>Мерсин, 27 декабря. Крупная авария с участием грузового поезда и трактора произошла на железнодорожном переезде в Турции, пишет <a href=\"https://www.milliyet.com.tr/gundem/son-dakika-yuk-treni-hemzemin-gecitte-traktore-carpti-1-olu-6390621\">Milliyet</a>.</p>\n\n<p>По данным издания, смертельный инцидент случился в районе Тарсус. Водитель тягача начал движение через ж/д пути, не убедившись в безопасности маневра. В результате на большой скорости в него въехал состав, следовавший по маршруту Мурат — Топчу. Столкновение было зафиксировано на <a href=\"https://www.milliyet.com.tr/gundem/son-dakika-yuk-treni-hemzemin-gecitte-traktore-carpti-1-olu-6390621\">камеру мобильного телефона</a> очевидцем.</p>\n\n<p>Шофер поезда применил экстренное торможение, но избежать аварии не удалось. Тракторист Махмут К. скончался на месте ДТП до приезда скорой помощи. Медики осмотрели машиниста, его здоровью ничто не угрожает.</p>\n\n<p>Сотрудники правоохранительных органов работают на железнодорожном переезде для установления точной причины инцидента. Им предстоит разобраться, почему погибший не отреагировал на запрещающий сигнал светофора. Возбуждено уголовное дело.</p>\n\n<p>Ранее <a href=\"https://riafan.ru/1350226-vosem-chelovek-poluchili-travmy-i-raneniya-pri-dtp-v-turcii\">Федеральное агентство новостей</a> сообщало, что восемь человек получили травмы и ранения при ДТП в Турции.</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1360536-gruzovoi-poezd-protaranil-traktor-na-pereezde-v-turcii"
            }
        ],
        "comments": "https://riafan.ru/1360536-gruzovoi-poezd-protaranil-traktor-na-pereezde-v-turcii#comments",
        "authors": [
            {
                "name": "Владимир Шарапов"
            }
        ],
        "author": "Владимир Шарапов",
        "author_detail": {
            "name": "Владимир Шарапов"
        }
    },
    {
        "id": "https://riafan.ru/1360468-zayavlenie-sharite-daet-povod-zamenit-navalnomu-uslovnyi-srok-na-realnyi",
        "guidislink": true,
        "link": "https://riafan.ru/1360468-zayavlenie-sharite-daet-povod-zamenit-navalnomu-uslovnyi-srok-na-realnyi",
        "published": "Sun, 27 Dec 2020 20:19:40 +0300",
        "published_parsed": [
            2020,
            12,
            27,
            17,
            19,
            40,
            6,
            362,
            0
        ],
        "title": "Заявление «Шарите» дает повод заменить Навальному условный срок на реальный",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Заявление «Шарите» дает повод заменить Навальному условный срок на реальный"
        },
        "summary": "Заявление клиники «Шарите», которое было размещено на страницах The Lancet, свидетельствует о том, что Алексей Навальный находится в Германии без медицинских оснований.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Заявление клиники «Шарите», которое было размещено на страницах The Lancet, свидетельствует о том, что Алексей Навальный находится в Германии без медицинских оснований."
        },
        "tags": [
            {
                "term": "Общество",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"Заявление «Шарите» дает повод заменить Навальному условный срок на реальный\" src=\"https://static.riafan.ru/uploads/2020/12/27/orig-1609087841dWQ6IUEeslM8NQjWcLm0jDm2n8jbf4vJMNLuXYRU.jpeg\" title=\"Заявление «Шарите» дает повод заменить Навальному условный срок на реальный\" /></p>\n\n<p><img alt=\"Заявление «Шарите» дает повод заменить Навальному условный срок на реальный\" src=\"https://riafan.ru/uploads/2020/12/27/orig-1609087841dWQ6IUEeslM8NQjWcLm0jDm2n8jbf4vJMNLuXYRU.jpeg\" title=\"Заявление «Шарите» дает повод заменить Навальному условный срок на реальный\" /><br />\nЗаявление берлинской клиники «Шарите», которое было размещено на страницах авторитетного медицинского журнала The Lancet, свидетельствует о том, что <strong>Алексей Навальный</strong> находится в Германии без медицинских оснований. В экспертном сообществе считают, что такую ситуацию можно приравнять к сообщению официальных лиц и использовать в суде в рамках дела об оскорблении ветерана Великой Отечественной войны.</p>\n\n<h2>«Восьмое заключительное» заявление</h2>\n\n<p>Ранее, 21 декабря, журнал Lancet опубликовал <a href=\"https://www.thelancet.com/journals/lancet/article/PIIS0140-6736(20)32644-1/fulltext\">отчет</a> о клиническом случае основателя ФБК (иностранный агент) Алексея Навального. Информация в документе обозначается как «восьмая заключительная».<br />\n<br />\nСогласно отчету, оппозиционер поступил в «Шарите» 22 августа. Через пару дней у него диагностировали «тяжелое отравление ингибиторами холинэстеразы». Сославшись на сведения лаборатории бундесвера, власти Германии сообщили об отравлении Навального веществами группы «Новичок».</p>\n\n<blockquote>\n<p><em>«С согласия Алексея Навального команда врачей удовлетворила запрос профильного журнала </em><em>The Lancet и обнародовала отчет о лечении», —</em> отмечается в материале.</p>\n</blockquote>\n\n<p><img alt=\"Заявление «Шарите» дает повод заменить Навальному условный срок на реальный\" src=\"https://riafan.ru/uploads/2020/12/27/orig-1609088043YiaYrYImbD950m7c7VTb921dj1CT0uTLECQe6ffx.jpeg\" title=\"Заявление «Шарите» дает повод заменить Навальному условный срок на реальный\" /></p>\n\n<p>Авторы статьи, подписанной 14 врачами, также выразили признательность коллегам, работавшим с данным случаем, в том числе сотрудникам Института фармакологии и токсикологии бундесвера в Мюнхене, производившим ряд замеров уровня холинэстеразы в клетках Навального.</p>\n\n<h2>Заявление «Шарите» как основание для судебного производства</h2>\n\n<p>Известный адвокат<strong> Дмитрий Аграновский</strong> ознакомился с документацией, в которой содержится хронологический порядок медицинских процедур, примененных в отношении Навального. По его мнению, саму публикацию в журнале The Lancet допустимо приравнять к сообщениям официальных лиц.</p>\n\n<blockquote>\n<p><em>«Предлагаю обратиться к положениям статьи 74 частям 2 и 3 Уголовного кодекса: если условно осужденный уклонился от исполнения наложенных на него обязательств (например, регулярно отмечаться) либо скрылся от контроля (а он без оснований находится за границей с октября), суд может продлить ему испытательный срок либо может вынести решение об отмене условного осуждения и исполнения приговора суда. Попросту заменить условное на реальное», —</em> сказал эксперт в комментарии РАПСИ.</p>\n</blockquote>\n\n<p>По словам Аграновского, сам факт наличия отчета «Шарите» в The Lancet может служить основанием для возбуждения уголовно-исполнительной службой соответствующего производства. В заявлении «Шарите» указывается, что Навальный был здоров уже на 55 день нахождения в клинике. Таким образом, 15 октября оппозиционер уже не имел медицинских оснований для нахождения в другой стране.</p>\n\n<p><img alt=\"Заявление «Шарите» дает повод заменить Навальному условный срок на реальный\" src=\"https://riafan.ru/uploads/2020/12/27/orig-1609088227xMvxOsNRVmMuyqLfJ2ePq29G1y3BFVmThSQ5a9iB.jpeg\" title=\"Заявление «Шарите» дает повод заменить Навальному условный срок на реальный\" /><br />\n<br />\nВ июне этого года на Навального было заведено уголовное дело об оскорблении ветерана. В официальном сообщении СК РФ говорилось, что оппозиционер подозревается в совершении преступления, предусмотренного ч. 2 ст. 128.1 УК РФ («Клевета»).<br />\n<br />\nВ настоящее время судебное производство по этому делу <a href=\"https://www.rbc.ru/politics/24/08/2020/5f43ba319a7947d199513fdb\">приостановлено</a> в связи с болезнью обвиняемого. Если учесть данные из отчета «Шарите», становится ясно, что основатель ФБК восстановился в достаточной степени и находится в Германии без законных оснований. По версии Российского агентства правовой и судебной информации, оппозиционер может намеренно эксплуатировать свое положение в ФРГ. Именно оно позволяет ему не являться на заседания в рамках дела об оскорблении ветерана Великой Отечественной войны.<br />\n<br />\nЖурналист <strong>ФАН</strong> обратился к юристу <strong>Илье Ремесло</strong> с просьбой оценить вероятность переквалификации дела с учетом того, что Навальный находится на территории ФРГ необоснованно. Он считает, что дело об оскорблении ветерана необходимо возобновить.</p>\n\n<blockquote>\n<p><em>«Это нужно сделать. Он находится за границей без уважительных оснований, не является для отметки в уголовно-исполнительную инспекцию, [но] он обязан являться раз в две недели, [чтобы] отмечаться, — это то же основание для смены условного осуждения на реальное. Уголовно-исполнительная инспекция должна заявить соответствующее ходатайство», —</em> заключил эксперт.</p>\n</blockquote>\n\n<p>Ранее политолог <strong>Александр Сосновский</strong> <a href=\"https://riafan.ru/1360009-sosnovskii-poobeshal-vyvesti-navalnogo-na-chistuyu-vodu-v-novom-rassledovanii\">анонсировал</a> расследование, связанное с деятельностью Алексея Навального. Соответствующий материал будет посвящен несоответствиям в рассказах основателя ФБК.</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1360468-zayavlenie-sharite-daet-povod-zamenit-navalnomu-uslovnyi-srok-na-realnyi"
            }
        ],
        "comments": "https://riafan.ru/1360468-zayavlenie-sharite-daet-povod-zamenit-navalnomu-uslovnyi-srok-na-realnyi#comments",
        "authors": [
            {
                "name": "Глеб Павлов"
            }
        ],
        "author": "Глеб Павлов",
        "author_detail": {
            "name": "Глеб Павлов"
        }
    },
    {
        "id": "https://riafan.ru/1360494-psikholog-sovetuet-ostavit-toksichnye-otnosheniya-v-ukhodyashem-godu",
        "guidislink": true,
        "link": "https://riafan.ru/1360494-psikholog-sovetuet-ostavit-toksichnye-otnosheniya-v-ukhodyashem-godu",
        "published": "Sun, 27 Dec 2020 19:57:03 +0300",
        "published_parsed": [
            2020,
            12,
            27,
            16,
            57,
            3,
            6,
            362,
            0
        ],
        "title": "Психолог советует оставить токсичные отношения в уходящем году",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Психолог советует оставить токсичные отношения в уходящем году"
        },
        "summary": "Лайф-коуч, психолог Надежда Римская рекомендует читателям ФАН избавиться от токсичных отношений.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Лайф-коуч, психолог Надежда Римская рекомендует читателям ФАН избавиться от токсичных отношений."
        },
        "tags": [
            {
                "term": "Общество",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"Психолог советует оставить токсичные отношения в уходящем году\" src=\"https://static.riafan.ru/uploads/2020/12/27/orig-1609085877ed1df0c6fafd84a9e2ea4c3ceae68f4e.jpeg\" title=\"Психолог советует оставить токсичные отношения в уходящем году\" /></p>\n\n<p><img alt=\"Психолог советует оставить токсичные отношения в уходящем году \" src=\"https://riafan.ru/uploads/2020/12/27/orig-1609085877ed1df0c6fafd84a9e2ea4c3ceae68f4e.jpeg\" title=\"Психолог советует оставить токсичные отношения в уходящем году \" /></p>\n\n<p>В канун Нового года принято подводить итоги, строить планы на будущее, <a href=\"https://riafan.ru/1360433-spisok-iz-20-veshei-ot-kotorykh-nuzhno-izbavitsya-bystro-i-bez-sozhalenii\" rel=\"nofollow\" target=\"_blank\">выбрасывать из квартиры</a> и жизни всякий хлам. Лайф-коуч, психолог, специалист по эффективному построению отношений <strong>Надежда Римская</strong> рекомендует читателям <strong>ФАН</strong> проанализировать свои отношения и избавиться от токсичных партнеров.</p>\n\n<p>Отношения, в которых человеку некомфортно, где он испытывает негативные эмоции, где на него оказывается психологическое давление, называются токсичными. В таких отношениях явно просматриваются садистские черты и абьюзивные формы.</p>\n\n<blockquote>\n<p>«Все мы так или иначе проходим через болезненные отношения. Не пройди мы через несчастную, безответную любовь, через каких-то сложных партнеров, мы никогда не сформировали бы свои устойчивые границы, или так называемый жизненный опыт», — говорит специалист.</p>\n</blockquote>\n\n<p>Лайф-коуч также отметила, что благодаря несчастному опыту, в следующий раз человек будет строить отношения уже по другому сценарию. Поэтому, убеждена психолог, каждому суждено столкнуться с токсичными отношениями.</p>\n\n<p><img alt=\"Психолог советует оставить токсичные отношения в уходящем году \" src=\"https://riafan.ru/uploads/2020/12/27/orig-16090860001a8c98ccc945984cd4f9b1e7190a568f.jpeg\" title=\"Психолог советует оставить токсичные отношения в уходящем году \" /></p>\n\n<blockquote>\n<p>«Но чем раньше человек осознает, что партнер не способствует нашему процветанию и развитию, тем лучше», — подчеркнула Надежда Римская.</p>\n</blockquote>\n\n<p>Часто по своему самочувствию человек может определить, в каких отношениях он состоит. Либо ему хорошо с партнером, либо нет. Если апатия, опустошение, энергетический спад стали регулярными, если присутствие партнера вызывает головную боль, сонливость или даже тошноту, то, по мнению эксперта, в отношениях присутствует токсичность.  </p>\n\n<blockquote>\n<p>«Кто хотя бы раз об этом задумывался, имеет дело как раз таки с психологическим абьюзом. Если человек уже об этом думает, то, скорее всего, так и есть», — объясняет специалист по отношениям.</p>\n</blockquote>\n\n<p>Подводя итоги уходящего года, необходимо проанализировать свои отношения и мысли, сделать выводы и оставить токсичных людей в прошлом, советует лайф-коуч.</p>\n\n<p><img alt=\"Психолог советует оставить токсичные отношения в уходящем году \" src=\"https://riafan.ru/uploads/2020/12/27/orig-1609085975ddc1dcf8bc9c1f996ae2dc71d58f76d2.jpeg\" title=\"Психолог советует оставить токсичные отношения в уходящем году \" /></p>\n\n<p>Быть может, лучше поставить точку и идти в новый год без нынешнего партнера, сказав ему спасибо за опыт. К тому же, если вы не раз уже думали о расставании.</p>\n\n<blockquote>\n<p>«Если вы чувствуете, что все идет к разрыву, то просто относитесь к этому, как к неизбежному. Отпускайте, смотрите вперед с надеждой и верой. В новом году наверняка для вас все изменится к лучшему, если вы сейчас примите решение закончить приносящие только разочарование и боль отношения», — подытожила психолог.     </p>\n</blockquote>\n\n<p>Чтобы не заскучать в новогодние каникулы, <strong>ФАН</strong> предлагает пять способов, как <a href=\"https://riafan.ru/1359839-top-5-sposobov-raznoobrazit-novogodnie-kanikuly\" rel=\"nofollow\" target=\"_blank\">разнообразить время праздников</a>.  </p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1360494-psikholog-sovetuet-ostavit-toksichnye-otnosheniya-v-ukhodyashem-godu"
            }
        ],
        "comments": "https://riafan.ru/1360494-psikholog-sovetuet-ostavit-toksichnye-otnosheniya-v-ukhodyashem-godu#comments",
        "authors": [
            {
                "name": "Катерина Романова"
            }
        ],
        "author": "Катерина Романова",
        "author_detail": {
            "name": "Катерина Романова"
        }
    },
    {
        "id": "https://riafan.ru/1360487-svoi-kozyri-pochemu-rossiiskie-khokkeisty-obyazany-pobedit-chekhov-vo-vtorom-matche-mchm",
        "guidislink": true,
        "link": "https://riafan.ru/1360487-svoi-kozyri-pochemu-rossiiskie-khokkeisty-obyazany-pobedit-chekhov-vo-vtorom-matche-mchm",
        "published": "Sun, 27 Dec 2020 19:38:14 +0300",
        "published_parsed": [
            2020,
            12,
            27,
            16,
            38,
            14,
            6,
            362,
            0
        ],
        "title": "Свои козыри: почему российские хоккеисты обязаны победить чехов во втором матче МЧМ",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Свои козыри: почему российские хоккеисты обязаны победить чехов во втором матче МЧМ"
        },
        "summary": "Известный комментатор поделился ожиданиями от матча Россия — Чехия.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Известный комментатор поделился ожиданиями от матча Россия — Чехия."
        },
        "tags": [
            {
                "term": "Общество",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"Свои козыри: почему российские хоккеисты обязаны победить чехов во втором матче МЧМ\" src=\"https://static.riafan.ru/uploads/2020/12/27/orig-1609084854pEYLaLqiVzxotDx5PJyq4enlO0Z9Nb7NhhZvl6Lx.jpeg\" title=\"Свои козыри: почему российские хоккеисты обязаны победить чехов во втором матче МЧМ\" /></p>\n\n<p><img alt=\"Свои козыри: почему российские хоккеисты обязаны победить чехов во втором матче МЧМ\" src=\"https://riafan.ru/uploads/2020/12/27/orig-1609084854pEYLaLqiVzxotDx5PJyq4enlO0Z9Nb7NhhZvl6Lx.jpeg\" title=\"Свои козыри: почему российские хоккеисты обязаны победить чехов во втором матче МЧМ\" /></p>\n\n<p>Главное, чтобы сборная России играла в хоккей так, как она умеет, тогда шансы на победу будут велики. Известный спортивный комментатор <strong>Александр Кузмак</strong> в беседе с <strong>ФАН</strong> оценил шансы молодежной сборной России в матче с командой Чехии.</p>\n\n<p>28 декабря в 5:30 утра по московскому времени российские хоккеисты проведут второй матч группового этапа молодежного чемпионата мира против команды Чехии. После первого матча против сборной США, в котором наши хоккеисты оказались сильнее со счетом 5:3, сборная России наряду с канадцами, шведами и финнами является одним из фаворитов чемпионата. Команда Чехии в стартовой встрече уступила шведам с разгромным счетом 1:7. Сейчас главному тренеру молодежной сборной <strong>Игорю Ларионову</strong> важно настроить своих подопечных на более слабого соперника, чтобы матч не казался для наших ребят легкой прогулкой.</p>\n\n<p>Комментатор Первого канала Александр Кузмак уверен, что наставник сборной обратит особое внимание на эту ситуацию и не позволит нашим ребятам расслабиться.</p>\n\n<blockquote>\n<p>«Игорь Николаевич Ларионов — успешный игрок, который через многое прошел и знает, что такое головокружение от успеха. В этой ситуации он, конечно же, объяснит игрокам, что за собой несут шапкозакидательские настроения», — сказал Кузмак.</p>\n</blockquote>\n\n<p>Телекомментатор отметил, что сборной не нужна грандиозная победа, важно — демонстрировать свою игру.</p>\n\n<blockquote>\n<p>«Сборная России играет своим ярко выраженным игровым рисунком, со своей игровой философией, поэтому здесь важно, чтобы мы эту философию выдерживали. Если мы будем играть так, как должны, в тот хоккей, который Ларионов прививает этой сборной, то шансы на победу очень велики, поскольку чешская команда выглядит значительно слабее. Их матч со шведами тому прямое доказательство. У шведов свои козыри были против чехов, у нас, безусловно, будут свои. Речь не должна идти о какой-то грандиозной победе. В этом нет необходимости. Самое главное — чтобы команда играла так, как она умеет. И если это произойдет, то будет тот результат, на который мы все рассчитываем», — признался эксперт.</p>\n</blockquote>\n\n<p><img alt=\"Свои козыри: почему российские хоккеисты обязаны победить чехов во втором матче МЧМ\" src=\"https://riafan.ru/uploads/2020/12/27/orig-1609085111q9DA2I0HLVQObW0GmMHmSYRskOiVHFOMtMLu8PHH.jpeg\" title=\"Свои козыри: почему российские хоккеисты обязаны победить чехов во втором матче МЧМ\" /></p>\n\n<p>После первого матча россиян с американцами и журналисты, и эксперты начали активно выделять в этой сборной нападающего команды — 18-летнего <strong>Василия Пономарева</strong>. Кузмак уверен, что выводы касательно лидера команды делать пока рано, ведь сборная провела только одну игру на чемпионате. При этом он признал, что в команде действительно есть игроки, которые могут отметиться.</p>\n\n<blockquote>\n<p>«Пока я никого не могу отметить из игроков российской сборной, потому что, во-первых, еще время не пришло. Во-вторых, у этой команды есть ярко выраженные лидеры, есть мастеровитые хоккеисты, есть игроки с очень хорошим техническим уровнем, безусловно, есть чуть слабее, но у них свои козыри. Лидеры сами себя выделят по ходу: это нападающие <strong>Василий Подколзин</strong> и <strong>Родион Амиров</strong>, в воротах <strong>Ярослав Аскаров</strong>. Мне очень нравится, как играют защитники <strong>Артемий Князев</strong> и <strong>Кирилл Кирсанов</strong>. Это все по первой игре. Выводы делать рановато, давайте еще хотя бы пару встреч посмотрим, тогда поймем, кто действительно в этой команде является лидером», — объяснил Александр Кузмак.</p>\n</blockquote>\n\n<p>Чемпионат мира по хоккею среди молодежных команд проходит с 25 декабря по 6 января в Канаде, в городе Эдмонтон. В турнире принимают участие десять сборных, первоначально разделенных на две группы. Групповой раунд завершится 31 декабря 2020 года по канадскому времени. По его итогам в четвертьфинал выйдут четыре из пяти сборных из каждой группы. Сборная России находится в одной группе с командами США, Чехии, Швеции и Австрии. В другой группе играют Канада, Финляндия, Словакия, Швейцария и Германия.</p>\n\n<p>Ранее экс-хоккеист, мастер спорта <strong>Евгений Чижмин</strong> оценил шансы <a href=\"https://riafan.ru/1359767-chizhmin-ocenil-shansy-sbornoi-rossii-na-molodezhnom-chempionate-mira-po-khokkeyu\">сборной России</a> на молодежном чемпионате мира в Канаде.</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1360487-svoi-kozyri-pochemu-rossiiskie-khokkeisty-obyazany-pobedit-chekhov-vo-vtorom-matche-mchm"
            }
        ],
        "comments": "https://riafan.ru/1360487-svoi-kozyri-pochemu-rossiiskie-khokkeisty-obyazany-pobedit-chekhov-vo-vtorom-matche-mchm#comments",
        "authors": [
            {
                "name": "Александра Сергиенко"
            }
        ],
        "author": "Александра Сергиенко",
        "author_detail": {
            "name": "Александра Сергиенко"
        }
    },
    {
        "id": "https://riafan.ru/1360501-vpervye-za-32-goda-v-zooparke-rostova-rodilsya-belyi-medvezhonok",
        "guidislink": true,
        "link": "https://riafan.ru/1360501-vpervye-za-32-goda-v-zooparke-rostova-rodilsya-belyi-medvezhonok",
        "published": "Sun, 27 Dec 2020 19:24:09 +0300",
        "published_parsed": [
            2020,
            12,
            27,
            16,
            24,
            9,
            6,
            362,
            0
        ],
        "title": "Впервые за 32 года в зоопарке Ростова родился белый медвежонок",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Впервые за 32 года в зоопарке Ростова родился белый медвежонок"
        },
        "summary": "Медведица показала себя ответственной мамой и сама стала кормить малыша. Сотрудники заведения наблюдают за мишкой с помощью камер, чтобы не беспокоить самку.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Медведица показала себя ответственной мамой и сама стала кормить малыша. Сотрудники заведения наблюдают за мишкой с помощью камер, чтобы не беспокоить самку."
        },
        "tags": [
            {
                "term": "Общество",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"Впервые за 32 года в зоопарке Ростова родился белый медвежонок\" src=\"https://static.riafan.ru/uploads/2020/12/27/orig-230-1609083086.jpeg\" title=\"Впервые за 32 года в зоопарке Ростова родился белый медвежонок\" /></p>\n\n<p><img alt=\"Впервые за 32 года в зоопарке Ростова родился белый медвежонок\" src=\"https://riafan.ru/uploads/2020/12/27/orig-230-1609083086.jpeg\" title=\"Впервые за 32 года в зоопарке Ростова родился белый медвежонок\" /></p>\n\n<p>Ростов-на-Дону, 27 декабря. Медведица показала себя ответственной мамой и сама стала кормить малыша. Сотрудники заведения наблюдают за мишкой с помощью камер, чтобы не беспокоить самку.</p>\n\n<p>Приятное событие произошло в зоопарке Ростова-на-Дону. У пары белых медведей Кометы и Айона родился малыш весом 500 граммов, сообщил директор зоопарка Александр Жадобин.</p>\n\n<p>По его словам, белый медведь родился здесь впервые за 32 года. Сейчас детеныш находится вместе с самкой в берлоге. Наблюдение за ним происходит с помощью камер видеонаблюдения, чтобы не беспокоить молодую маму. Пока неизвестно, какого пола малыш. Увидеть новорожденного можно будет весной, когда он с медведицей выйдет в уличный вольер.</p>\n\n<p></p>\n\n<p>Сообщается, что беременность мамы-медведицы длилась восемь месяцев. Самка сразу продемонстрировала свою ответственность и стала сама кормить малыша. Такое событие сотрудники зоопарка зафиксировали впервые за многолетнюю историю. Питаться материнским молоком новорожденный будет около двух лет.</p>\n\n<p>Забавная история произошла с белым медведем в зоопарке «Орто Дойду», <a href=\"https://riafan.ru/1353900-medved-sel-neobychnyi-tort-na-svoi-den-rozhdeniya-v-zooparke-orto-doidu\" rel=\"nofollow\" target=\"_blank\">сообщал </a>ФАН. Медведь по кличке Алмаз съел торт с изображением снеговика и надписью «1 год» из ягод брусники на свой день рождения.</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1360501-vpervye-za-32-goda-v-zooparke-rostova-rodilsya-belyi-medvezhonok"
            }
        ],
        "comments": "https://riafan.ru/1360501-vpervye-za-32-goda-v-zooparke-rostova-rodilsya-belyi-medvezhonok#comments",
        "authors": [
            {
                "name": "Дмитрий Пятов"
            }
        ],
        "author": "Дмитрий Пятов",
        "author_detail": {
            "name": "Дмитрий Пятов"
        }
    },
    {
        "id": "https://riafan.ru/1360411-pevica-svetlana-vladimirskaya-rasskazala-fan-kak-budet-vstrechat-novyi-god",
        "guidislink": true,
        "link": "https://riafan.ru/1360411-pevica-svetlana-vladimirskaya-rasskazala-fan-kak-budet-vstrechat-novyi-god",
        "published": "Sun, 27 Dec 2020 19:15:39 +0300",
        "published_parsed": [
            2020,
            12,
            27,
            16,
            15,
            39,
            6,
            362,
            0
        ],
        "title": "Певица Светлана Владимирская рассказала ФАН, как будет встречать Новый год",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Певица Светлана Владимирская рассказала ФАН, как будет встречать Новый год"
        },
        "summary": "Светлана Владимирская поделилась семейными традициями празднования Нового года и рецептом вкусного салата для новогоднего стола.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Светлана Владимирская поделилась семейными традициями празднования Нового года и рецептом вкусного салата для новогоднего стола."
        },
        "tags": [
            {
                "term": "Шоу-бизнес",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"Певица Светлана Владимирская рассказала ФАН, как будет встречать Новый год\" src=\"https://static.riafan.ru/uploads/2020/12/27/orig-1609084505aOaMjqXUZVm584Yv9gUl1xiGjU9SVU1tnV2vraHP.jpeg\" title=\"Певица Светлана Владимирская рассказала ФАН, как будет встречать Новый год\" /></p>\n\n<p><img alt=\"Советская певица Светлана Владимирская рассказала ФАН, как будет встречать Новый год\" src=\"https://riafan.ru/uploads/2020/12/27/orig-1609084562aOaMjqXUZVm584Yv9gUl1xiGjU9SVU1tnV2vraHP.jpeg\" title=\"Советская певица Светлана Владимирская рассказала ФАН, как будет встречать Новый год\" /></p>\n\n<p>До Нового года остаются считанные дни, и многие уже задумываются, как будут провожать 2020 год и встречать 2021-й. Советская и российская певица <strong>Светлана Владимирская</strong> поделилась с корреспондентом<strong> ФАН</strong> семейными традициями празднования Нового года.</p>\n\n<blockquote>\n<p>«По традиции мы стараемся собраться всей семьей. Ко мне приезжают дети, они живут в других местах, кто где. В общем, вся семья съезжается», — поделилась певица.</p>\n</blockquote>\n\n<p>Также она рассказала, про традицию обмениваться добрыми подарками с членами семьи.</p>\n\n<blockquote>\n<p>«По поводу новогоднего стола скажу, что ничего экстравагантного не будет, но обязательны, конечно, салаты — оливье и селедка под шубой. Помимо этого, мимоза — салат, который моя семья очень любит», — рассказала собеседница ФАН.</p>\n</blockquote>\n\n<p>Светлана Владимирская поделилась рецептом вкусного салата папоротник, который состоит из простых ингредиентов — папоротника, морской капусты, лука и моркови.</p>\n\n<blockquote>\n<p>«Подарки уже купила, но кое-какие задачи пока в процессе. Время-то до Нового года еще есть. Сейчас планируем елку наряжать, поэтому настроение новогоднее», — резюмировала певица.</p>\n</blockquote>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1360411-pevica-svetlana-vladimirskaya-rasskazala-fan-kak-budet-vstrechat-novyi-god"
            }
        ],
        "comments": "https://riafan.ru/1360411-pevica-svetlana-vladimirskaya-rasskazala-fan-kak-budet-vstrechat-novyi-god#comments",
        "authors": [
            {
                "name": "Константин Хиц"
            }
        ],
        "author": "Константин Хиц",
        "author_detail": {
            "name": "Константин Хиц"
        }
    },
    {
        "id": "https://riafan.ru/1360489-lna-ne-priemlet-tureckoi-kolonizacii-livii",
        "guidislink": true,
        "link": "https://riafan.ru/1360489-lna-ne-priemlet-tureckoi-kolonizacii-livii",
        "published": "Sun, 27 Dec 2020 19:03:53 +0300",
        "published_parsed": [
            2020,
            12,
            27,
            16,
            3,
            53,
            6,
            362,
            0
        ],
        "title": "ЛНА не приемлет турецкой колонизации Ливии",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "ЛНА не приемлет турецкой колонизации Ливии"
        },
        "summary": "Тобрук, 27 декабря. Ливийская национальная армия не намерена мириться с турецкой колонизацией североафриканского государства.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Тобрук, 27 декабря. Ливийская национальная армия не намерена мириться с турецкой колонизацией североафриканского государства."
        },
        "tags": [
            {
                "term": "Весь мир",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"ЛНА не приемлет турецкой колонизации Ливии\" src=\"https://static.riafan.ru/uploads/2020/12/27/orig-1609084857WBIi2CJYYahD4pzjwQsSlupzNyxYDW2raJQ6PVPR.jpeg\" title=\"ЛНА не приемлет турецкой колонизации Ливии\" /></p>\n\n<p><img alt=\"ЛНА не приемлет турецкой колонизации Ливии\" src=\"https://riafan.ru/uploads/2020/12/27/orig-1609084857WBIi2CJYYahD4pzjwQsSlupzNyxYDW2raJQ6PVPR.jpeg\" title=\"ЛНА не приемлет турецкой колонизации Ливии\" /></p>\n\n<p>Тобрук, 27 декабря. Глава управления Ливийской национальной армии (ЛНА) по поддержанию морального духа Халид Махджуб заявил о готовности солдат отразить атаки турецких военных, боевиков ПНС и наемников.</p>\n\n<p>Телеканал <a href=\"https://almarsad.co/2020/12/27/%D8%A7%D9%84%D9%85%D8%AD%D8%AC%D9%88%D8%A8-%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D9%85%D8%B3%D9%84%D8%AD%D8%A9-%D9%84%D9%86-%D8%AA%D8%B1%D8%B6%D9%89-%D8%A8%D8%A7%D8%B3%D8%AA%D9%85%D8%B1/\">Al-Marsad</a> сообщает, что министр обороны республики Хулуси Акар посетил столицу североафриканского государства с рабочим визитом. Представитель ведомства провел переговоры с чиновниками нелегитимного Правительства национального согласия и пообещал им поддержку.</p>\n\n<p><img alt=\"ЛНА не приемлет турецкой колонизации Ливии\" src=\"https://riafan.ru/uploads/2020/12/27/orig-1609084880uH6UM2xbq3WRdxwI3c1Kwdf5rJ4K7p1hFC34sjsf.jpeg\" title=\"ЛНА не приемлет турецкой колонизации Ливии\" /></p>\n\n<p>Бригадный генерал ЛНА прокомментировал встречу посланника Анкары с триполитанскими «властями». По его словам, это очередной раз подтверждает, что Турция причастна к усугублению кризиса в Ливии.</p>\n\n<blockquote>\n<p><em>«Президент Реджеп Тайип Эрдоган продолжает переброску наемников и боеприпасов на запад североафриканской страны для укрепления бандформирований Правительства национального согласия», — заявил военнослужащий.</em></p>\n</blockquote>\n\n<p>Халид Махджуб добавил, что силы фельдмаршала Халифы Хафтара не намерены соглашаться с продолжением турецкой колонизации Ливии. Солдаты готовы противостоять любым угрозам со стороны Анкары, боевиков ПНС и джихадистов, в частности, на линии соприкосновения «Сирт — Аль-Джуфра».</p>\n\n<p>Ранее <a href=\"https://riafan.ru/1354623-sily-khaftara-gotovy-zadeistvovat-vse-resursy-dlya-obespecheniya-stabilnosti-v-livii\">Федеральное агентство новостей</a> сообщало, что ЛНА при необходимости задействует все ресурсы для обеспечения стабильности в североафриканском государстве.</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1360489-lna-ne-priemlet-tureckoi-kolonizacii-livii"
            }
        ],
        "comments": "https://riafan.ru/1360489-lna-ne-priemlet-tureckoi-kolonizacii-livii#comments",
        "authors": [
            {
                "name": "Владимир Шаррапов"
            }
        ],
        "author": "Владимир Шаррапов",
        "author_detail": {
            "name": "Владимир Шаррапов"
        }
    },
    {
        "id": "https://riafan.ru/1360436-pozner-oproverg-informaciyu-o-tom-chto-na-nego-podali-v-sud-iz-za-spora-o-rossii",
        "guidislink": true,
        "link": "https://riafan.ru/1360436-pozner-oproverg-informaciyu-o-tom-chto-na-nego-podali-v-sud-iz-za-spora-o-rossii",
        "published": "Sun, 27 Dec 2020 19:03:04 +0300",
        "published_parsed": [
            2020,
            12,
            27,
            16,
            3,
            4,
            6,
            362,
            0
        ],
        "title": "Познер опроверг информацию о том, что на него подали в суд из-за спора о России",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Познер опроверг информацию о том, что на него подали в суд из-за спора о России"
        },
        "summary": "В СМИ появилась информация о том, что разгневанный москвич намерен судиться с известным телеведущим Владимиром Познером и социальной сетью «ВКонтакте».",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "В СМИ появилась информация о том, что разгневанный москвич намерен судиться с известным телеведущим Владимиром Познером и социальной сетью «ВКонтакте»."
        },
        "tags": [
            {
                "term": "Общество",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"Познер опроверг информацию о том, что на него подали в суд из-за спора о России \" src=\"https://static.riafan.ru/uploads/2020/12/27/orig-160908208019715fd3113a08556288efd860efdf99.jpeg\" title=\"Познер опроверг информацию о том, что на него подали в суд из-за спора о России \" /></p>\n\n<p><img alt=\"Владимир Познер опроверг информацию о том, что на него подали в суд  из-за спора о России \" src=\"https://riafan.ru/uploads/2020/12/27/orig-160908208019715fd3113a08556288efd860efdf99.jpeg\" title=\"Владимир Познер опроверг информацию о том, что на него подали в суд  из-за спора о России \" /></p>\n\n<p>Информация о том, что с известным телеведущим<strong> Владимиром Познером</strong> собирается судиться разгневанный житель Москвы <strong>Константин Шулика</strong>, появилась в Сети в воскресенье вечером. Однако журналист такие новости категорически опровергает.</p>\n\n<p>По данным СМИ, москвич якобы остался недоволен деятельностью интернет-сообщества «Познер Online» в социальной сети «ВКонтакте». Он поругался с одним из пользователей, который оставлял в Сети оскорбительные комментарии. Темой дискуссии стало положение дел в России. Оппонент Константина Шулики позволял себе нелестные реплики в адрес страны и участников переписки. Дело закончилось травлей. На требование удалить сообщения обидчика администраторы группы никак не отреагировали. Тогда возмущенный Шулика решил обратиться в правоохранительные органы, но личность интернет-хулигана установить не удалось.</p>\n\n<p>По рекомендации юриста житель Москвы решил подать в суд на телеведущего и администрацию социальной сети. Он выставил иск по делу «о защите деловой репутации, чести и достоинства» на сумму 200 тысяч рублей. Константин Шулика решил, что раз страница принадлежит журналисту, тот и должен отвечать за происходящее на ней. </p>\n\n<p>Корреспондент <strong>ФАН</strong> связался с Владимиром Познером с просьбой прокомментировать ситуацию. </p>\n\n<blockquote>\n<p>«Я в первый раз это слышу и ничего не могу сказать, ничего не знаю об этом, — сказал телеведущий. — По-видимому, это фейк, я даже не знаю, о чем идет речь. «Познер Online» — это мой сайт, там есть администратор, который им и занимается. Время от времени я туда что-то такое пишу, нечасто, надо сказать, но такое бывает».</p>\n</blockquote>\n\n<p>По словам Владимира Познера, у него нет никаких групп и сообществ ни в одной из социальных сетей. Сайт «Познер Online» ему много лет назад предложил создать старый знакомый, он же стал модератором. Время от времени журналист выкладывает на сайт свои публикации, но никаких обсуждений на нем не ведется.  </p>\n\n<blockquote>\n<p>«Группа «ВКонтакте» — это не я. Я к ней не имею ни малейшего отношения, — сказал Владимир Познер. — С одной стороны, конечно, льстит, что мое имя так привлекает, хотя, серьезно говоря, я бы предпочел, чтобы этого не было. Но, по-видимому, здесь ничего нельзя сделать». </p>\n</blockquote>\n\n<p>Подавать встречный иск или судиться с пользователями Сети за использование своего имени телеведущий не планирует. Но, если дело все-таки дойдет до судебного разбирательства, Познер готов отстаивать свою правоту. </p>\n\n<blockquote>\n<p>«Посмотрим, конечно, как это будет развиваться, и будет ли это вообще развиваться, я в этом как-то сомневаюсь, — добавил Владимир Познер. — Никакой группы «ВКонтакте» у меня нет, поэтому подавать на меня в суд по этому поводу, скажем так, бессмысленно как минимум. Это на совести тех, кто организовал эту группу. Если дойдет до разбирательств, конечно, буду все это объяснять, но я очень не люблю вот это «бы». Пока что никаких официальных заявлений по этому поводу я не получал».  </p>\n</blockquote>\n\n<p>Немногим ранее Владимир Познер прокомментировал другую скандальную ситуацию, связанную <a href=\"https://riafan.ru/1356214-vladimir-pozner-ya-dazhe-ne-znal-chto-lobkov-otstranen\" rel=\"nofollow\" target=\"_blank\">с отстранением от эфиров журналиста Павла Лобкова. </a></p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1360436-pozner-oproverg-informaciyu-o-tom-chto-na-nego-podali-v-sud-iz-za-spora-o-rossii"
            }
        ],
        "comments": "https://riafan.ru/1360436-pozner-oproverg-informaciyu-o-tom-chto-na-nego-podali-v-sud-iz-za-spora-o-rossii#comments",
        "authors": [
            {
                "name": "Алина Мельчакова"
            }
        ],
        "author": "Алина Мельчакова",
        "author_detail": {
            "name": "Алина Мельчакова"
        }
    },
    {
        "id": "https://riafan.ru/1358992-donbass-segodnya-oficer-vsu-podorval-pyaterykh-boicov-polbatalona-dezertirovali-za-god",
        "guidislink": true,
        "link": "https://riafan.ru/1358992-donbass-segodnya-oficer-vsu-podorval-pyaterykh-boicov-polbatalona-dezertirovali-za-god",
        "published": "Sun, 27 Dec 2020 19:00:00 +0300",
        "published_parsed": [
            2020,
            12,
            27,
            16,
            0,
            0,
            6,
            362,
            0
        ],
        "title": "Донбасс сегодня: офицер ВСУ подорвал пятерых бойцов, полбатальона дезертировали за год",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Донбасс сегодня: офицер ВСУ подорвал пятерых бойцов, полбатальона дезертировали за год"
        },
        "summary": "Армия Киева ударила по ДНР из тяжелых минометов. В Луганске озвучили потери противника за год. Офицер ВСУ взорвал боевую гранату на учениях по установке растяжек.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Армия Киева ударила по ДНР из тяжелых минометов. В Луганске озвучили потери противника за год. Офицер ВСУ взорвал боевую гранату на учениях по установке растяжек."
        },
        "tags": [
            {
                "term": "Новороссия",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"Донбасс сегодня: офицер ВСУ подорвал пятерых бойцов, полбатальона дезертировали за год\" src=\"https://static.riafan.ru/uploads/2020/12/27/orig-1609082867w4b8zEijdYmPx63AV8u7kahK7xuHQnZhCuPV8bbp.jpeg\" title=\"Донбасс сегодня: офицер ВСУ подорвал пятерых бойцов, полбатальона дезертировали за год\" /></p>\n\n<p><img alt=\"Донбасс сегодня: офицер ВСУ подорвал пятерых бойцов, полбатальона дезертировали за год\" src=\"https://riafan.ru/uploads/2020/12/27/orig-1609082867w4b8zEijdYmPx63AV8u7kahK7xuHQnZhCuPV8bbp.jpeg\" title=\"Донбасс сегодня: офицер ВСУ подорвал пятерых бойцов, полбатальона дезертировали за год\" /></p>\n\n<p>Донбасс, 27 декабря. Армия Киева ударила по ДНР из тяжелых минометов. В Луганске озвучили потери противника за год. Офицер ВСУ взорвал боевую гранату на учениях по установке растяжек. Последние новости Новороссии — в обзоре <strong>ФАН</strong>.</p>\n\n<h2>Оперативная обстановка</h2>\n\n<p>За последние в уходящем году выходные дни украинские войска трижды обстреляли населенные пункты Донецкой Народной Республики. Вся огневая активность Вооруженных сил Украины была сосредоточена на Мариупольском направлении обороны ДНР. Здесь киевские силовики применили тяжелые 120-мм минометы и противотанковые гранатометы.</p>\n\n<p>Кроме того, за прошедшие сутки вблизи линии разграничения и в границах населенных пунктов наблюдателями дончан выявлены четыре боевых машины ВСУ, размещенных в нарушение мирных соглашений. Также в районе Опытного недалеко от Донецка солдаты ВСУ продолжают возводить фортификационные сооружения, о чем свидетельствуют взрывы на позициях.</p>\n\n<p>Следует отметить, что количество нарушений мирных договоренностей украинскими войсками в части возведения новых укреплений и оборудования окопов и блиндажей за последний месяц кратно возросло. В районах Старогнатовки и Жованки в Донецкой области военнослужащие армейского корпуса ДНР также стали наблюдать возведение противником новых укреплений, что снова противоречит как мирной риторике официального Киева, так и подписанным в июле мирным договоренностям.</p>\n\n<h2>Младший офицер ВСУ подорвал пятерых бойцов на учениях</h2>\n\n<p><img alt=\"Донбасс сегодня: офицер ВСУ подорвал пятерых бойцов, полбатальона дезертировали за год\" src=\"https://riafan.ru/uploads/2020/12/27/orig-160908334836c1ffe5bbcedf902214697d615f5e86.png\" title=\"Донбасс сегодня: офицер ВСУ подорвал пятерых бойцов, полбатальона дезертировали за год\" /></p>\n\n<p>Рост потерь украинской армии в зоне силовой операции продолжается, несмотря ни на режим прекращения огня, ни на опыт, которого военнослужащие «сильнейшей армии континента» должны были набраться за почти семь лет гражданской войны. Разведка ДНР сообщает об очередном инциденте с массовыми ранения бойцов ВСУ во время учений в зоне конфликта.</p>\n\n<p>В Мариуполе три дня назад состоялись учебные занятия бойцов 36-й отдельной бригады морской пехоты, одним из вопросов была установка растяжек. Командир взвода морпехов решил продемонстрировать свои навыки на примере боевой гранаты и допустил ее срабатывание по неосторожности. Результатом стали многочисленные ранения самого младшего офицера, еще двое военнослужащих получили ранения легкой степени тяжести, трое морских пехотинцев контужены.</p>\n\n<h2>В Луганске озвучили потери противника за год</h2>\n\n<p>Статистику потерь противника за год подвели в Управлении Народной милиции Луганской Народной Республики. По данным оборонного ведомства ЛНР, только в рядах оперативно-тактической группировки ВСУ «Север» погибших военнослужащих до 160 человек, раненых — более 540 человек. При этом, уточняют в Луганске, подавляющее большинство погибших и раненых — результаты подрывов на своих минных полях, алкоголизма и наркомании, а также в результате неуставных отношений.</p>\n\n<h2>Полбатальона бойцов ВСУ дезертировали из зоны ООС</h2>\n\n<p>Неутешительная для «сильнейшей армии континента» является и статистика по дезертирам. По данным луганского командования Народной милиции, в уходящем году сбежали с мест несения службы в зоне конфликта более 250 военнослужащих. Причинами такого положения дела в армии Киева луганчане называют потерю контроля над подчиненными со стороны украинских командиров, низкий уровень технического и материального обеспечения военных и, как следствие, падения уровня морально-психологического состояния. </p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1358992-donbass-segodnya-oficer-vsu-podorval-pyaterykh-boicov-polbatalona-dezertirovali-za-god"
            }
        ],
        "comments": "https://riafan.ru/1358992-donbass-segodnya-oficer-vsu-podorval-pyaterykh-boicov-polbatalona-dezertirovali-za-god#comments",
        "authors": [
            {
                "name": "Николай Романенко специально для ФАН из Донбасса"
            }
        ],
        "author": "Николай Романенко специально для ФАН из Донбасса",
        "author_detail": {
            "name": "Николай Романенко специально для ФАН из Донбасса"
        }
    },
    {
        "id": "https://riafan.ru/1360478-turistov-prizvali-otkazatsya-ot-poezdok-v-turciyu-iz-za-serii-zemletryasenii",
        "guidislink": true,
        "link": "https://riafan.ru/1360478-turistov-prizvali-otkazatsya-ot-poezdok-v-turciyu-iz-za-serii-zemletryasenii",
        "published": "Sun, 27 Dec 2020 18:50:44 +0300",
        "published_parsed": [
            2020,
            12,
            27,
            15,
            50,
            44,
            6,
            362,
            0
        ],
        "title": "Туристов призвали отказаться от поездок в Турцию из-за серии землетрясений",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Туристов призвали отказаться от поездок в Турцию из-за серии землетрясений"
        },
        "summary": "Элязыг, 27 декабря. Серия землетрясений в Турции вынуждает туристов отказаться от поездок на курорты республики.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Элязыг, 27 декабря. Серия землетрясений в Турции вынуждает туристов отказаться от поездок на курорты республики."
        },
        "tags": [
            {
                "term": "Весь мир",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"Туристов призвали отказаться от поездок в Турцию из-за серии землетрясений\" src=\"https://static.riafan.ru/uploads/2020/12/27/orig-1609084007oS7AIB04HCSJi5y2mjR4Ac07SK8ntepXWeSgfRPp.jpeg\" title=\"Туристов призвали отказаться от поездок в Турцию из-за серии землетрясений\" /></p>\n\n<p><img alt=\"Туристов призвали отказаться от поездок в Турцию из-за серии землетрясений\" src=\"https://riafan.ru/uploads/2020/12/27/orig-1609084007oS7AIB04HCSJi5y2mjR4Ac07SK8ntepXWeSgfRPp.jpeg\" title=\"Туристов призвали отказаться от поездок в Турцию из-за серии землетрясений\" /></p>\n\n<p>Элязыг, 27 декабря. Жители Турции проснулись в страхе из-за двух землетрясений за последние сутки, пишет издание <a href=\"https://www.yurtgazetesi.com.tr/guncel/elazig-depremi-an-be-an-boyle-goruntulendi-h170755.html\">Yurt</a>.</p>\n\n<p>Согласно информации Управления по чрезвычайными ситуациям и стихийным бедствиям (AFAD), подземные толчки начались в 09:37 по местному времени. Первый природный катаклизм зафиксирован в восточной части страны на глубине 16 километров в 240 километрах от центра Эрзурума. Мощность достигла магнитуды 5,3 балла по шкале Рихтера. Примечательно, что отголоски сейсмоактивности почувствовали граждане провинций Малатья и Диярбакыр.</p>\n\n<p>Второе землетрясение случилось в 10:13 (GMT+3) в юго-западной провинции Мугла. Его эпицентр располагался в акватории Средиземного моря у берегов района Даламан.</p>\n\n<p>По предварительным данным, жертв среди граждан и гостей республики пока нет. Подземные толчки разрушили часть зданий, находящихся в аварийном состоянии. Спасатели исследуют инфраструктуру, чтобы избежать дальнейших обрушений.</p>\n\n<p>Жителей просят соблюдать внимательность и осторожность при передвижении по улицам города и карантинные меры, введенные для борьбы с распространением COVID-19.</p>\n\n<p>Иностранных туристов призывают временно отказаться от поездок в Турцию, в частности, в сейсмоактивные районы. За последние несколько месяцев на территории республики фиксировались десятки землетрясений. Самый сильный разрушил от 6 до 20 зданий в Измире и <a href=\"https://riafan.ru/1329437-chislo-zhertv-zemletryaseniya-v-izmire-uvelichilos-do-105\">похоронил</a> под их обломками людей. В результате 116 человек погибли, 1 034 граждан получили ранения.</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1360478-turistov-prizvali-otkazatsya-ot-poezdok-v-turciyu-iz-za-serii-zemletryasenii"
            }
        ],
        "comments": "https://riafan.ru/1360478-turistov-prizvali-otkazatsya-ot-poezdok-v-turciyu-iz-za-serii-zemletryasenii#comments",
        "authors": [
            {
                "name": "Владимир Шарапов"
            }
        ],
        "author": "Владимир Шарапов",
        "author_detail": {
            "name": "Владимир Шарапов"
        }
    },
    {
        "id": "https://riafan.ru/1360201-idealnaya-liberalnaya-demokratiya-novaya-forma-fashizma-kolonka-golosa-mordora",
        "guidislink": true,
        "link": "https://riafan.ru/1360201-idealnaya-liberalnaya-demokratiya-novaya-forma-fashizma-kolonka-golosa-mordora",
        "published": "Sun, 27 Dec 2020 18:46:57 +0300",
        "published_parsed": [
            2020,
            12,
            27,
            15,
            46,
            57,
            6,
            362,
            0
        ],
        "title": "Идеальная либеральная демократия — новая форма фашизма. Колонка Голоса Мордора",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Идеальная либеральная демократия — новая форма фашизма. Колонка Голоса Мордора"
        },
        "summary": "Голос Мордора рассуждает о том, как «оппозиция» видит реальную демократию.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Голос Мордора рассуждает о том, как «оппозиция» видит реальную демократию."
        },
        "tags": [
            {
                "term": "Общество",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"Идеальная либеральная демократия — новая форма фашизма. Колонка Голоса Мордора\" src=\"https://static.riafan.ru/uploads/2020/12/27/orig-1609073869vunwei42Q5bpiJHT7STqUckVVbuZ8q2KcofPJzf7.png\" title=\"Идеальная либеральная демократия — новая форма фашизма. Колонка Голоса Мордора\" /></p>\n\n<p><img alt=\"Идеальная либеральная демократия — новая форма фашизма. Колонка Голоса Мордора\" src=\"https://riafan.ru/uploads/2020/12/27/orig-1609073869vunwei42Q5bpiJHT7STqUckVVbuZ8q2KcofPJzf7.png\" title=\"Идеальная либеральная демократия — новая форма фашизма. Колонка Голоса Мордора\" /><br />\nВ Сети всплыла одна замечательная цитата «журналиста-расследователя», главреда информационной помойки Insider <strong>Романа Доброхотова</strong>. Вроде не особо старая, от февраля этого года. Касается фраза все той же извечной темы: что есть демократия? И Доброхотов легко и играючи отвечает на этот вопрос:</p>\n\n<blockquote>\n<p>«Демократия — это не власть большинства. Власть большинства — это тоталитаризм. Власть необразованного, серого, запуганного, ксенофобского большинства, вот это то, что сейчас происходит у нас, здесь, но у нас авторитаризм пока еще, — это тоже власть большинства».</p>\n</blockquote>\n\n<p>Роман Доброхотов — истинный «демократ». Как, к примеру, и другая известная в медийном мире персона — <strong>Евгения Альбац</strong>. Она тоже недавно отличилась заявлением, совместив его с поздравлением на иудаистский праздник Ханука:</p>\n\n<blockquote>\n<p>«Это праздник либеральной демократии! Победы меньшинства над абсолютным большинством!» </p>\n</blockquote>\n\n<p><img alt=\"Идеальная либеральная демократия — новая форма фашизма. Колонка Голоса Мордора\" src=\"https://riafan.ru/uploads/2020/12/27/orig-16090738935419949948d4f262be786f790d02bfe3.jpeg\" title=\"Идеальная либеральная демократия — новая форма фашизма. Колонка Голоса Мордора\" /></p>\n\n<p>Вообще в последнее время сильно обострились дискуссии на тему, что же есть демократия. Наверное, потому, что кое-кого перестало устраивать классическое понятие, которое подразумевало власть большинства при соблюдении прав меньшинств. Меньшинствам уже мало просто прав. Любым меньшинствам — политическим, этническим, сексуальным. Они хотят власти. И не просто власти, а власти абсолютной. Именно поэтому и появляются такие цитаты от истинных российских «демократов». Благо и пример имеется, заокеанский. Там-то демократию уже давно и успешно трансформировали (вспомните слова <strong>Владимира Путина </strong>про трансформеров) в нечто, что совершенно не учитывает интересы огромной группы людей. К какому-то более-менее классическому варианту демократию пытался вернуть <strong>Дональд Трамп</strong>, но он оказался буквально сожран теми же самыми представителями меньшинства. Ну да ладно, мы не будем улетать далеко за океан, а посмотрим на «новую демократию» на тех территориях, что нам исторически и географически ближе.</p>\n\n<p>В цитате Доброхотова следует обратить внимание на один важный момент — на то, как он видит большинство — необразованным, тупым быдлом, которому власть нельзя давать по определению. Никакую власть. Власть должна принадлежать только «людям со светлыми лицами». Уж они точно знают, как надо управлять всем этим быдлом, а говоря прямо, — держать его в стойле. Нет, не думайте, что эта власть будет нежной и либеральной. Они только называют себя либералами, но на самом деле их мечта — и есть абсолютный тоталитаризм, в высшей его форме.</p>\n\n<p>Именно диктатура репрессивная, можно сказать, фашистская. Вы, наверное, и так заметили, что все эти либералы, мечтающие о священной истинной демократии, не терпят никакого инакомыслия. Своих оппонентов они готовы сожрать, закидывать камнями, сжигать на кострах. Они и не скрывают своих намерений, благо в той России, которую они называют тоталитарной и диктаторской, говорить о своих «хотелках» можно открыто как в социальных сетях, так и в многочисленных оппозиционных СМИ. При этом постоянно ноя, что в стране нет никакой свободы слова.</p>\n\n<p>И я почему-то уверен, что, дорвись эта кодла до власти, тот самый «красный террор», который большевики устроили вскоре после революции, покажется детской сказочкой в сравнении с тем, что готовят России «адепты абсолютной свободы». Впрочем, и наследственность тоже сыграет свою роль. Многие из нынешних «революционеров» — потомки революционеров тех лет, а другие — дети и внуки самой сгнившей части советской элиты.</p>\n\n<p><img alt=\"Идеальная либеральная демократия — новая форма фашизма. Колонка Голоса Мордора\" src=\"https://riafan.ru/uploads/2020/12/27/orig-160907821709128150761c999f8ee9355f7c8df5f9.jpeg\" title=\"Идеальная либеральная демократия — новая форма фашизма. Колонка Голоса Мордора\" /></p>\n\n<p>Вспомните недавний спор<strong> Венедиктова</strong> и <strong>Альбац </strong>о своих предках. Хочу лишь заметить, что «красный террор» появился все же не на пустом месте и, несмотря на всю его жестокость и кровавость, имел под собой какие-то основания. По крайней мере, противостоящая сторона занималась примерно тем же самым. Но нынешние «пламенные революционеры» слишком уж сильно измельчали, руководствоваться они будут только местью и нестерпимым желанием закрыть рты всем несогласным. Да и простому народу, который эти персонажи считают быдлом, тоже не поздоровится. Любые протестные акции будут подавляться примерно так, как это было сделано «демократами» в Москве в 1993 году.</p>\n\n<p>Кстати, цветные революции хорошо вписываются в логику «новой демократии». Отличный инструмент легитимизации власти меньшинств, которые эти революции и устраивают: нахрапом, наглостью, ложью, при мощной поддержке из-за рубежа. Эти «революции» не имеют ничего общего с настоящими, когда против власти встает народ. Тут все устроено так, что подавляющее большинство, которое против подобных методов смены власти, попросту ничего не сможет сделать. Затыкание ртов начинается уже в самом процессе революции, с помощью массированных атак подконтрольных СМИ на власть и силовиков, которые пытаются противостоять беспорядкам. Во время цветной революции никто и не думает спрашивать мнение народа, потому что устроителям подобных переворотов на обычный народ плевать. </p>\n\n<p>Ну и в заключение замечательная история о том, как одна немецкая журналистка не может понять, почему народ в России не поднимается из-за «отравления» <strong>Навального</strong>. Фрау в шоке: почему на такую мощнейшую историю с политиком высоченного уровня, которого знает весь мир, людям в России просто плевать. Фрау строит предположения, разумеется, нелепые, что народ молчит от того, что боится путинской диктатуры. И даже представить себе не может истинное положение дел, — что подавляющему большинству россиян на Навального до лампочки. Плевать в разных диапазонах — от нейтрального до искренней ненависти.</p>\n\n<p>Да, в России — демократия, пусть она и не устраивает либеральных хомяков. И за Путина голосует подавляющее число избирателей, а «Единой России» приходится буквально драться с другими партиями, что мы обязательно увидим на следующих выборах, которые обещают быть динамичными и интересными. Но только народ России никогда не проголосует за тех, кто хочет снова утянуть его в тот ад, что был в 90-х, а то и хуже. За тех, кто в открытую говорит о расчленении страны. И, конечно же, за тех, кто называет его «тупым, необразованным, ксенофобским быдлом». Господа «оппозиционеры», вы закапываете себя сами, без всякой помощи власти. И по большому счету туда вам и дорога.</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1360201-idealnaya-liberalnaya-demokratiya-novaya-forma-fashizma-kolonka-golosa-mordora"
            }
        ],
        "comments": "https://riafan.ru/1360201-idealnaya-liberalnaya-demokratiya-novaya-forma-fashizma-kolonka-golosa-mordora#comments",
        "authors": [
            {
                "name": "Голос Мордора"
            }
        ],
        "author": "Голос Мордора",
        "author_detail": {
            "name": "Голос Мордора"
        }
    },
    {
        "id": "https://riafan.ru/1360467-zhurnalist-vgtrk-aleksandr-rogatkin-stal-odnim-iz-uchastnikov-ekspedicii-fan-v-car",
        "guidislink": true,
        "link": "https://riafan.ru/1360467-zhurnalist-vgtrk-aleksandr-rogatkin-stal-odnim-iz-uchastnikov-ekspedicii-fan-v-car",
        "published": "Sun, 27 Dec 2020 18:38:59 +0300",
        "published_parsed": [
            2020,
            12,
            27,
            15,
            38,
            59,
            6,
            362,
            0
        ],
        "title": "Журналист ВГТРК Александр Рогаткин стал одним из участников экспедиции ФАН в ЦАР",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Журналист ВГТРК Александр Рогаткин стал одним из участников экспедиции ФАН в ЦАР"
        },
        "summary": "Ранее ФАН предложил журналистам других изданий вместе отправиться в командировку в одну из самых опасных стран мира для оперативного освещения событий.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Ранее ФАН предложил журналистам других изданий вместе отправиться в командировку в одну из самых опасных стран мира для оперативного освещения событий."
        },
        "tags": [
            {
                "term": "Общество",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"Журналист ВГТРК Александр Рогаткин стал одним из участников экспедиции ФАН в ЦАР\" src=\"https://static.riafan.ru/uploads/2020/12/27/orig-1609083236c9FHRo9YGPQMI7ugOOzsirEeVg1YzRrbizNfvKkB.jpeg\" title=\"Журналист ВГТРК Александр Рогаткин стал одним из участников экспедиции ФАН в ЦАР\" /></p>\n\n<p><img alt=\"Журналист ВГТРК Александр Рогаткин стал одним из участников экспедиции ФАН в ЦАР\" src=\"https://riafan.ru/uploads/2020/12/27/orig-1609083236c9FHRo9YGPQMI7ugOOzsirEeVg1YzRrbizNfvKkB.jpeg\" title=\"Журналист ВГТРК Александр Рогаткин стал одним из участников экспедиции ФАН в ЦАР\" /></p>\n\n<p>Одним из журналистов, присоединившихся к экспедиции <strong>Федерального агентства Новостей</strong> в Центральноафриканскую Республику, стал Российский тележурналист, руководитель студии авторских программ ВГТРК <strong>Александр Рогаткин</strong>. Он и его команда сняли большой спецрепортаж о том, что происходит в ЦАР накануне выборов и как российские инструкторы помогают в защите африканской страны.</p>\n\n<p><img alt=\"ЦАР\" src=\"https://riafan.ru/uploads/2020/12/27/orig-1609083895CaDihULKubHyAyK8lhNRKdnbJK7eVjXfuhlGGjtv.png\" title=\"ЦАР\" /></p>\n\n<p>Ранее ФАН предложил коллегам из других изданий вместе отправиться в командировку в одну из самых опасных стран мира для оперативного и беспристрастного освещения событий. Александр Рогаткин стал тем, кто согласился принять участие в экспедиции вместе с нашими журналистами.</p>\n\n<p>Материал команды Рогаткина уже вышел в эфир во время программы «Вести недели с <strong>Дмитрием Киселевым</strong>». В нем описываются не только последствия бандитских нападений в преддверии выборов, но и роль России в урегулировании кризиса. Например, как поставляются военные грузы с разрешения Совбеза ООН.</p>\n\n<blockquote>\n<p>«Через посредников бандиты вышли и предложили определенные условия, чтобы русские не вмешивались в конфликт, либо удалились в Россию. Но русские сказали, что они не бросают друзей», — говорит в репортаже ВГТРК специальный советник президента ЦАР <strong>Валерий Захаров</strong>.</p>\n</blockquote>\n\n<p>Также в материале есть и реакция местных жителей на помощь со стороны России.  Так один из служащих рядовых правительственных войск открыто благодарит россиян за то, что они помогают его родине.</p>\n\n<p>Сейчас наши военкоры <a href=\"https://riafan.ru/1358044-zhurnalisty-narodnykh-novostei-prisoedinilis-k-ekspedicii-fan-v-car\" rel=\"nofollow\" target=\"_blank\">продолжают</a> снимать сюжеты в самых горячих точках конфликта. Большой репортаж о ситуации в ЦАР и о том, как прошли и закончились президентские выборы в этой стране, от корреспондентов ФАН вы сможете посмотреть уже на следующей неделе.</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1360467-zhurnalist-vgtrk-aleksandr-rogatkin-stal-odnim-iz-uchastnikov-ekspedicii-fan-v-car"
            }
        ],
        "comments": "https://riafan.ru/1360467-zhurnalist-vgtrk-aleksandr-rogatkin-stal-odnim-iz-uchastnikov-ekspedicii-fan-v-car#comments",
        "authors": [
            {
                "name": "Алексей Громов"
            }
        ],
        "author": "Алексей Громов",
        "author_detail": {
            "name": "Алексей Громов"
        }
    },
    {
        "id": "https://riafan.ru/1360420-nikolai-ciskaridze-rasskazal-fan-kak-silno-zhdet-otkrytiya-granic-mezhdu-stranami",
        "guidislink": true,
        "link": "https://riafan.ru/1360420-nikolai-ciskaridze-rasskazal-fan-kak-silno-zhdet-otkrytiya-granic-mezhdu-stranami",
        "published": "Sun, 27 Dec 2020 17:56:41 +0300",
        "published_parsed": [
            2020,
            12,
            27,
            14,
            56,
            41,
            6,
            362,
            0
        ],
        "title": "Николай Цискаридзе рассказал ФАН, как сильно ждет открытия границ между странами",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Николай Цискаридзе рассказал ФАН, как сильно ждет открытия границ между странами"
        },
        "summary": "Больше всего артиста балета угнетает ограничение в перелетах из-за закрытости многих стран.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Больше всего артиста балета угнетает ограничение в перелетах из-за закрытости многих стран."
        },
        "tags": [
            {
                "term": "Общество",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"Николай Цискаридзе рассказал ФАН, как сильно ждет открытия границ между странами\" src=\"https://static.riafan.ru/uploads/2020/12/27/orig-1609076616a3670bfe9089f4660ac0eb3f378a9254.jpeg\" title=\"Николай Цискаридзе рассказал ФАН, как сильно ждет открытия границ между странами\" /></p>\n\n<p><img alt=\"Николай Цискаридзе рассказал ФАН, как сильно ждет открытия границ между странами\" src=\"https://riafan.ru/uploads/2020/12/27/orig-1609076616a3670bfe9089f4660ac0eb3f378a9254.jpeg\" title=\"Николай Цискаридзе рассказал ФАН, как сильно ждет открытия границ между странами\" /></p>\n\n<p>Российский артист балета и педагог, экс-премьер балета Большого театра, народный артист РФ, член Совета при президенте РФ по культуре и искусству <strong>Николай Цискаридзе</strong> рассказал <strong>ФАН</strong>, как будет проводить время после встречи Нового года. </p>\n\n<blockquote>\n<p>«С 1 по 10 января нет никаких планов, так же, как и у всего мира, — никто не знает, что будет с нами. Я хотел в Лондон улететь, но, видите, как все получилось… Точно буду отдыхать, у меня каникулы, я же в школе работаю (Академия русского балета имени <strong>А. Я. Вагановой</strong>, где Цискаридзе — ректор. — Прим. ФАН)», — поделился Цискаридзе.</p>\n</blockquote>\n\n<p>Больше всего артиста балета угнетает именно закрытость многих стран. Ограничение в перелетах крайне обеспокоило Николая Максимовича.</p>\n\n<blockquote>\n<p>«Вообще без вариантов, потому что у меня билеты, и я сижу и жду — [границы] откроют или не откроют. И в зависимости от этого я буду понимать. У меня, слава богу, билеты на тот момент, когда вроде бы должны открыть, поэтому, если откроют, я сразу же — в самолет», — подытожил народный артист России.</p>\n</blockquote>\n\n<p>Ранее Николай Цискаридзе в интервью ФАН <a href=\"https://riafan.ru/1341795-ciskaridze-v-intervyu-fan-oproverg-slukh-o-registracii-svoego-tovarnogo-znaka\" rel=\"nofollow\" target=\"_blank\">опроверг </a>слухи о регистрации своего товарного знака.</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1360420-nikolai-ciskaridze-rasskazal-fan-kak-silno-zhdet-otkrytiya-granic-mezhdu-stranami"
            }
        ],
        "comments": "https://riafan.ru/1360420-nikolai-ciskaridze-rasskazal-fan-kak-silno-zhdet-otkrytiya-granic-mezhdu-stranami#comments",
        "authors": [
            {
                "name": "Артем Кузнецов"
            }
        ],
        "author": "Артем Кузнецов",
        "author_detail": {
            "name": "Артем Кузнецов"
        }
    },
    {
        "id": "https://riafan.ru/1360333-razberite-bagazhnik-avtoekspert-rasskazal-ob-ekonomii-na-toplive-v-zimnee-vremya",
        "guidislink": true,
        "link": "https://riafan.ru/1360333-razberite-bagazhnik-avtoekspert-rasskazal-ob-ekonomii-na-toplive-v-zimnee-vremya",
        "published": "Sun, 27 Dec 2020 17:53:40 +0300",
        "published_parsed": [
            2020,
            12,
            27,
            14,
            53,
            40,
            6,
            362,
            0
        ],
        "title": "Разберите багажник: автоэксперт рассказал об экономии на топливе в зимнее время",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Разберите багажник: автоэксперт рассказал об экономии на топливе в зимнее время"
        },
        "summary": "ФАН узнал, как в морозы сэкономить на бензине.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "ФАН узнал, как в морозы сэкономить на бензине."
        },
        "tags": [
            {
                "term": "Общество",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"Разберите багажник: автоэксперт рассказал об экономии на топливе в зимнее время\" src=\"https://static.riafan.ru/uploads/2020/12/27/orig-1609075258ZMSLIfCcP2iRBimkoxtSgvRd7NfhAJPa6N7xLEhw.jpeg\" title=\"Разберите багажник: автоэксперт рассказал об экономии на топливе в зимнее время\" /></p>\n\n<p><img alt=\"«Разберите багажник»: автоэксперт об экономии на топливе в зимнее время\" src=\"https://riafan.ru/uploads/2020/12/27/orig-1609075258ZMSLIfCcP2iRBimkoxtSgvRd7NfhAJPa6N7xLEhw.jpeg\" title=\"«Разберите багажник»: автоэксперт об экономии на топливе в зимнее время\" /></p>\n\n<p>С приходом зимы автолюбители сталкиваются с проблемой увеличения расхода топлива. Холод и снег заставляют автомобилистов подолгу прогревать машину перед тем, как отправиться в путь.</p>\n\n<p>Корреспондент <strong>ФАН</strong> узнал у ведущего программ радиостанции «Авторадио» и телеканала «Авто Плюс» <strong>Петра Баканова</strong>, как в морозы сэкономить на бензине.</p>\n\n<p>Автоэксперт посоветовал отказаться от длительного прогрева двигателя, если вы не живете в условиях Крайнего Севера либо в условиях экстремально низких температур. Для средней полосы России достаточно завести машину и подождать минуту, чтобы масло прошло по всему двигателю, дальше нужно плавно начинать движение, отмечает Баканов.</p>\n\n<blockquote>\n<p>«Необходимо следить за давлением в шинах. Чем ниже давление, тем сильнее сопротивление качению, соответственно, и расход топлива», — рассказал собеседник ФАН.</p>\n</blockquote>\n\n<p><img alt=\"«Разберите багажник»: автоэксперт об экономии на топливе в зимнее время\" src=\"https://riafan.ru/uploads/2020/12/27/orig-1609075285142562374109e28d96.jpg\" title=\"«Разберите багажник»: автоэксперт об экономии на топливе в зимнее время\" /></p>\n\n<p>Также Петр Баканов посоветовал правильно пользоваться энергопотребителями: подогревом кресел, руля и т. д.</p>\n\n<blockquote>\n<p>«Они сами по себе потребляют электричество, а его вырабатывает генератор. Когда он генерирует электричество, то он отбирает мощности двигателя, из-за этого возрастает расход. Следите, чтобы в автомобиле все лишние кнопки были выключены», — резюмировал эксперт.</p>\n</blockquote>\n\n<p>По словам Баканова, планирование маршрута также может способствовать экономии топлива. Схема проста: чем меньше пробок, в которые вы попадете, тем меньше расход топлива. </p>\n\n<p>Обладателям машин с механической коробкой передач стоит обратить внимание на способы торможения.</p>\n\n<blockquote>\n<p>«Мы тормозим двигателем, то есть отпускаем педаль газа, и у нас прекращается подача топлива, а двигатель за счет инерции крутится», — пояснил автоэксперт.</p>\n</blockquote>\n\n<p><img alt=\"«Разберите багажник»: автоэксперт об экономии на топливе в зимнее время\" src=\"https://riafan.ru/uploads/2020/12/27/orig-1609075372ndpp5iGSkBplR0tiQ3gI15fBNfRcLMWfnc2IAN4b.jpeg\" title=\"«Разберите багажник»: автоэксперт об экономии на топливе в зимнее время\" /></p>\n\n<p>Петр Баканов предостерег жителей больших городов от резких стартов, точнее, от быстрого набора скорости. Он привел в пример стиль вождения большегрузного транспорта, такие автомобили плавно набирают скорость.</p>\n\n<blockquote>\n<p>«Как бы быстро вы не ехали, вы видите, что рано или поздно этот грузовик встанет вровень с вами», — резюмировал собеседник<strong> Федерального агентства новостей</strong>.</p>\n</blockquote>\n\n<p>Эксперт призывает к спокойному стилю вождения, если автомобилист хочет действительно экономить на топливе.</p>\n\n<blockquote>\n<p>«Чем меньше остановок, тем меньше последующих разгонов, от этого экономичнее становится стиль. Катимся — это важно поддерживать, не разгоняться», — рассказал Баканов.</p>\n</blockquote>\n\n<p>Автоэксперт призвал не заправлять современные двигатели бензином Аи-92.</p>\n\n<blockquote>\n<p>«Чем ниже октановое число (цифра после девятки), тем больше опасность возникновения детонации в двигателе. Октановое число — это степень стойкости топлива в детонации, а детонация — это взрывное горение (вредное)», — объяснил Баканов.</p>\n</blockquote>\n\n<p><img alt=\"«Разберите багажник»: автоэксперт об экономии на топливе в зимнее время\" src=\"https://riafan.ru/uploads/2020/12/27/orig-1609075417c83912501e66d6bae18738a61d5aec93.jpeg\" title=\"«Разберите багажник»: автоэксперт об экономии на топливе в зимнее время\" /></p>\n\n<p>Эксперт объяснил, что когда современный мотор начинают заправлять 92-м бензином, то могут срабатывать различные системы, которые как раз гасят детонацию. Вследствие этого изменяется процесс впрыска топлива, из-за чего его расход увеличивается.</p>\n\n<p>Также, отмечает эксперт, важно не захламлять свой автомобиль, ведь загруженность машины влияет на экономию топлива.</p>\n\n<blockquote>\n<p>«Советую навести порядок в багажнике. Хлам и лишние вещи в багажнике — лишние килограммы, которые влияют на все», — пояснил эксперт.</p>\n</blockquote>\n\n<p>Ранее стало известно, что с начала года<a href=\"https://riafan.ru/1359052-stoimost-benzina-v-rossii-vyrosla-na-24-s-nachala-goda\" rel=\"nofollow\" target=\"_blank\"> стоимость бензина в России выросла</a> на 2,4%.</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1360333-razberite-bagazhnik-avtoekspert-rasskazal-ob-ekonomii-na-toplive-v-zimnee-vremya"
            }
        ],
        "comments": "https://riafan.ru/1360333-razberite-bagazhnik-avtoekspert-rasskazal-ob-ekonomii-na-toplive-v-zimnee-vremya#comments",
        "authors": [
            {
                "name": "Дарья Ефимова"
            }
        ],
        "author": "Дарья Ефимова",
        "author_detail": {
            "name": "Дарья Ефимова"
        }
    },
    {
        "id": "https://riafan.ru/1360433-spisok-iz-20-veshei-ot-kotorykh-nuzhno-izbavitsya-bystro-i-bez-sozhalenii",
        "guidislink": true,
        "link": "https://riafan.ru/1360433-spisok-iz-20-veshei-ot-kotorykh-nuzhno-izbavitsya-bystro-i-bez-sozhalenii",
        "published": "Sun, 27 Dec 2020 17:51:32 +0300",
        "published_parsed": [
            2020,
            12,
            27,
            14,
            51,
            32,
            6,
            362,
            0
        ],
        "title": "Список из 20 вещей, от которых нужно избавиться быстро и без сожалений",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Список из 20 вещей, от которых нужно избавиться быстро и без сожалений"
        },
        "summary": "ФАН привел список вещей, которые захламляют дом и от которых нужно избавиться как можно быстрее.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "ФАН привел список вещей, которые захламляют дом и от которых нужно избавиться как можно быстрее."
        },
        "tags": [
            {
                "term": "Общество",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"Список из 20 вещей, от которых нужно избавиться быстро и без сожалений\" src=\"https://static.riafan.ru/uploads/2020/12/27/orig-1609077999RCyk7C5JdfpFkhmeCd2ZCEGJk0jjXD1jkuYmOzz3.jpeg\" title=\"Список из 20 вещей, от которых нужно избавиться быстро и без сожалений\" /></p>\n\n<p><img alt=\"Список из 20 вещей, от которых нужно избавиться быстро и без сожалений\" src=\"https://riafan.ru/uploads/2020/12/27/orig-1609077999RCyk7C5JdfpFkhmeCd2ZCEGJk0jjXD1jkuYmOzz3.jpeg\" title=\"Список из 20 вещей, от которых нужно избавиться быстро и без сожалений\" /></p>\n\n<p>Новый год — новый жизненный этап, поэтому стоит присмотреться к вещам, которые лежат в доме без дела и только захламляют территорию и пылятся. <strong>ФАН </strong>решил провести предновогоднюю уборку и показал, от каких вещей стоит избавиться без сожалений.</p>\n\n<h2>Одноразовые вешалки из магазинов</h2>\n\n<p>Во многих бутиках комплект одежды продается совместно с вешалками. Но как правило, делаются такие гардеробные аксессуары из тонкой пластмассы. Со временем они теряют форму, начинают сгибаться и нередко становятся причиной порчи одежды. Такие вешалки появляются в домах с пометкой «а вдруг пригодится», как и многое прочее барахло. Вердикт — на мусорку!</p>\n\n<h2>Просроченная косметика</h2>\n\n<p>Порой различные средства для кожи могут не подходить, вызывать раздражение и сухость. В такие моменты срабатывает рефлекс «жалко же». Не жалко! Подобная косметика только навредит, кроме того, она имеет срок годности, по истечению которого использовать средства может быть опасно.</p>\n\n<h2>Устаревшая бижутерия</h2>\n\n<p><img alt=\"Список из 20 вещей, от которых нужно избавиться быстро и без сожалений\" src=\"https://riafan.ru/uploads/2020/12/27/orig-1609078135465dd75feae2e1b864daaf2242f39d1a.jpeg\" title=\"Список из 20 вещей, от которых нужно избавиться быстро и без сожалений\" /></p>\n\n<p>Время не стоит на месте и, если украшения, которые когда-то были в моде, лежат и пылятся на полке, скорее всего, они там и будут лежать. На смену одних бус приходят новые, а со старыми лучше попрощаться.</p>\n\n<h2>Старые журналы и газеты</h2>\n\n<p>Нет смысла ждать именно того самого уютного вечерка, которым можно будет полистать журнальчик-другой. Чаще всего листать приходится страницы сайтов на ноутбуке или смартфоне. Кроме того, новости мира и моды не стоят на месте. Со старой прессой есть риск отстать от тенденций.</p>\n\n<h2>Носки и колготки</h2>\n\n<p>Наверное, носки можно считать самой загадочной вещью в гардеробе, потому что один из пары постоянно куда-то девается. Как ни странно, многие хранят одинокий носочек в надежде, что пара когда-нибудь воссоединиться. Не стоит ждать, нужно смириться с утратой и двигаться дальше. Кроме того, также решительно стоит поступать с колготками со стрелками и рваными чулками. Им нет места в гардеробе.</p>\n\n<h2>Остатки краски и стройматериалов</h2>\n\n<p><img alt=\"Список из 20 вещей, от которых нужно избавиться быстро и без сожалений\" src=\"https://riafan.ru/uploads/2020/12/27/orig-160907828397f50138833bb42d9098ce74aee6a6f8.jpeg\" title=\"Список из 20 вещей, от которых нужно избавиться быстро и без сожалений\" /></p>\n\n<p>Шансы на то, что оставшаяся после ремонта краска или доски понадобятся в следующий раз, ничтожно малы. Кроме того, со временем краска может поменять оттенок, клей и другие строительные составы могут поменять свойства и консистенцию, использовать их будет невозможно. Тогда зачем держать в доме то, что в итоге все равно окажется на свалке?</p>\n\n<h2>Растянутое нижнее белье</h2>\n\n<p>Белье при частой носке сохраняет свою форму от двух до двух с половиной лет. Затем ткань начинает выцветать, а волокна — растягиваться. Оно уже не так держит форму и не подчеркивает достоинства фигуры. Быть может, это и был любимый комплект, но он уже не тот…</p>\n\n<h2>Просроченные специи</h2>\n\n<p>У специй есть срок хранения, после чего травы теряют свой вкус и аромат. Используя такие приправы, можно не только не добиться желаемого вкуса блюда, но даже испортить его.</p>\n\n<h2>Ненужная техника</h2>\n\n<p><img alt=\"Список из 20 вещей, от которых нужно избавиться быстро и без сожалений\" src=\"https://riafan.ru/uploads/2020/12/27/orig-160907852467224626503fa4ba0921debe05326419.jpeg\" title=\"Список из 20 вещей, от которых нужно избавиться быстро и без сожалений\" /></p>\n\n<p>Громоздкие магнитофоны, видеоплееры с пиратскими видеокассетами и компакт-дисками — это прошлый век, вряд ли кому-то захочется одним прекрасным вечером ностальгировать, посмотрев фильм по «видику». К тому же магнитные видеокассеты со временем портятся и просмотр ленты становится вовсе невозможным. К устаревшей технике можно отнести старые мониторы и процессоры, плееры и другие устройства, которые изжили себя. Если у вас нет в планах дойти до комиссионного магазина и сдать это все, то — прямая дорога сами знаете куда.</p>\n\n<h2>Зубные щетки и мочалки для тела</h2>\n\n<p>Эти предметы личной гигиены нужно менять с определенной периодичностью. Для зубных щеток — три месяца, для мочалок — около полугода. Все дело в микробах, которые скапливаются на поверхности предметов в процессе их использования. Микроорганизмы сделают процесс принятия душа не только бесполезным, но и вредным.</p>\n\n<h2>Кухонные тряпки и губки</h2>\n\n<p>Кухонные принадлежности, особенно те, которые часто соприкасаются с обеденными поверхностями, лучше менять не реже одного раза в месяц или даже чаще. Причина все та же — микробы. Кроме того, эпидемиологи советуют каждую неделю обеззараживать губки и тряпки. Делать это нужно в микроволновой печи с содой.</p>\n\n<h2>Банные и кухонные полотенца</h2>\n\n<p><img alt=\"Список из 20 вещей, от которых нужно избавиться быстро и без сожалений\" src=\"https://riafan.ru/uploads/2020/12/27/orig-16090786094d7466e495eb183df8e407183b3dab06.jpeg\" title=\"Список из 20 вещей, от которых нужно избавиться быстро и без сожалений\" /></p>\n\n<p>Срок службы полотенец около двух лет. По истечению этого срока лучше текстиль поменять, к тому же если вы его использовали довольно часто. В шкафу наверняка найдутся запасные полотенца, которые уже заждались своего часа.</p>\n\n<h2>Подушки</h2>\n\n<p>Специалисты советуют менять подушку как минимум раз в два года. Только представьте, что ваша голова и лицо касаются это спальной принадлежности по восемь часов ежедневно. Подумать страшно, сколько за все время использования на ней может скопиться бактерий. Так что если время пришло проститься с этой «подругой», то не стоит медлить. Лучше и полезнее завести новую.</p>\n\n<h2>Игрушки</h2>\n\n<p>Наверное, не стоит упоминать те, которые давно вышли из строя и сломались. Наверняка, такие в доме вряд ли хранятся. Но есть те, которые просто стоят и собирают пыль. Если ребенок не играет в какие-то игрушки, потому что они ему просто не нравятся, смело выбрасывайте или отдайте кому-нибудь.</p>\n\n<h2>Перегоревшие лампочки, севшие батарейки</h2>\n\n<p><img alt=\"Список из 20 вещей, от которых нужно избавиться быстро и без сожалений\" src=\"https://riafan.ru/uploads/2020/12/27/orig-1609078795gSrWjIhbr1hgk02kv4e5HRHwSTTDP7m0a37MvWFh.jpeg\" title=\"Список из 20 вещей, от которых нужно избавиться быстро и без сожалений\" /></p>\n\n<p>Если с утилизацией старых лампочек и батареек раньше были проблемы, то теперь проводятся акции, а порой и целые фестивали по сбору этого опасного для окружающей среды мусора. Некоторые магазины безвозмездно принимают ненужные батарейки и лампочки. Кроме того, в некоторых подъездах жители специально выставляют коробки для их сбора, чтобы правильно сдать их в утиль.</p>\n\n<h2>Лекарства</h2>\n\n<p>Лекарственные препараты имеют срок годности, поэтому стоит периодически заглядывать в свою аптечку, проверять даты изготовления. Принимать просроченные лекарства небезопасно, поэтому их лучше сразу выбросить.</p>\n\n<h2>Консервы</h2>\n\n<p>Ничто не вечно, консервы в том числе. К сожалению, у них тоже есть срок годности, чаще всего он не превышает двух или трех лет. Поэтому стоит проверить свои запасы и избавиться от того, что уже нельзя употребить в пищу.</p>\n\n<h2>Пластиковые контейнеры</h2>\n\n<p>Порой эти баночки копятся с невероятной скоростью и готовы заполонить все на кухне. И все бы ничего, да только в хозяйстве используется только парочка любимых контейнеров или максимум три. А куда девять остальные десять? Лучше собрать все, что не нужно, и избавиться от этого.</p>\n\n<h2>Еда, приготовленная пять дней назад</h2>\n\n<p><img alt=\"Список из 20 вещей, от которых нужно избавиться быстро и без сожалений\" src=\"https://riafan.ru/uploads/2020/12/27/orig-1609079141fa888ef9d5671943746a78fb2caef2f1.jpeg\" title=\"Список из 20 вещей, от которых нужно избавиться быстро и без сожалений\" /></p>\n\n<p>Порой наготовишь впрок, а есть одно и тоже надоедает. И душу совсем не радуют эти остатки вермишели или половины котлеты. А это плохо. В доме ничего не должно портить настроения. Все, что вас окружает, должно приносить радость и создавать уют.</p>\n\n<p>В преддверии самого главного зимнего праздника после качественной уборки дома и избавления от всякого ненужного хлама стоит позаботиться о новогодней атмосфере. Если елка еще не наряжена, то потомственная ведьма уже подготовила <a href=\"https://riafan.ru/1360313-chem-nuzhno-ukrashat-novogodnyuyu-elku-sovety-potomstvennoi-vedmy\" rel=\"nofollow\" target=\"_blank\">несколько советов</a> на эту тему.  </p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1360433-spisok-iz-20-veshei-ot-kotorykh-nuzhno-izbavitsya-bystro-i-bez-sozhalenii"
            }
        ],
        "comments": "https://riafan.ru/1360433-spisok-iz-20-veshei-ot-kotorykh-nuzhno-izbavitsya-bystro-i-bez-sozhalenii#comments",
        "authors": [
            {
                "name": "Катерина Романова"
            }
        ],
        "author": "Катерина Романова",
        "author_detail": {
            "name": "Катерина Романова"
        }
    },
    {
        "id": "https://riafan.ru/region/vld/1360441-rezidenciya-deda-moroza-otkrylas-na-ploshadi-vladivostoka",
        "guidislink": true,
        "link": "https://riafan.ru/region/vld/1360441-rezidenciya-deda-moroza-otkrylas-na-ploshadi-vladivostoka",
        "published": "Sun, 27 Dec 2020 17:33:47 +0300",
        "published_parsed": [
            2020,
            12,
            27,
            14,
            33,
            47,
            6,
            362,
            0
        ],
        "title": "Резиденция Деда Мороза открылась на площади Владивостока",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Резиденция Деда Мороза открылась на площади Владивостока"
        },
        "summary": "Главную площадь столицы ДФО торжественно открыли после нескольких недель работ по ее украшению. Посмотреть на открытие новогоднего городка пришли несколько сотен жителей Владивостока, передает корреспондент ФАН.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Главную площадь столицы ДФО торжественно открыли после нескольких недель работ по ее украшению. Посмотреть на открытие новогоднего городка пришли несколько сотен жителей Владивостока, передает корреспондент ФАН."
        },
        "tags": [
            {
                "term": "Общество",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"Резиденция Деда Мороза открылась на площади Владивостока\" src=\"https://static.riafan.ru/uploads/2020/12/27/orig-1609079060oEXuqpv3u6vUYeyqbrwvNUiDuJMnmSPQoBq94hDy.jpeg\" title=\"Резиденция Деда Мороза открылась на площади Владивостока\" /></p>\n\n<p><img alt=\"Резиденция Деда Мороза открылась на площади Владивостока\" src=\"https://riafan.ru/uploads/2020/12/27/orig-1609079060oEXuqpv3u6vUYeyqbrwvNUiDuJMnmSPQoBq94hDy.jpeg\" title=\"Резиденция Деда Мороза открылась на площади Владивостока\" />Владивосток, 27 декабря. Главную площадь столицы ДФО торжественно открыли после нескольких недель работ по ее украшению. Посмотреть на открытие новогоднего городка пришли несколько сотен жителей Владивостока, передает корреспондент ФАН.</p>\n\n<p>На площади в этом году разместили большое количество фотозон, в отличие от предыдущих лет, где больше внимания уделяли различным аттракционам. Посетители могут сфотографироваться со скульптурами из снега, гигантскими коробками с подарками и многим другим. </p>\n\n<p>Главная часть городка — бесплатный каток, в этом году впервые заливали по специальной технологии. В основании ледяного поля лежат так называемые айс-маты, которые поддерживают необходимую температуру. В декабре во Владивостоке часто случаются оттепели, отчего лед быстро портится.</p>\n\n<p>В целом посетители новогоднего городка остались довольны увиденным, хотя сетуют на то, что для настоящего новогоднего настроения на площади не хватает снега. </p>\n\n<p>Новинкой стала резиденция Деда Мороза. Бородатый старец в синем кафтане принимает детей в прозрачном куполе. Также для детей построили две ледяные горки, к которым сразу выстроились очереди.</p>\n\n<p><img alt=\"Резиденция Деда Мороза открылась на площади Владивостока\" src=\"https://riafan.ru/uploads/2020/12/27/orig-1609079089SpybMaY4TxxAUKqVKktTHXjWMDDoFOuvKrsobSxH.jpeg\" title=\"Резиденция Деда Мороза открылась на площади Владивостока\" /></p>\n\n<p>Торжественное открытие сопровождалось поздравительными речами представителей властей города и края, а также небольшим концертом. Основная развлекательная программа запланирована на новогоднюю ночь.  </p>\n\n<p>Ранее в центре столицы Приморского края <a href=\"https://riafan.ru/region/vld/1358418-novogodnyaya-yarmarka-festival-startovala-vo-vladivostoke\" rel=\"nofollow\" target=\"_blank\">начала работу</a> большая новогодняя ярмарка с участием местных производителей. Фестиваль «Зимние истории. Сделано в Приморье» проходит под эгидой национального проекта «Малое и среднее предпринимательство и поддержка индивидуальной предпринимательской инициативы».</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/region/vld/1360441-rezidenciya-deda-moroza-otkrylas-na-ploshadi-vladivostoka"
            }
        ],
        "comments": "https://riafan.ru/region/vld/1360441-rezidenciya-deda-moroza-otkrylas-na-ploshadi-vladivostoka#comments",
        "authors": [
            {
                "name": "Алексей Громов"
            }
        ],
        "author": "Алексей Громов",
        "author_detail": {
            "name": "Алексей Громов"
        }
    }
]