[
    {
        "id": "https://riafan.ru/1354598-bolee-100-turisticheskikh-proektov-nachnut-rabotu-v-damaske-i-khame",
        "guidislink": true,
        "link": "https://riafan.ru/1354598-bolee-100-turisticheskikh-proektov-nachnut-rabotu-v-damaske-i-khame",
        "published": "Wed, 16 Dec 2020 20:57:40 +0300",
        "published_parsed": [
            2020,
            12,
            16,
            17,
            57,
            40,
            2,
            351,
            0
        ],
        "title": "Более 100 туристических проектов начнут работу в Дамаске и Хаме",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Более 100 туристических проектов начнут работу в Дамаске и Хаме"
        },
        "summary": "Дамаск, 16 декабря. Управления министерства туризма в провинциях Дамаск и Хама выдали лицензии 106 туристическим объектам.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Дамаск, 16 декабря. Управления министерства туризма в провинциях Дамаск и Хама выдали лицензии 106 туристическим объектам."
        },
        "tags": [
            {
                "term": "Весь мир",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"Более 100 туристических проектов начнут работу в Дамаске и Хаме\" src=\"https://riafan.ru/uploads/2020/12/16/orig-16081413931387fedf31f1e707984d1b108272caff.jpeg\" title=\"Более 100 туристических проектов начнут работу в Дамаске и Хаме\" /></p>\n\n<p>Дамаск, 16 декабря. Более ста проектов в провинциях Дамаск и Хама получили туристическую лицензию за последние два месяца. Об этом информирует сирийское информационное агентство SANA.</p>\n\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"en\">Granting licenses to 106 tourism facilities in Damascus and Hama with a cost of SYP 30 billion <a href=\"https://t.co/MhEmwmU3bJ\">https://t.co/MhEmwmU3bJ</a></p>\n— SANAEnglishOfficial (@SANAEnOfficial) <a href=\"https://twitter.com/SANAEnOfficial/status/1339163509364584450?ref_src=twsrc%5Etfw\">December 16, 2020</a>\n</blockquote>\n\n\n<p>Региональные управления министерства туризма выдали 89 туристических лицензий в провинции Дамаск и еще 17 — в провинции Хама. Все проекты получили две или три звезды, согласно местной туристической классификации.</p>\n\n<p>Инвестиционная стоимость новых объектов, которые начнут работу в ближайшее время, оценивается в 30 миллиардов сирийских фунтов. Согласно заявлению властей, это позволит создать около тысячи рабочих мест, преимущественно для выпускников профильных вузов.</p>\n\n<p>Сейчас сирийские власти реализуют крупномасштабный проект восстановления туристической отрасли страны. За последние два месяца соответствующие лицензии были выданы и в других провинциях. Кроме этого, в конце октября <a href=\"https://riafan.ru/1323019-narodnyi-sovet-sirii-obsudil-razvitie-turizma-v-strane\">состоялось подписание</a> 10 инвестиционных контрактов в провинциях Дамаск, Алеппо, Латакия и Тартус. Общий объем сделок превысил один триллион сирийских фунтов.</p>\n\n<p>В то же время была завершена реконструкция 37 туристических объектов, поврежденных террористами. На <a href=\"https://riafan.ru/1316791-vostokoved-novye-sankcii-ssha-prizvany-pomeshat-vosstanovleniyu-sirii\">их восстановление</a> в 2020 году было потрачено 148 млрд сирийских фунтов.</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1354598-bolee-100-turisticheskikh-proektov-nachnut-rabotu-v-damaske-i-khame"
            }
        ],
        "comments": "https://riafan.ru/1354598-bolee-100-turisticheskikh-proektov-nachnut-rabotu-v-damaske-i-khame#comments",
        "authors": [
            {
                "name": "А.Г."
            }
        ],
        "author": "А.Г.",
        "author_detail": {
            "name": "А.Г."
        }
    },
    {
        "id": "https://riafan.ru/1354384-eksperty-obyasnili-kak-borotsya-s-bullingom-v-internete",
        "guidislink": true,
        "link": "https://riafan.ru/1354384-eksperty-obyasnili-kak-borotsya-s-bullingom-v-internete",
        "published": "Wed, 16 Dec 2020 20:57:17 +0300",
        "published_parsed": [
            2020,
            12,
            16,
            17,
            57,
            17,
            2,
            351,
            0
        ],
        "title": "Эксперты объяснили, как бороться с буллингом в Интернете",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Эксперты объяснили, как бороться с буллингом в Интернете"
        },
        "summary": "ФАН выяснил, почему кибербуллинг в России набирает обороты, есть ли у государства инструменты борьбы с этой проблемой и как справиться с травлей.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "ФАН выяснил, почему кибербуллинг в России набирает обороты, есть ли у государства инструменты борьбы с этой проблемой и как справиться с травлей."
        },
        "tags": [
            {
                "term": "Общество",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"Эксперты объяснили, как бороться с буллингом в Интернете\" src=\"https://riafan.ru/uploads/2020/12/16/orig-1608138385Vqk7b3UULaTLUEWJ4wMxzwYLub2ZBAXY8J3YVj3o.jpeg\" title=\"Эксперты объяснили, как бороться с буллингом в Интернете\" /></p>\n\n<p>С таким явлением, как кибербуллинг, рискует столкнуться любой пользователь сети Интернет. Массовая травля может начаться как в сторону медийной личности, так и в отношении обычного пользователя. Эксперты рассказали<strong> ФАН</strong>, почему кибербуллинг в России набирает обороты, есть ли у государства инструменты борьбы с этой проблемой и как справиться с травлей.</p>\n\n<p>Особенности травли в Сети — это анонимность и безнаказанность, считает <strong>Сергей Гребенников</strong>, директор регионального общественного центра интернет–технологий. Специалист отметил, что в России распространение кибербуллинга связано с общим повышением уровня агрессии в обществе.</p>\n\n<blockquote>\n<p>«Проблема травли набирает оборот в Сети. Связано это с тем, что большое количество пользователей Интернета стали агрессивнее. От ограничений офлайн люди устали и переносят агрессию в Интернет», — заявил Гребенников.</p>\n</blockquote>\n\n<p>По словам директора РОЦИТ, начать устранение проблемы необходимо с диалога между государством и интернет-площадками, а также с повышения уровня культуры в обществе.</p>\n\n<blockquote>\n<p>«Я сторонник того, чтобы донести до пользователей, что оскорбления и клевета — это плохо. Нужно признать на государственном уровне, что проблема травли существует, наносит серьезный урон психике человека. Сами площадки должны оперативнее реагировать на любое хейтерство в Интернете, блокировать пользователей, нарушающих правила сообщества, без права на восстановление», — поделился мнением Сергей Гребенников.</p>\n</blockquote>\n\n<p><img alt=\"Эксперты объяснили, как бороться с буллингом в Интернете\" src=\"https://riafan.ru/uploads/2020/12/16/orig-16081384910h0EQ7aAEh9cE255BaH3mT4v9KWSF3q9FvxpyeKI.jpeg\" title=\"Эксперты объяснили, как бороться с буллингом в Интернете\" /></p>\n\n<p>Отсутствие у государства инструментов защиты прав человека в области интернет-травли может привести к несчастным последствиям, считает <strong>Ирина Киркора</strong>, общественный деятель, заместитель председателя совета при президенте России по развитию гражданского общества и правам человека.</p>\n\n<blockquote>\n<p>«Я думаю, вопрос в правоприменении. Необходимо отрегулировать механизм работы правоохранительных органов при выявлении подобных ситуаций. Поскольку клевета и травля в Интернете могут привести к трагическим событиям, которые уже невозможно исправить, наша задача — этого не допустить», — рассказала собеседница ФАН.</p>\n</blockquote>\n\n<p>По словам общественницы, кибербуллинг может стать причиной других социальных проблем, существующих в Интернете, например, распространения клеветы.</p>\n\n<blockquote>\n<p>«К сожалению, травля или, как сейчас часто называют на иностранный лад, буллинг, — достаточно серьезная и значительная проблема. Думаю, многие были свидетелями того, как в Интернете устраивали травлю, которая нарастала и превращалась в итоге в распространение ложной информации о человеке», — отметила Ирина Киркора.</p>\n</blockquote>\n\n<p><img alt=\"Эксперты объяснили, как бороться с буллингом в Интернете\" src=\"https://riafan.ru/uploads/2020/12/16/orig-1608138570NtPBGbopJCjUt3E6bb7jMDo0QvQ82g70VTes6XVK.jpeg\" title=\"Эксперты объяснили, как бороться с буллингом в Интернете\" /></p>\n\n<p>Пользователю, столкнувшемуся с травлей с свою сторону, нужно не стесняться обращаться за помощью, советует психолог, гештальт-терапевт <strong>Людмила Суздальцева</strong>.</p>\n\n<blockquote>\n<p>«Хоть у взрослого человека больше ресурсов, чем у маленького ребенка, больше опыта, больше возможности получить поддержку в других местах, но все же нет необходимости справляться с травлей самому. Он может прийти за помощью, сказать, что ему это не подходит. Он не должен оставаться в одиночестве. Если его травят на работе, как ему справиться, если он проводит там восемь часов в день?» — поделилась психолог.</p>\n</blockquote>\n\n<p>Людмила Суздальцева объяснила причины поведения пользователей, занимающихся кибербуллингом, и рассказала, почему они поддерживают травлю «провинившегося перед обществом человека».</p>\n\n<blockquote>\n<p>«Часто те, которые травят, и те, которых травят, — одни и те же люди. И не только в Интернете: это в принципе поведенческая особенность некоторых личностей. Одни устраивают другим травлю не потому, что они злобные садисты, а потому что прежде всего травят себя, с собой обращаются так же, как с окружающим. У них внутри такая же боль, какую они стремятся причинить другим. Им тоже нужна помощь и психологическая поддержка», — отметила гештальт-терапевт.</p>\n</blockquote>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1354384-eksperty-obyasnili-kak-borotsya-s-bullingom-v-internete"
            }
        ],
        "comments": "https://riafan.ru/1354384-eksperty-obyasnili-kak-borotsya-s-bullingom-v-internete#comments",
        "authors": [
            {
                "name": "Дарья Путенихина"
            }
        ],
        "author": "Дарья Путенихина",
        "author_detail": {
            "name": "Дарья Путенихина"
        }
    },
    {
        "id": "https://riafan.ru/1354556-sovfed-soglasilsya-perevesti-volgogradskuyu-oblast-na-moskovskoe-vremya",
        "guidislink": true,
        "link": "https://riafan.ru/1354556-sovfed-soglasilsya-perevesti-volgogradskuyu-oblast-na-moskovskoe-vremya",
        "published": "Wed, 16 Dec 2020 20:55:01 +0300",
        "published_parsed": [
            2020,
            12,
            16,
            17,
            55,
            1,
            2,
            351,
            0
        ],
        "title": "Совфед согласился перевести Волгоградскую область на московское время",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Совфед согласился перевести Волгоградскую область на московское время"
        },
        "summary": "Совет Федерации одобрил недавно внесенные Госдумой поправки в закон «Об исчислении времени». Теперь Волгоградской области предстоит распрощаться с местным временем и перейти в часовой пояс UTC3.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Совет Федерации одобрил недавно внесенные Госдумой поправки в закон «Об исчислении времени». Теперь Волгоградской области предстоит распрощаться с местным временем и перейти в часовой пояс UTC3."
        },
        "tags": [
            {
                "term": "Общество",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"Совфед согласился перевести Волгоградскую область на московское время\" src=\"https://riafan.ru/uploads/2020/12/16/orig-1608139328_moskva_2_b8c65ddc9af4e090492ab67fdd54d1c2.JPG\" title=\"Совфед согласился перевести Волгоградскую область на московское время\" /></p>\n\n<p>Волгоград, 16 декабря. В среду Совет Федерации на своем очередном заседании одобрил возвращение Волгоградской области во вторую часовую зону (московское время). Теперь с большой уверенностью можно сказать, что жители региона переведут стрелки часов до конца текущего года.</p>\n\n<p>Ранее изменения в пятую статью Федерального закона «Об исчислении времени» утвердили депутаты Госдумы, которые пошли навстречу своим коллегам из Волгоградской области.</p>\n\n<p>Местные парламентарии еще летом подготовили законопроект о переходе региона на московское время, то есть в часовой пояс UTC+3. При этом опирались на результаты июльского опроса, когда за переход проголосовали 65,74% волгоградцев.</p>\n\n<p>На сегодняшнем заседании Совета Федерации докладчиком по вопросу о времени выступил член комитета по экономической политике Олег Ткач. Сенатор отметил, что поправки в закон приняты по желанию большинства населения региона</p>\n\n<blockquote>\n<p>«Изменения создадут более благоприятные социально-экономические условия в регионе и приведут к более эффективному использованию населением светлого времени суток», — сказал Олег Ткач.</p>\n</blockquote>\n\n<p>Представитель Волгоградской области Сергей Горняков подтвердил спикеру Совета Федерации Валентине Матвиенко, что в поддержку инициативы высказались более 60% жителей области.</p>\n\n<p>Волгоградская область два года жила по местному времени, то есть на один час опережая Москву, после выбора комфортного часового пояса на референдуме. Позднее часть волгоградцев пожалела о своем решении.</p>\n\n<p>Уже известно, что регион перейдет на московское время в ночь на 27 декабря. Однако документ еще должен подписать президент.</p>\n\n<p>Как <a href=\"https://riafan.ru/1341280-gosduma-rf-odobrila-vozvrat-volgogradskoi-oblasti-k-moskovskomu-vremeni\">передавало</a> Федеральное агентство новостей, противниками идеи перехода, по результатам летнего опроса, выступили только 34% жителей Волгоградской области.</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1354556-sovfed-soglasilsya-perevesti-volgogradskuyu-oblast-na-moskovskoe-vremya"
            }
        ],
        "comments": "https://riafan.ru/1354556-sovfed-soglasilsya-perevesti-volgogradskuyu-oblast-na-moskovskoe-vremya#comments",
        "authors": [
            {
                "name": "Алексей Громов"
            }
        ],
        "author": "Алексей Громов",
        "author_detail": {
            "name": "Алексей Громов"
        }
    },
    {
        "id": "https://riafan.ru/1354592-investory-ssha-neosoznanno-finansiruyut-kitaiskii-kommunizm",
        "guidislink": true,
        "link": "https://riafan.ru/1354592-investory-ssha-neosoznanno-finansiruyut-kitaiskii-kommunizm",
        "published": "Wed, 16 Dec 2020 20:44:33 +0300",
        "published_parsed": [
            2020,
            12,
            16,
            17,
            44,
            33,
            2,
            351,
            0
        ],
        "title": "Инвесторы США неосознанно финансируют китайский коммунизм",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Инвесторы США неосознанно финансируют китайский коммунизм"
        },
        "summary": "Американское руководство стремится положить конец инвестициям в компании, работающие на китайских силовиков.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Американское руководство стремится положить конец инвестициям в компании, работающие на китайских силовиков."
        },
        "tags": [
            {
                "term": "Весь мир",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"Инвесторы США неосознанно финансируют китайский коммунизм\" src=\"https://riafan.ru/uploads/2020/12/16/orig-16081404632AwSPNgAAbAgmJREAOjWL3GARCWFSjaaD9x1yETp.jpeg\" title=\"Инвесторы США неосознанно финансируют китайский коммунизм\" /></p>\n\n<p>Американская финансовая компания MSCI, выступающая в качестве глобального поставщика акций, <a href=\"https://www.msci.com/documents/10199/63363b6c-281f-798e-7f57-10728bb5b964\">исключит</a> из оборота ценные бумаги сразу семи китайских компаний, связанных со спецслужбами КНР. Этот оператор индексов — уже третий из объявивших о таком решении после недавнего указа американского президента <strong>Дональда Трампа</strong>. Ранее то же самое сделали индексы S&amp;P Dow Jones и <a href=\"https://www.kommersant.ru/doc/4603137\">FTSE</a> Russel.</p>\n\n<p>В «черный список» на американской бирже попали компании China Communications Construction, SMIC, China Railway Construction, Hangzhou Hikvision, CRRC, China Spacesat, а также Dawning Information Industry. Акции этих компаний из индексов MSCI исключили по результату масштабных консультаций не менее чем с сотней участников рынка из США и других государств. </p>\n\n<p>В компании отметили, что вне зависимости от их отношения к политике Китая, последние требования американского лидера негативно повлияют на инвестиционный потенциал «опальных» предприятий и не найдут поддержки у международных институциональных инвесторов. Между тем, в MSCI выразили намерение создать новый фондовый индекс, в который китайские компании войдут.</p>\n\n<p>Представители Белого дома, в свою очередь, комментируя принятые финансовой компанией меры, отметили, что, сами того не зная, очень долго помогали обогащению своего противника. Заявление пресс-службы президента США приводит <a href=\"https://www.reuters.com/article/us-usa-china-indexes-idUSKBN28P321\">Reuters</a>.</p>\n\n<blockquote>\n<p>«На протяжении многих лет американские инвесторы неосознанно финансировали китайские коммунистические военные компании, которые помогают Народно-освободительной армии Китая угрожать американским военным».</p>\n</blockquote>\n\n<p>В заключение там отметили, что президентство Дональда Трампа якобы положило этому конец.</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1354592-investory-ssha-neosoznanno-finansiruyut-kitaiskii-kommunizm"
            }
        ],
        "comments": "https://riafan.ru/1354592-investory-ssha-neosoznanno-finansiruyut-kitaiskii-kommunizm#comments",
        "authors": [
            {
                "name": "Алексей Громов"
            }
        ],
        "author": "Алексей Громов",
        "author_detail": {
            "name": "Алексей Громов"
        }
    },
    {
        "id": "https://riafan.ru/1354585-rossiya-protiv-gollivuda-kto-ekraniziroval-mastera-i-margaritu-i-poluchil-po-rukam",
        "guidislink": true,
        "link": "https://riafan.ru/1354585-rossiya-protiv-gollivuda-kto-ekraniziroval-mastera-i-margaritu-i-poluchil-po-rukam",
        "published": "Wed, 16 Dec 2020 20:44:08 +0300",
        "published_parsed": [
            2020,
            12,
            16,
            17,
            44,
            8,
            2,
            351,
            0
        ],
        "title": "Россия против Голливуда: кто экранизировал «Мастера и Маргариту» и получил по рукам",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Россия против Голливуда: кто экранизировал «Мастера и Маргариту» и получил по рукам"
        },
        "summary": "Рассказываем обо всех экранизациях, а также о двух самых знаменитых сценических воплощениях знаменитого романа.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Рассказываем обо всех экранизациях, а также о двух самых знаменитых сценических воплощениях знаменитого романа."
        },
        "tags": [
            {
                "term": "Общество",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p style=\"text-align: center;\"><img alt=\"Александр Галибин (Мастер) и Анна Ковальчук (Маргарита) в экранизации Владимира Бортко\" src=\"https://riafan.ru/uploads/2020/12/16/orig-16081399200Emmkn5OdM8wgk8weY8xv1YMdf47yPt3oKQfvI6s.jpeg\" title=\"Александр Галибин (Мастер) и Анна Ковальчук (Маргарита) в экранизации Владимира Бортко\" /></p>\n\n<p>В связи с появившейся в СМИ информацией, что производство голливудской версии романа <strong>Михаила Булгакова</strong> «Мастер и Маргарита» приостановлено из-за<strong> пандемии COVID-19,</strong> снова возникли разговоры, что культовый роман «проклятый» и связываться с его экранным воплощением не стоит. Как говорится, себе дороже, в лучшем случае — получишь по рукам.</p>\n\n<p>Тем не менее, «Мастера и Маргариту» неоднократно экранизировали, иногда вполне удачно. Пьесы по мотивам этого произведения также неоднократно ставились на сцене. Но то, что создатели всех этих версий нередко «получали по рукам», действительно факт.</p>\n\n<p><strong>ФАН</strong> собрал информацию обо всех экранизациях, а также о двух самых знаменитых сценических воплощениях знаменитого романа.</p>\n\n<h2>Роман «Мастер и Маргарита»</h2>\n\n<p>«Мастер и Маргарита» — считающийся незавершенным роман <strong>Михаила Булгакова</strong>, над которым писатель работал с конца 1920-х до самой смерти в марте 1940 года. Первая версия романа в том виде, как его представила вдова писателя <strong>Елена Сергеевна Булгакова</strong>, увидела свет в 1966 году. Произведение имело оглушительной успех и в СССР, и в мире. Многие именитые советские режиссеры хотели экранизировать произведение, но это не удалось ни <strong>Эльдару Рязанову, </strong>ни<strong> Элему Климову, </strong>ни <strong>Владимиру Наумову</strong>.</p>\n\n<p>Тому были и бюрократические препятствия, и цензурные ограничения, поговаривали и о мистике: дескать дух писателя нашептывал, что затея обречена на провал. Поэтому впервые роман, хотя и в сильно урезанном варианте, экранизировали не на родине — в СССР, а в Польше.</p>\n\n<p style=\"text-align: center;\"><img alt=\"Николай Бурляев (Иешуа) и Михаил Ульянов (Понтий Пилат) в экранизации Юрия Кары\" src=\"https://riafan.ru/uploads/2020/12/16/orig-1608139960E5xBZSLxhhCXbag3XKQMxHgrl5c7sqk3MnfS0tJR.jpeg\" title=\"Николай Бурляев (Иешуа) и Михаил Ульянов (Понтий Пилат) в экранизации Юрия Кары\" /></p>\n\n<h2>Первая экранизация</h2>\n\n<p>Фильм: «Пилат и другие». Режиссер <strong>Анджей Вайда</strong>. Год выхода: 1972.</p>\n\n<p>Знаменитый польский режиссер <strong>Анджей Вайда</strong> сделал первую в мире экранизацию романа для немецкого телевидения, сократив историю до линии <strong>Понтия Пилата</strong> и <strong>Иешуа</strong> и перенеся условно библейскую тему в современные реалии. В фильме блистал несравненный <strong>Даниэль Ольбрыхский</strong>.</p>\n\n<h2>Вторая экранизация</h2>\n\n<p>Второй экранизацией «Мастера и Маргариты» стал итало-югославский кинофильм 1972 года. Режиссер: <strong>Александр Петрович</strong>. Фильм получил приз Международного кинофестиваля в Венеции, но сегодня прочно забыт.</p>\n\n<h2>Третья экранизация</h2>\n\n<p>И снова Польша. На этот раз в 1990 году на роман Булгакова замахнулся <strong>Мацей Войтышко</strong>, который снял четырехсерийный телефильм «Мастер и Маргарита», получивший самые благоприятные отзывы и у телезрителей, и у кинокритиков.</p>\n\n<h2>Четвертая экранизация</h2>\n\n<p>Четвертая в мире и первая отечественная экранизация романа Булгакова принадлежит советскому и российскому режиссеру <strong>Юрию Каре</strong>. Более чем трехчасовая экранная версия романа была им снята в 1993 году с главными на тот момент звездами отечественного кино. В фильме снимались <strong>Анастасия Вертинская (Маргарита); Николай Бурляев (Иешуа); Михаил Ульянов (Понтий Пилат); Валентин Гафт (Воланд); Александр Филиппенко (Коровьев-Фагот)</strong> и другие корифеи отечественного театра и кино.</p>\n\n<p>Увы, фильм Кары увидел свет только в 2011 году. Выходу картины на экран помешали сначала разногласия режиссера и продюсеров, владевших правами на фильм, а позднее — претензии потомков Булгакова, также заявивших о своих правах на произведение.</p>\n\n<p>К сожалению, когда фильм все-таки дошел до зрителей, его сочли устаревшим и поверхностным.</p>\n\n<p style=\"text-align: center;\"><img alt=\"Владимир Бортко с актерами на съемках «Мастера и Маргариты»\" src=\"https://riafan.ru/uploads/2020/12/16/orig-1608139996Zv6bGtvx3SUzN3aMuV4BLIid8BB6VP7sNHEsoSfT.jpeg\" title=\"Владимир Бортко с актерами на съемках «Мастера и Маргариты»\" /></p>\n\n<h2>Пятая экранизация</h2>\n\n<p>Известный режиссер <strong>Владимир Бортко</strong> ставил перед собой задачу наиболее полно и по возможности подробно передать содержание известного романа. В его десятисерийном телесериале по «Мастеру и Маргарите» снялись многие звезды российского кино. Премьера состоялась 19 декабря 2005 года. Сериал посмотрели миллионы телезрителей, однако экранизация подверглась достаточно жесткой критике.</p>\n\n<h2>Россия против Голливуда</h2>\n\n<p>Российская кинокомпания «Марс-медиа» при поддержке Фонда кино попыталась запустить новый отечественный проект с экранизацией «Мастера и Маргарита», доверив пост режиссера <strong>Николаю Лебедеву</strong> (создателю «Экипажа» и «Легенды №17»). Однако вновь возникли разногласия с наследниками Булгакова, которые успели продать права на экранизацию в США. В настоящее время российский проект заморожен, Лебедев в нем больше не участвует.</p>\n\n<p>В США фильм снимает известный режиссер <strong>Баз Лурман</strong> («Ромео + Джульетта», «Мулен Руж», «Великий Гэтсби»). Однако пока съемки отложены до 2022 года из-за <strong>пандемии COVID-19</strong>.</p>\n\n<p>О своем отношении к этому проекту <a href=\"https://riafan.ru/1354484-mnogo-golykh-v-usherb-smyslu-yurii-kara-o-gollivudskoi-versii-mastera-i-margarity\" rel=\"nofollow\" target=\"_blank\">в интервью <strong>ФАН</strong> рассказал автор первой отечественной экранизации</a> «Мастера и Маргариты» <strong>Юрий Кара</strong>.</p>\n\n<p style=\"text-align: center;\"><img alt=\"Анастасия Вертинская (Маргарита) в экранизации Юрия Кары\" src=\"https://riafan.ru/uploads/2020/12/16/orig-1608140026dJYKtgeltt5OXE0OJsyRTdJYaeEmje6vjIKmADw6.jpeg\" title=\"Анастасия Вертинская (Маргарита) в экранизации Юрия Кары\" /></p>\n\n<h2>Самые известные спектакли</h2>\n\n<p>Первая в СССР инсценировка романа <strong>Михаила Булгакова</strong> была осуществлена режиссером <strong>Юрием Любимовым</strong> в Театре на Таганке в 1977 году. Долгие годы спектакль считался одной из визитных карточек театра, однако и неприятностей из-за «Мастера и Маргариты» Любимов как говорится огреб по полной.</p>\n\n<p>Еще одна знаменитая инсценировка «Мастера и Маргариты» — спектакль <strong>Романа Виктюка</strong> «Сны <strong>Ивана Бездомного</strong>». Премьера спектакля состоялась 25 октября 2001 года.</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1354585-rossiya-protiv-gollivuda-kto-ekraniziroval-mastera-i-margaritu-i-poluchil-po-rukam"
            }
        ],
        "comments": "https://riafan.ru/1354585-rossiya-protiv-gollivuda-kto-ekraniziroval-mastera-i-margaritu-i-poluchil-po-rukam#comments",
        "authors": [
            {
                "name": "Анна Кириллова"
            }
        ],
        "author": "Анна Кириллова",
        "author_detail": {
            "name": "Анна Кириллова"
        }
    },
    {
        "id": "https://riafan.ru/1354540-storonniki-trampa-prizyvayut-obyavit-voennoe-polozhenie-v-ssha",
        "guidislink": true,
        "link": "https://riafan.ru/1354540-storonniki-trampa-prizyvayut-obyavit-voennoe-polozhenie-v-ssha",
        "published": "Wed, 16 Dec 2020 20:38:07 +0300",
        "published_parsed": [
            2020,
            12,
            16,
            17,
            38,
            7,
            2,
            351,
            0
        ],
        "title": "Сторонники Трампа призывают объявить военное положение в США",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Сторонники Трампа призывают объявить военное положение в США"
        },
        "summary": "Сторонники Трампа негодуют из-за результатов выборов.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Сторонники Трампа негодуют из-за результатов выборов."
        },
        "tags": [
            {
                "term": "Политика",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"Сторонники призывают Трампа объявить военное положение в США \" src=\"https://riafan.ru/uploads/2020/12/16/orig-16081360050yDAXQejnJv8nnGiVKMoQVUOueBw6oueqgfD21tp.jpeg\" title=\"Сторонники призывают Трампа объявить военное положение в США \" /></p>\n\n<p>Невзирая на многочисленные активные попытки <strong>Дональда Трампа</strong> и его юридической команды доказать массовые фальсификации в ходе голосования, американские суды продолжают демонстративно занимать сторону <strong>Джо Байдена</strong> и Демократической партии. После президентских выборов прошло почти 1,5 месяца. За это время общественность стала свидетелем десятка фактов манипуляций с голосами американских избирателей. Были также представлены сотни свидетельских показаний о масштабных нарушениях на выборах. Тем не менее американские правоохранительные органы — Министерство юстиции США и ФБР — не проводят никаких расследований, а независимые, казалось бы, суды отвергают все аргументы адвокатов Трампа и игнорируют солидную доказательную базу. Среди американских консерваторов, составляющих около половины населения Соединенных Штатов, растет разочарование судебно-силовой системой, которая оказалась не способной защитить фундаментальное право граждан: честные, свободные и открытые выборы главы государства. Именно поэтому влиятельные деятели консервативного движения США, равно как и обычные граждане, все громче призывают Трампа срочно ввести военное положение в стране, чтобы навести порядок, провести полное и прозрачное расследование фальсификаций и наказать виновных.</p>\n\n<p>За введение военного положения активно ратует <a href=\"https://www.newsmax.com/newsmax-tv/lin-wood-martial-law-georgia-brad-raffensperger/2020/12/12/id/1001228/\">известный</a> и авторитетный юрист <strong>Лин Вуд</strong>.</p>\n\n<blockquote>\n<p>«Если Верховный суд США воздержится от действий, то, полагаю, президенту следует ввести определенные меры из Закона о военном положении, — заявил Вуд. — Мы не можем избирать нашего лидера в ситуации, когда есть многочисленные доказательства фальсификаций и незаконных действий. Наша страна должна иметь право на честные выборы».</p>\n</blockquote>\n\n<p><img alt=\"Сторонники призывают Трампа объявить военное положение в США \" src=\"https://riafan.ru/uploads/2020/12/16/orig-16081360475dfba99bf06f4d18829d5f438c8b3ca9.jpeg\" title=\"Сторонники призывают Трампа объявить военное положение в США \" /></p>\n\n<p>Давний союзник Дональда Трампа генерал <strong>Майкл Флинн</strong> также неоднократно высказывался <a href=\"https://www.wnd.com/2020/12/michael-flynn-endorses-martial-law-national-re-vote-president\">в пользу</a> введения военного положения. По словам Флинна, ограниченный режим военного положения поможет тщательно расследовать фальсификации и провести перевыборы главы государства. Мнение Флинна поддержали другие видные американские военные в отставке.</p>\n\n<p>Генерал ВВС США <strong>Томас МакИнерни</strong> <a href=\"https://www.worldviewweekend.com/tv/video/exclusive-3-star-general-mcinerney-calls-martial-law-tribunals-investigation-treason\">заявил</a>, что для избежания гражданской войны Соединенным Штатам необходимы военное положение и трибуналы над виновными в государственной измене. Генерал убежден, что это единственный выход из тяжелого положения, в котором оказалась страна после выборов президента.</p>\n\n<p>Точно такого же мнения <a href=\"https://meaww.com/donald-trump-pentagon-post-scott-ogrady-backs-idea-martial-law-constitution-suspension-election-coup\">придерживается</a> герой войны в Боснии капитан ВВС <strong>Скотт О'Грэйди</strong>. По его мнению, поражение Трампа — это результат спланированного путча, проведенного при помощи спецслужб. В конце ноября 2020 года О'Грэйди был номинирован Трампом на пост помощника министра обороны.</p>\n\n<p>Последней в пользу введения военного положения <a href=\"https://www.newsweek.com/va-state-senator-urges-trump-declare-martial-law-electoral-college-affirms-biden-win-1554933\">высказалась</a> республиканский сенатор от штата Вирджиния <strong>Аманда Чейз</strong>.</p>\n\n<blockquote>\n<p>«Мы можем принять только результат честных выборов, обман мы никогда не поддержим. Это еще не конец, — написала Чейз в своем посте. — Хорошо, что у президента Трампа есть мужество, и он отказывается уступать. Трамп должен объявить военное положение по рекомендации генерала Флинна».</p>\n</blockquote>\n\n<p><img alt=\"Сторонники призывают Трампа объявить военное положение в США \" src=\"https://riafan.ru/uploads/2020/12/16/orig-1608136114446ed358b3e8585c2c098a3d52e6f6a2.jpeg\" title=\"Сторонники призывают Трампа объявить военное положение в США \" /></p>\n\n<p>Призывы о введении военного положения в последние недели также широко распространяются в консервативных социальных сетях, аудитория которых с момента президентских выборов многократно выросла из-за жесткой цензуры в Twitter, Facebook и YouTube.</p>\n\n<p>Свежие данные по опросам общественного мнения свидетельствуют, что вера республиканской части электората в победу Трампа не ослабевает. Согласно социологическому опросу компании Rasmussen Reports, около половины американцев <a href=\"https://www.rasmussenreports.com/public_content/politics/trump_administration/prez_track_dec16\">одобряют</a> действия президента. Это означает, что меры Трампа по опротестовыванию итогов выборов воспринимаются его сторонниками положительно. Декабрьский опрос авторитетной компании по изучению общественного мнения McLaughlin <a href=\"https://mclaughlinonline.com/pols/wp-content/uploads/2020/12/National-Monthly-December-For-Release-1.pdf\">показал</a>, что 46% американцев убеждены — на выборах имели место фальсификации в пользу Джо Байдена. Уверенных в подделке выборов на 1% больше, чем тех, кто считает, что голосование прошло честно и справедливо.</p>\n\n<p>По американским социальным сетям распространяются мемы и карикатуры, изображающие Джо Байдена узурпатором, мошенником и фальсификатором американских выборов. Известно, что все выходы Байдена из дома проходят под усиленной охраной, а все его контакты строго ограничены. Каждое телевизионное выступление сопровождается призывом: «Давайте снизим температуру в обществе». Похоже, «избранный президент» и люди, желающие привести его к власти, прекрасно понимают: США близки к точке кипения.</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1354540-storonniki-trampa-prizyvayut-obyavit-voennoe-polozhenie-v-ssha"
            }
        ],
        "comments": "https://riafan.ru/1354540-storonniki-trampa-prizyvayut-obyavit-voennoe-polozhenie-v-ssha#comments",
        "authors": [
            {
                "name": "Максим Державин"
            }
        ],
        "author": "Максим Державин",
        "author_detail": {
            "name": "Максим Державин"
        }
    },
    {
        "id": "https://riafan.ru/region/klg/1354495-v-kaliningrade-opravdali-obvinyaemykh-v-ubiistve-novorozhdennogo-rebenka-vrachei",
        "guidislink": true,
        "link": "https://riafan.ru/region/klg/1354495-v-kaliningrade-opravdali-obvinyaemykh-v-ubiistve-novorozhdennogo-rebenka-vrachei",
        "published": "Wed, 16 Dec 2020 20:35:50 +0300",
        "published_parsed": [
            2020,
            12,
            16,
            17,
            35,
            50,
            2,
            351,
            0
        ],
        "title": "В Калининграде оправдали обвиняемых в убийстве новорожденного ребенка врачей",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "В Калининграде оправдали обвиняемых в убийстве новорожденного ребенка врачей"
        },
        "summary": "Ожидается, что сторона обвинения подаст апелляцию.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Ожидается, что сторона обвинения подаст апелляцию."
        },
        "tags": [
            {
                "term": "Происшествия",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"В Калининграде оправдали обвиняемых в убийстве новорожденного ребенка врачей\" src=\"https://riafan.ru/uploads/2020/12/16/orig-16081371798uI3Dcvak6rzHGaKOhqyVmCWAdTbdzdh05O5am5C.jpeg\" title=\"В Калининграде оправдали обвиняемых в убийстве новорожденного ребенка врачей\" /></p>\n\n<p>Калининград, 16 декабря. Сегодня в 15.20 по местному времени суд оправдал сотрудницу регионального перинатального центра Элину Сушкевич и бывшую и. о. главврача роддома №4 Елену Белую. Они обвинялись в убийстве младенца</p>\n\n<blockquote>\n<p>«Суд постановил оправдать Белую Элину Валерьевну, Сушкевич Элину Сергеевну», — вынесен вердикт. </p>\n</blockquote>\n\n<p>Ранее врачей оправдали присяжные.</p>\n\n<p>Согласно версии следственного комитета, в ноябре 2018 года в калининградском роддоме №4 родился сильно недоношенный мальчик. Утверждалось, что врачи не дали ему дорогостоящий препарат с целью сэкономить ресурсы больницы, а документы о появлении ребенка на свет подделали с целью скрыть факт его живорождения. Говорилось также, что врач-неонатолог Элина Сушкевич ввела малышу смертельную дозу препарата «магния сульфат» с целью убийства. </p>\n\n<p>Ранее ФАН <a href=\"https://riafan.ru/region/klg/1352123-opravdatelnyi-prigovor-eline-sushkevich-mozhet-byt-peresmotren\" rel=\"nofollow\" target=\"_blank\">сообщал</a>, что оправдательный вердикт присяжных в отношении Елены Белой и Элины Сушкевич может быть пересмотрен. Сторона обвинения намерена подавать апелляцию. Эксперты отмечают, что в 2019 году более 50% вынесенных присяжными оправдательных приговоров отменены. </p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/region/klg/1354495-v-kaliningrade-opravdali-obvinyaemykh-v-ubiistve-novorozhdennogo-rebenka-vrachei"
            }
        ],
        "comments": "https://riafan.ru/region/klg/1354495-v-kaliningrade-opravdali-obvinyaemykh-v-ubiistve-novorozhdennogo-rebenka-vrachei#comments",
        "authors": [
            {
                "name": "Лилия Щеблыкина"
            }
        ],
        "author": "Лилия Щеблыкина",
        "author_detail": {
            "name": "Лилия Щеблыкина"
        }
    },
    {
        "id": "https://riafan.ru/1354350-zhiteli-zakarpatya-prosyat-u-es-zashity-ot-ukrainskikh-nacionalistov",
        "guidislink": true,
        "link": "https://riafan.ru/1354350-zhiteli-zakarpatya-prosyat-u-es-zashity-ot-ukrainskikh-nacionalistov",
        "published": "Wed, 16 Dec 2020 20:35:15 +0300",
        "published_parsed": [
            2020,
            12,
            16,
            17,
            35,
            15,
            2,
            351,
            0
        ],
        "title": "Жители Закарпатья просят у ЕС защиты от украинских националистов",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Жители Закарпатья просят у ЕС защиты от украинских националистов"
        },
        "summary": "Венгры Закарпатской области обратились к руководству ЕС с просьбой оказать им посильную помощь в борьбе против украинских радикалов.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Венгры Закарпатской области обратились к руководству ЕС с просьбой оказать им посильную помощь в борьбе против украинских радикалов."
        },
        "tags": [
            {
                "term": "Украина",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"Жители Закарпатья просят у ЕС защиты от украинских националистов\" src=\"https://riafan.ru/uploads/2020/12/16/orig-1608118074hCzapTUffttb6HaXyeSR23odLDDhyFCoGCleXzvh.jpeg\" title=\"Жители Закарпатья просят у ЕС защиты от украинских националистов\" /></p>\n\n<p>Активисты общественных организаций этнических венгров Закарпатской области Украины обратились к руководству Европейского союза с просьбой оказать им помощь в борьбе против украинских крайне правых группировок, угрожающих провести на территории от Чопа до Хуста так называемые «зачистки от сепаратистов». По некоторым данным, только за последние несколько дней травле со стороны националистических структур подверглись до пяти тысяч местных жителей, говорящих преимущественно на венгерском и русском языках. Как утверждают авторы обращения, официальный Киев оказался не в состоянии обеспечить безопасность нацменьшинств Закарпатья. Сможет ли это сделать ЕС — выяснял корреспондент <strong>ФАН</strong>.</p>\n\n<p>Видеоматериалы, распространенные по каналам соцсетей, шокировали международную общественность. На кадрах, снятых 27 ноября на въезде в закарпатский город Берегово (юго-запад региона), человек, одетый в камуфляжную форму одного из так называемых добровольческих батальонов АТО, пригрозил «всем венграм Закарпатья «физической расправой».</p>\n\n<blockquote>\n<p>«Мы знаем каждого из вас, кто получил мадьярский (венгерский. — Прим. ФАН) паспорт, кто живет на деньги Будапешта. Знаем, где вы работаете и где находятся ваши дети. Придем и разберемся с вами и вашими (было употреблено нецензурное слово. — Прим. ФАН) отпрысками».</p>\n</blockquote>\n\n<p>Поводом для такого «выступления» стало исполнение депутатами местной Сюртовской территориальной общины гимна Венгерской Республики. Пикантность ситуации заключалась в том, что гимн соседнего государства прозвучал во время принятия народными избранниками присяги на верность «громаде». В этой связи СБУ уже начала специальную проверку относительно «развития сепаратистских настроений», однако украинским радикалам этого показалось мало».</p>\n\n<blockquote>\n<p>Они (депутаты Сюртовской общины. — Прим. ФАН) либо уберутся в Будапешт, либо будут показательно наказаны здесь», — резюмировал на камеру дешевого мобильного телефона мужчина в балаклаве и курточке с эмблемой «Правого сектора» (организация запрещена на территории РФ).</p>\n</blockquote>\n\n<p><img alt=\"Жители Закарпатья просят у ЕС защиты от украинских националистов\" src=\"https://riafan.ru/uploads/2020/12/16/orig-1608118139i76C71EYrAaI5IdleA3Mx7aGcDGMwxzoIruNIrP5.jpeg\" title=\"Жители Закарпатья просят у ЕС защиты от украинских националистов\" /></p>\n\n<p>Нервозную обстановку усугубил еще один «инцидент». Накануне в населенном пункте Батьеве (западный регион Закарпатья) воспитанники местного детского сада имели неосторожность при подготовке к новогодним праздникам спеть старую венгерскую рождественскую песенку «Люди в ожидании чуда». В адрес директрисы дошкольного учреждения сначала посыпались прямые угрозы со стороны «сознательных украинцев», а затем неизвестные попытались поджечь ее дом.</p>\n\n<blockquote>\n<p>«Мы больше не можем существовать в условиях страха, — сказал в комментарии Федеральному агентству новостей один из авторов обращения к ЕС, житель приграничного с Венгрией города Чоп <strong>Георгий (Дъердь) Миклош</strong> (фамилия изменена). — Эти люди (речь идет о членах праворадикальных структур Украины. — Прим. ФАН) хотят, чтобы мы и наши дети ходили в шароварах и вышиванках, пели оды в честь бандеровцев и «героев Майдана». Но что делать с простыми людьми, которые просто хотят сохранить свою самобытность и не лезть в политику?»</p>\n</blockquote>\n\n<p>Собеседник ФАН посетовал на то, что Украина постепенно перестает быть «многонациональным толерантным государством».</p>\n\n<p>Похоже, с последним мнением, наконец, согласились в отдельных инстанциях Евросоюза. Согласно официальной информации, депутаты Европейского парламента (ЕП) от Венгрии обвинили Украину в нарушении прав и свобод национальных меньшинств Закарпатья. По некоторым данным, в настоящее время в ЕП будет рассмотрен документ о мерах давления на Киев для «обеспечения безопасности культурного развития этнических групп отдельно взятых украинских регионов».</p>\n\n<blockquote>\n<p>«В этой связи Брюссель может ввести в отношении Украины определенные политические санкции, включая блокировку ратификации договора по широкой интеграции Киева в структуры Североатлантического альянса, — сказал в комментарии корреспонденту ФАН европейский правозащитник<strong> Александр Митц</strong>. — Вполне возможно, на этом фоне украинские власти найдут управу на распоясавшихся ультраправых «патриотов».</p>\n</blockquote>\n\n<p><img alt=\"Жители Закарпатья просят у ЕС защиты от украинских националистов\" src=\"https://riafan.ru/uploads/2020/12/16/orig-16081181745a882dce0622b849422e92c27ad56241.jpeg\" title=\"Жители Закарпатья просят у ЕС защиты от украинских националистов\" /></p>\n\n<p>Найдут — пообещали в Киеве. По словам главы МВД Украины <strong>Арсена Авакова</strong>, каждый доказанный факт угрозы в адрес представителей этнических меньшинств Закарпатья «будет расследован самым тщательным образом». Впрочем, независимые эксперты, утверждающие, что деятельность ряда украинских крайне правых группировок «курируется» тем же Киевом, настроены скептически. Дескать, со временем упомянутые этнические венгры могут быть обвинены в «подрыве устоев Незалежной».</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1354350-zhiteli-zakarpatya-prosyat-u-es-zashity-ot-ukrainskikh-nacionalistov"
            }
        ],
        "comments": "https://riafan.ru/1354350-zhiteli-zakarpatya-prosyat-u-es-zashity-ot-ukrainskikh-nacionalistov#comments",
        "authors": [
            {
                "name": "Леонид Андросов"
            }
        ],
        "author": "Леонид Андросов",
        "author_detail": {
            "name": "Леонид Андросов"
        }
    },
    {
        "id": "https://riafan.ru/1354589-rf-i-kitai-podpisali-novyi-protokol-po-ballisticheskim-raketam",
        "guidislink": true,
        "link": "https://riafan.ru/1354589-rf-i-kitai-podpisali-novyi-protokol-po-ballisticheskim-raketam",
        "published": "Wed, 16 Dec 2020 20:34:19 +0300",
        "published_parsed": [
            2020,
            12,
            16,
            17,
            34,
            19,
            2,
            351,
            0
        ],
        "title": "РФ и Китай подписали новый протокол по баллистическим ракетам",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "РФ и Китай подписали новый протокол по баллистическим ракетам"
        },
        "summary": "Главы военных ведомств подписали новый документ, регламентирующий сопутствующие ракетным пускам процедуры.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Главы военных ведомств подписали новый документ, регламентирующий сопутствующие ракетным пускам процедуры."
        },
        "tags": [
            {
                "term": "Весь мир",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"РФ и Китай подписали новый протокол по баллистическим ракетам\" src=\"https://riafan.ru/uploads/2020/12/16/orig-1608139985673e3c3f33520b38b1b07b1d14a26fea.jpeg\" title=\"РФ и Китай подписали новый протокол по баллистическим ракетам\" /></p>\n\n<p>Россия и Китай продолжат уведомлять друг друга о пусках космических ракет-носителей и баллистических ракет. Протокол о продлении соответствующего соглашения был подписан представителями двух государств накануне — 15 декабря 2020 года. Как ожидают стороны сотрудничества, данная мера гарантирует глобальную стратегическую стабильность еще на 10 лет.</p>\n\n<p>В Министерстве иностранных дел КНР высоко оценили данное решение. Как отметил официальный представитель ведомства <strong>Ван Вэньбинь</strong>, подписание этого протокола ознаменовало собой укрепление отношений между странами в новую эпоху и является ярким свидетельством высокого уровня российско-китайского партнерства. Об этом сообщает издание «Синьхуа».</p>\n\n<blockquote>\n<p> «Китай готов и дальше совместно с Россией прилагать усилия для постоянного обогащения содержания двусторонних отношений и углубления прагматичного сотрудничества между армиями двух государств», — заявил представитель МИД КНР.</p>\n</blockquote>\n\n<p>По мнению Ван Вэньбиня, цель совместной работы в этом направлении — обеспечить двум странам и их народам счастье и благополучие.</p>\n\n<p>Подписи под документом поставили главы оборонных ведомств РФ и КНР <strong>Сергей Шойгу</strong> и <strong>Вэй Фэнхэ</strong>. В рамках совместного заседания, реализованного посредством видеосвязи, министры выразили намерения углубить практическое сотрудничество в военной сфере и начать работу по усилению отношений.</p>\n\n<p>Соглашение, обязывающее уведомлять союзников о пусках баллистических ракет, было впервые подписано в октябре 2009 года.</p>\n\n<p>Россия и Китай попеременно фигурируют в заявлениях западных политиков в качестве основных «источников угрозы», однако попытки внешнего давления на эти страны только укрепляет их взаимодействие, что становится для США и их союзников настоящей угрозой.</p>\n\n<p>Пекин и Москва сообща создают параллельные структуры вроде Нового банка развития, финансирующего строительство инфраструктуры и различных проектов стран БРИКС — потенциального конкурента Всемирного банка. Кроме того, на протяжении долгого времени ведется разработка аналога Международного валютного фонда (МВФ) с многомиллиардными активами. Работа над Системой предупреждения о ракетном нападении (СПРН), в свою очередь, существенно увеличит обороноспособность двух стран, что еще более снизит возможность иностранных недоброжелателей на внешнее вмешательство.</p>\n\n<p>Ранее в материалах <a href=\"https://riafan.ru/1351492-podavlennyi-v-kitae-koronavirus-obespechil-emu-vzryvnoi-rost-ekonomiki\">Федерального агентства новостей</a> сообщалось о том, что по итогам 2020 года Китай оказался единственной страной, экономика которой выросла на фоне эпидемии коронавируса.<br />\n </p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1354589-rf-i-kitai-podpisali-novyi-protokol-po-ballisticheskim-raketam"
            }
        ],
        "comments": "https://riafan.ru/1354589-rf-i-kitai-podpisali-novyi-protokol-po-ballisticheskim-raketam#comments",
        "authors": [
            {
                "name": "Алексей Громов"
            }
        ],
        "author": "Алексей Громов",
        "author_detail": {
            "name": "Алексей Громов"
        }
    },
    {
        "id": "https://riafan.ru/1354555-udalit-i-oprovergnut-rogozin-otdast-otsuzhennye-u-smi-dengi-sirotam",
        "guidislink": true,
        "link": "https://riafan.ru/1354555-udalit-i-oprovergnut-rogozin-otdast-otsuzhennye-u-smi-dengi-sirotam",
        "published": "Wed, 16 Dec 2020 20:31:03 +0300",
        "published_parsed": [
            2020,
            12,
            16,
            17,
            31,
            3,
            2,
            351,
            0
        ],
        "title": "Удалить и опровергнуть: Рогозин отдаст отсуженные у СМИ деньги сиротам",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Удалить и опровергнуть: Рогозин отдаст отсуженные у СМИ деньги сиротам"
        },
        "summary": "Глава Роскосмоса Дмитрий Рогозин выиграл суд против трех СМИ, которые опубликовали порочащие его честь статьи.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Глава Роскосмоса Дмитрий Рогозин выиграл суд против трех СМИ, которые опубликовали порочащие его честь статьи."
        },
        "tags": [
            {
                "term": "Общество",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"Удалить и опровергнуть: Рогозин отдаст отсуженные у СМИ деньги сиротам\" src=\"https://riafan.ru/uploads/2020/12/16/orig-1608136700128936b734f3de2d1d2b79f72bc31de1.jpeg\" title=\"Удалить и опровергнуть: Рогозин отдаст отсуженные у СМИ деньги сиротам\" /></p>\n\n<p>Глава Роскосмоса <strong>Дмитрий Рогозин</strong> выиграл суд против трех СМИ, которые опубликовали порочащие его честь статьи. Об этом сообщил<strong> ФАН</strong> адвокат Рогозина <strong>Александр Добровинский</strong>.</p>\n\n<blockquote>\n<p>«Суд завершился безоговорочной победой — судья удовлетворил все наши иски: удалить статьи и видеоматериалы, дать опровержение всем сведениям, порочащим репутацию Дмитрия Олеговича, и взыскать с ответчиков материальную компенсацию. Особо хочу отметить высокопрофессиональную работу моих коллег — <strong>Марины Дубровской</strong> и <strong>Ларисы Кислинской</strong>», — сказал юрист.</p>\n</blockquote>\n\n<p>Ответчиками выступили ООО «Неоход-медиа», ООО «Премьермедиаинвест» и АО «ИД «Аргументы недели». СМИ компенсируют главе Роскосмоса моральный ущерб в размере 300 тысяч рублей. Эти деньги будут направлены в детский дом, отметил адвокат.</p>\n\n<p>Добровинский также <a href=\"https://riafan.ru/1354036-dobrovinskii-usomnilsya-v-kompetentnosti-rossiiskikh-smi-posle-statei-o-rogozine\" rel=\"nofollow\" target=\"_blank\">сообщал</a>, что при подготовке материалов СМИ не обращались за уточнениями или комментариями к Рогозину или Роскосмосу. В суде ответчики неубедительно пытались доказать, что фраза «гробовщик российского космоса» не несет негативной нагрузки, а фраза «превратиться в посмешище» — и вовсе комплимент.</p>\n\n<p>Ранее Добровинский <a href=\"https://riafan.ru/1341177-dobrovinskii-raskryl-podrobnosti-dela-iz-za-klevety-v-adres-gnom-gnomycha\" rel=\"nofollow\" target=\"_blank\">сообщил подробности уголовного дела</a> из-за клеветы в адрес сына <strong>Яны Рудковской </strong>и <strong>Евгения Плющенко</strong>, семилетнего Саши. Адвокат представляет интересы Гном Гномыча в суде из-за недостоверной статьи в СМИ.</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1354555-udalit-i-oprovergnut-rogozin-otdast-otsuzhennye-u-smi-dengi-sirotam"
            }
        ],
        "comments": "https://riafan.ru/1354555-udalit-i-oprovergnut-rogozin-otdast-otsuzhennye-u-smi-dengi-sirotam#comments",
        "authors": [
            {
                "name": "Анна Ковалева"
            }
        ],
        "author": "Анна Ковалева",
        "author_detail": {
            "name": "Анна Ковалева"
        }
    },
    {
        "id": "https://riafan.ru/1354582-palata-predstavitelei-livii-sozdala-antikrizisnyi-komitet-posle-provala-foruma-oon",
        "guidislink": true,
        "link": "https://riafan.ru/1354582-palata-predstavitelei-livii-sozdala-antikrizisnyi-komitet-posle-provala-foruma-oon",
        "published": "Wed, 16 Dec 2020 20:30:05 +0300",
        "published_parsed": [
            2020,
            12,
            16,
            17,
            30,
            5,
            2,
            351,
            0
        ],
        "title": "Палата представителей Ливии создала антикризисный комитет после провала форума ООН",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Палата представителей Ливии создала антикризисный комитет после провала форума ООН"
        },
        "summary": "Бенгази, 16 декабря. Комитет Палаты представителей Тобрука займется выводом Ливии из кризиса.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Бенгази, 16 декабря. Комитет Палаты представителей Тобрука займется выводом Ливии из кризиса."
        },
        "tags": [
            {
                "term": "Весь мир",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"Палата представителей Ливии создала антикризисный комитет после провала форума ООН\" src=\"https://riafan.ru/uploads/2020/12/16/orig-1608139726BVClJDBvNP3GSm0dGAg7QpcRubqC1sg2SPtU8sC2.jpeg\" title=\"Палата представителей Ливии создала антикризисный комитет после провала форума ООН\" /></p>\n\n<p>Бенгази, 16 декабря. Палата представителей создала антикризисный комитет после провала форума в Тунисе под эгидой Миссии ООН по поддержке Ливии (МООНПЛ).</p>\n\n<p>В беседе с корреспондентом издания <a href=\"https://www.ljbctv.tv/2020/12/%D8%AF%D8%BA%D9%8A%D9%85-%D9%8A%D9%83%D8%B4%D9%81-%D9%85%D8%AC%D9%84%D8%B3-%D9%86%D9%88%D8%A7%D8%A8-%D8%B7%D8%A8%D8%B1%D9%82-%D8%B4%D9%83%D9%84-%D9%84%D8%AC%D9%86%D8%A9-%D9%85%D9%86-7-%D8%A3%D8%B9.html\">Ljbc</a> депутат Зияд Дагим рассказал, что все начинания международной организации потерпели полный крах в североафриканском государстве. Участники политического диалога не смогли прийти к консенсусу по формуле выбора нового органа власти в регионе.</p>\n\n<p>Парламентарии Тобрука решили взять инициативу в свои руки. Они создали комитет из семи делегатов. Главной их задачей станет разработка альтернативного плана по выводу Ливии из кризиса. Первая встреча запланирована на 17 декабря в Бенгази.</p>\n\n<p></p>\n\n<p>Напомним, что на провал Миссии ООН в североафриканском государстве указала <a href=\"https://www.facebook.com/permalink.php?story_fbid=1738353832986819&amp;id=100004366575571\">Надия Умран</a>, член Конституционной комиссии. По ее мнению, международная организация должна признать крах политического, военного и экономического диалогов.</p>\n\n<p>Ранее <a href=\"https://riafan.ru/1349686-bratya-musulmane-khotyat-zakhvatit-vlast-v-palate-predstavitelei-livii\">Федеральное агентство новостей</a> сообщало, что джихадисты из «Братьев-мусульман» (запрещены в РФ) пытаются захватить власть в Палате представителей Ливии. Для этого они используют связи с МООНПЛ.</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1354582-palata-predstavitelei-livii-sozdala-antikrizisnyi-komitet-posle-provala-foruma-oon"
            }
        ],
        "comments": "https://riafan.ru/1354582-palata-predstavitelei-livii-sozdala-antikrizisnyi-komitet-posle-provala-foruma-oon#comments",
        "authors": [
            {
                "name": "Алексей Громов"
            }
        ],
        "author": "Алексей Громов",
        "author_detail": {
            "name": "Алексей Громов"
        }
    },
    {
        "id": "https://riafan.ru/1354543-policiya-razyskivaet-fanatov-spartaka-iz-za-fotografii-na-dvorcovoi-ploshadi",
        "guidislink": true,
        "link": "https://riafan.ru/1354543-policiya-razyskivaet-fanatov-spartaka-iz-za-fotografii-na-dvorcovoi-ploshadi",
        "published": "Wed, 16 Dec 2020 20:27:12 +0300",
        "published_parsed": [
            2020,
            12,
            16,
            17,
            27,
            12,
            2,
            351,
            0
        ],
        "title": "Полиция разыскивает фанатов «Спартака» из-за фотографии на Дворцовой площади",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Полиция разыскивает фанатов «Спартака» из-за фотографии на Дворцовой площади"
        },
        "summary": "Петербургские полицейские разыскивают болельщиков московского футбольного клуба после того, как в соцсетях появилось фото с баннером в поддержку Валерия Бевза.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Петербургские полицейские разыскивают болельщиков московского футбольного клуба после того, как в соцсетях появилось фото с баннером в поддержку Валерия Бевза."
        },
        "tags": [
            {
                "term": "Общество",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p style=\"text-align: center;\"><img alt=\"Полиция разыскивает фанатов «Спартака» из-за фотографии на Дворцовой площади\" src=\"https://riafan.ru/uploads/2020/12/16/orig-1608135923jdpSMOLiO9WS8KFuhrEMS1imVDBu8hEzcrHnu2RW.png\" title=\"Полиция разыскивает фанатов «Спартака» из-за фотографии на Дворцовой площади\" /></p>\n\n<p>Петербургские полицейские разыскивают болельщиков московского футбольного «Спартака», после того как в социальных сетях одной из фанатских групп было опубликовано фото с баннером в поддержку известного в красно-белых кругах <strong>Валерия Бевза</strong>, знакомого по прозвищу <strong>Амиго</strong>, сообщил <strong>ФАН</strong> источник в правоохранительных органах.</p>\n\n<p>По данным полиции, фотосъемка прошла накануне и заняла не более десяти секунд. На баннере, развернутом в сердце Петербурга, изображены фигуры болельщиков столичной команды и текст «Фанат — не преступник», а также хештег «правда за Амиго». Полиция установила личности четырех участников акции: 19-летний <strong>Павел П.</strong>, 21-летний<strong> Александр П.</strong>, 24-летний <strong>Иван С. </strong>и 24-летний <strong>Андрей М.</strong></p>\n\n<p style=\"text-align: center;\"><img alt=\"Полиция разыскивает фанатов «Спартака» из-за фотографии на Дворцовой площади\" src=\"https://riafan.ru/uploads/2020/12/16/orig-1608135953ynXMlbrER4RDmD5iNo1op2Y1ZdcRdxWdFxYSVPLk.jpeg\" title=\"Полиция разыскивает фанатов «Спартака» из-за фотографии на Дворцовой площади\" /></p>\n\n<p>ФАН сообщал ранее, что члена фанатского движения задержали 1 декабря 2019 года после матча «Зенит» — «Спартак». Амиго был заводящим на гостевой трибуне, с которой во время игры раздавались оскорбления в адрес нападающего петербургского клуба <strong>Артема Дзюбы</strong>. Позже Петроградский районный суд <a href=\"https://riafan.ru/1232094-fanata-spartaka-zaderzhali-v-moskve-i-uvezli-v-peterburg\" rel=\"nofollow\" target=\"_blank\">признал Бевза виновным</a> в нарушении правил поведения зрителей при проведении официальных спортивных мероприятий. Амиго получил штраф и запрет на посещение спортивных мероприятий на полтора года. Болельщик свою вину не признал.</p>\n\n<p></p>\n\n<p>Напомним, в среду, 16 декабря, «Зенит», идущий на первом месте в РПЛ, сыграет дома со «Спартаком», который занимает вторую строчку таблицы. Это будет последний матч петербургской команды в 2020 году, после которого команда уйдет в зимний отпуск.</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1354543-policiya-razyskivaet-fanatov-spartaka-iz-za-fotografii-na-dvorcovoi-ploshadi"
            }
        ],
        "comments": "https://riafan.ru/1354543-policiya-razyskivaet-fanatov-spartaka-iz-za-fotografii-na-dvorcovoi-ploshadi#comments",
        "authors": [
            {
                "name": "Ирина Петрова"
            }
        ],
        "author": "Ирина Петрова",
        "author_detail": {
            "name": "Ирина Петрова"
        }
    },
    {
        "id": "https://riafan.ru/1354537-psikholog-podderzhala-ideyu-o-zaprete-translyacii-v-internete-so-scenami-nasiliya",
        "guidislink": true,
        "link": "https://riafan.ru/1354537-psikholog-podderzhala-ideyu-o-zaprete-translyacii-v-internete-so-scenami-nasiliya",
        "published": "Wed, 16 Dec 2020 20:22:09 +0300",
        "published_parsed": [
            2020,
            12,
            16,
            17,
            22,
            9,
            2,
            351,
            0
        ],
        "title": "Психолог поддержала идею о запрете трансляций в интернете со сценами насилия",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Психолог поддержала идею о запрете трансляций в интернете со сценами насилия"
        },
        "summary": "По словам эксперта, одна из главных опасностей треш-контента в том, что дурному примеру могут следовать дети.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "По словам эксперта, одна из главных опасностей треш-контента в том, что дурному примеру могут следовать дети."
        },
        "tags": [
            {
                "term": "Общество",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p style=\"text-align: center;\"><img alt=\"Психолог поддержала идею закона о запрете трансляций в интернете со сценами насилия\" src=\"https://riafan.ru/uploads/2020/12/16/orig-1608135974Nwfeqq0dgD9cj37EIGRZvJfLe2Kc7bfmWRy0YSWd.jpeg\" title=\"Психолог поддержала идею закона о запрете трансляций в интернете со сценами насилия\" /></p>\n\n<p>Популярность треш-контента в интернете может заставить детей подражать знаменитым стримерам в надежде так же прославиться. Об этом в беседе с <strong>ФАН</strong> рассказала психолог <strong>Марианна Абравитова</strong>.</p>\n\n<p>Специалист поддерживает инициативу сенатора<strong> Алексея Пушкова</strong> законодательно запретить трансляции в Интернете, в которых в прямом эфире демонстрируется насилие над людьми. Одним из недавних подобных случаев стала <a href=\"https://riafan.ru/1346742-podruga-stimera-reefly-umerla-iz-za-intoksikacii\" rel=\"nofollow\" target=\"_blank\">смерть </a>девушки во время стрима блогера <strong>Станислава Решетникова</strong>.</p>\n\n<blockquote>\n<p>«Разумеется, запретительные меры необходимы. Даже удивительно, что этот вопрос не поднимался раньше. Интернет существует уже давно, и в Сети можно найти множество видеоматериалов с шокирующими сценами насилия из реальной жизни. Нет ничего удивительного, что подобное стало происходить уже и во время прямых трансляций стримеров», — отметила собеседница.</p>\n</blockquote>\n\n<p>По ее словам, причины, толкающие людей на акты агрессии, лежат глубоко в человеческой природе.</p>\n\n<blockquote>\n<p>«Ген насилия всегда был в человеке. Например, дети и подростки могут быть садистами, у них еще не развита эмпатия. Им хочется взрослых поступков, ярких эмоций, и еще не понимают, что другому человеку может быть больно. Такое поведение свойственно далеко не всем и проходит по мере взросления», — пояснила психолог.</p>\n</blockquote>\n\n<p>Она также указала на причины популярности материалов с демонстрацией агрессии, жестокого обращения с животными, вандализма.</p>\n\n<blockquote>\n<p>«Люди любят разные эмоции. Многие могут получать кайф и от страха, когда в кровь выбрасывается адреналин. Звезды интернета понимают это — осознанно или нет — и стараются дать своей аудитории желаемое. Так возникла ситуация, когда девушка умирает рядом со стримером, а он думает только о просмотрах своей трансляции», — сообщила специалист.</p>\n</blockquote>\n\n<p>Впрочем, по ее утверждению, главная опасность треш-контента заключается во влиянии на молодое поколение.</p>\n\n<blockquote>\n<p>«Звезды из Интернета вытворяют что угодно, потом их даже зовут на телевидение. Подростки видят это и тоже хотят прославиться. Размытые границы морали могут подтолкнуть их к еще более ужасным поступкам», — подчеркнула <a href=\"https://riafan.ru/1351951-marianna-abravitova-na-ekrany-tashat-bydlo-i-frikov\" rel=\"nofollow\" target=\"_blank\">Марианна Абравитова</a>.</p>\n</blockquote>\n\n<p>В завершение она добавила, что законодательный запрет треш-стримов позволит оградить аудиторию от дурного примера потерявших нравственный облик интернет-знаменитостей.</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1354537-psikholog-podderzhala-ideyu-o-zaprete-translyacii-v-internete-so-scenami-nasiliya"
            }
        ],
        "comments": "https://riafan.ru/1354537-psikholog-podderzhala-ideyu-o-zaprete-translyacii-v-internete-so-scenami-nasiliya#comments",
        "authors": [
            {
                "name": "Максим Мартынов"
            }
        ],
        "author": "Максим Мартынов",
        "author_detail": {
            "name": "Максим Мартынов"
        }
    },
    {
        "id": "https://riafan.ru/1354577-izbrannyi-prezident-gvinei-prines-prisyagu-i-vstupil-v-dolzhnost",
        "guidislink": true,
        "link": "https://riafan.ru/1354577-izbrannyi-prezident-gvinei-prines-prisyagu-i-vstupil-v-dolzhnost",
        "published": "Wed, 16 Dec 2020 20:16:06 +0300",
        "published_parsed": [
            2020,
            12,
            16,
            17,
            16,
            6,
            2,
            351,
            0
        ],
        "title": "Избранный президент Гвинеи принес присягу и вступил в должность",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Избранный президент Гвинеи принес присягу и вступил в должность"
        },
        "summary": "Альфа Конде в третий раз заступил на пост президента Республики Гвинея, принеся присягу 15 декабря 2020 года во дворце Мохамеда V.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Альфа Конде в третий раз заступил на пост президента Республики Гвинея, принеся присягу 15 декабря 2020 года во дворце Мохамеда V."
        },
        "tags": [
            {
                "term": "Африка",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"Избранный президент Гвинеи принес присягу и вступил в должность\" src=\"https://riafan.ru/uploads/2020/12/16/orig-16081388309820378ab1255f9d6bf0f46761f7be52.jpeg\" title=\"Избранный президент Гвинеи принес присягу и вступил в должность\" /></p>\n\n<p>Третий президентский срок <strong>Альфа Конде</strong> начался 15 декабря 2020 года с торжественного принесения присяги на Конституции Республики Гвинея в Конакри.</p>\n\n<p>По сообщению ресурса «<a href=\"https://www.jeuneafrique.com/1091637/politique/prestation-de-serment-dalpha-conde-le-president-guineen-appelle-a-un-sursaut-national/\">Jeune Afrique</a>», на церемонии инаугурации присутствовали главы нескольких африканских государств, официальные представители Франции, делегаты Экономического сообщества стран Западной Африки (ЭКОВАС) и Организации Объединенных Наций. Также в резиденцию Мохаммеда V, где проходили торжественные мероприятия, было приглашено несколько тысяч граждан Гвинеи, имеющих заслуги перед республикой.</p>\n\n<p>Избрание Альфа Конде на третий срок стало возможным в результате внесения в конституцию Гвинеи соответствующих поправок. Стоит отметить, что их принятие произошло после обнародования итогов <a href=\"https://riafan.ru/1263532-mid-rf-prokommentiroval-vybory-i-referendum-v-gvinee\">общенационального референдума</a>, который состоялся 22 марта 2020 года. Большинство жителей республики высказались за поправки, что во многом предопределило результаты выборов, прошедших 18 октября текущего года.</p>\n\n<p>Важно подчеркнуть, что среди присутствующих на церемонии глав африканских государств были не только сторонники действующего президента Гвинеи, но и те, кто открыто высказывался против переизбрания Альфа Конде на третий срок, как, например, президент Республики Нигер <strong>Махамаду Иссуфу</strong> и действующий глава Нигерии <strong>Мухаммаду Бухари</strong>.</p>\n\n<p>Таким образом, Альфа Конде стал президентом Гвинеи не только согласно ее основному закону, но и получил признание на международном уровне. </p>\n\n<p>Это событие имеет особое значение для всей страны если вспомнить о том, что всего полтора месяца назад Гвинея буквально стояла <a href=\"https://riafan.ru/1322948-lider-gvineiskoi-oppozicii-obyavil-o-pobede-ne-dozhidayas-itogov-vyborov\">на пороге хаоса</a>. Не дожидаясь результатов голосования, лидер оппозиции и главный соперник Альфа Конде, <strong>Селлу Делейн Диалло</strong> объявил себя победителем и призвал всех своих сторонников не признавать официально опубликованные итоги выборов. Несмотря на разгоревшиеся беспорядки, поддержка мятежного кандидата не оказалась настолько масштабной, насколько он рассчитывал. Тем не менее, в ходе устроенных оппозицией беспорядков <a href=\"https://riafan.ru/1325577-oppoziciya-rasshatyvaet-situaciyu-v-gvinee-posle-obyavleniya-itogov-vyborov\">пострадало</a> большое количество граждан Гвинеи, а многим городам был нанесен серьезный экономический ущерб.</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1354577-izbrannyi-prezident-gvinei-prines-prisyagu-i-vstupil-v-dolzhnost"
            }
        ],
        "comments": "https://riafan.ru/1354577-izbrannyi-prezident-gvinei-prines-prisyagu-i-vstupil-v-dolzhnost#comments",
        "authors": [
            {
                "name": "Иван Костин"
            }
        ],
        "author": "Иван Костин",
        "author_detail": {
            "name": "Иван Костин"
        }
    },
    {
        "id": "https://riafan.ru/1354571-mer-bengazi-provel-vstrechu-s-nemeckimi-diplomatami",
        "guidislink": true,
        "link": "https://riafan.ru/1354571-mer-bengazi-provel-vstrechu-s-nemeckimi-diplomatami",
        "published": "Wed, 16 Dec 2020 20:09:46 +0300",
        "published_parsed": [
            2020,
            12,
            16,
            17,
            9,
            46,
            2,
            351,
            0
        ],
        "title": "Мэр Бенгази провел встречу с немецкими дипломатами",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Мэр Бенгази провел встречу с немецкими дипломатами"
        },
        "summary": "Члены немецкого диппредставительства провели встречу с мэром Бенгази и муниципальным советом города.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Члены немецкого диппредставительства провели встречу с мэром Бенгази и муниципальным советом города."
        },
        "tags": [
            {
                "term": "Весь мир",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"Мэр Бенгази провел встречу с немецкими дипломатами\" src=\"https://riafan.ru/uploads/2020/12/16/orig-16081385268a84fcc1d58d8223dd22ee8bfbee9d57.jpeg\" title=\"Мэр Бенгази провел встречу с немецкими дипломатами\" /></p>\n\n<p>Бенгази, 16 декабря. Временный поверенный в делах посольства Германии Давид Гудиш встретился с представителями Востока Ливии.</p>\n\n<p>Об итогах переговоров <a href=\"https://twitter.com/GermanAmbLBY/status/1338859292531675137\">сообщил</a> немецкий дипломат Оливер Овца в личном Twitter-аккаунте. На прошедшем заседании также присутствовали мэр Бенгази Сакр Бужвари и члены муниципального совета.</p>\n\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"en\">Constructive meeting between Charge d’Affaires David Gudisch, Mayor Saqer Bujwari and <a href=\"https://twitter.com/hashtag/Benghazi?src=hash&amp;ref_src=twsrc%5Etfw\">#Benghazi</a> Municipal Council. Review of <a href=\"https://twitter.com/giz_gmbh?ref_src=twsrc%5Etfw\">@giz_gmbh</a> implemented Local Governance projects, security situation and economic cooperation on the agenda. <a href=\"https://t.co/Q5Ij7YGB3m\">pic.twitter.com/Q5Ij7YGB3m</a></p>\n— Oliver Owcza (@GermanAmbLBY) <a href=\"https://twitter.com/GermanAmbLBY/status/1338859292531675137?ref_src=twsrc%5Etfw\">December 15, 2020</a>\n</blockquote>\n\n\n<p>Посол Германии в Ливии заявил, что в рамках встречи обсуждались проекты местного самоуправления, а также вопросы безопасности и экономического сотрудничества.</p>\n\n<p>Напомним, что немецкая делегация <a href=\"https://riafan.ru/1353933-nemeckie-diplomaty-vo-glave-s-ovcoi-posetili-bengazi\">прибыла</a> в Бенгази вчера, 15 декабря, с целью проведения переговоров с политическими партнерами в североафриканском государстве.</p>\n\n<p>Ранее Федеральное агентство новостей <a href=\"https://riafan.ru/1352572-glava-palaty-predstavitelei-salekh-priglasil-parlamentariev-na-zasedanie-v-bengazi\">сообщало</a>, что Палата представителей провела встречу на Востоке страны, в рамках которой обсуждались пути вывода Ливии из затяжного кризиса.</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1354571-mer-bengazi-provel-vstrechu-s-nemeckimi-diplomatami"
            }
        ],
        "comments": "https://riafan.ru/1354571-mer-bengazi-provel-vstrechu-s-nemeckimi-diplomatami#comments",
        "authors": [
            {
                "name": "Алексей Громов"
            }
        ],
        "author": "Алексей Громов",
        "author_detail": {
            "name": "Алексей Громов"
        }
    },
    {
        "id": "https://riafan.ru/1354568-edinstvennyi-naselennyi-ostrov-sirii-ostalsya-bez-svyazi-s-materikom",
        "guidislink": true,
        "link": "https://riafan.ru/1354568-edinstvennyi-naselennyi-ostrov-sirii-ostalsya-bez-svyazi-s-materikom",
        "published": "Wed, 16 Dec 2020 20:04:30 +0300",
        "published_parsed": [
            2020,
            12,
            16,
            17,
            4,
            30,
            2,
            351,
            0
        ],
        "title": "Единственный населенный остров Сирии остался без связи с материком",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Единственный населенный остров Сирии остался без связи с материком"
        },
        "summary": "Тартус, 16 декабря. Генеральный директор управления портов и морской навигации Сирии рассказал об ограничениях в провинции Тартус.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Тартус, 16 декабря. Генеральный директор управления портов и морской навигации Сирии рассказал об ограничениях в провинции Тартус."
        },
        "tags": [
            {
                "term": "Весь мир",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"Единственный населенный остров Сирии остался без связи с материком\" src=\"https://riafan.ru/uploads/2020/12/16/orig-1608138192QH4Scl6z3rCEPoHEdJfXISsq0Aihdjl9rszfb4W8.jpeg\" title=\"Единственный населенный остров Сирии остался без связи с материком\" /></p>\n\n<p>Тартус, 16 декабря. Туристический остров-крепость Арвад остался без связи с портами провинции Тартус. Причиной изоляции стала неблагоприятная погода, сообщает SANA.</p>\n\n<blockquote class=\"twitter-tweet\">\n<p dir=\"rtl\" lang=\"ar\"><a href=\"https://twitter.com/hashtag/%D8%B9%D8%A7%D8%AC%D9%84?src=hash&amp;ref_src=twsrc%5Etfw\">#عاجل</a> - <a href=\"https://twitter.com/hashtag/%D8%B3%D8%A7%D9%86%D8%A7?src=hash&amp;ref_src=twsrc%5Etfw\">#سانا</a><br />\nوزارة النقل-المديرية العامة للموانئ : إغلاق موانئ الصيد والنزهة في طرطوس _ أرواد فقط ، وإيقاف أعمال الصيد البحري ونقل الركاب بالزوارق بسبب سوء الأحوال الجوية السائدة اعتباراً من الساعة الخامسة مساء اليوم وحتى إشعار آخر</p>\n— سانا عاجل (@SanaAjel) <a href=\"https://twitter.com/SanaAjel/status/1339234941171851264?ref_src=twsrc%5Etfw\">December 16, 2020</a>\n</blockquote>\n\n\n<p>Главное управление портов и морской навигации Сирии приняло решение закрыть судоходство в прибрежной зоне Тартуса. Как отмечают специалисты, сложившиеся неблагоприятные погодные условия представляют опасность для кораблей.</p>\n\n<p>Генеральный директор управления портов Аммар Махлуф рассказал, что ограничение оставило уникальный остров-крепость Арвад без навигации. Фактически он превратился в закрытую зону, сказал он. Кроме этого, в районе приостановлен вылов рыбы и проведение любых морских экскурсий.</p>\n\n<p>В случае сохранения неблагоприятной погоды, ограничения могут затронуть и другие порты провинции Тартус, отмечают сирийские власти.</p>\n\n<p>В августе корреспонденты ФАН <a href=\"https://riafan.ru/1300740-korrespondenty-fan-posetili-edinstvennyi-siriiskii-ostrov-krepost-arvad\">посетили Арвад и узнали</a>, чем занимаются жители единственного населенного острова в Сирии и как выглядит его главная достопримечательность — крепость тамплиеров, возведенная в XIII веке.</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1354568-edinstvennyi-naselennyi-ostrov-sirii-ostalsya-bez-svyazi-s-materikom"
            }
        ],
        "comments": "https://riafan.ru/1354568-edinstvennyi-naselennyi-ostrov-sirii-ostalsya-bez-svyazi-s-materikom#comments",
        "authors": [
            {
                "name": "А.Г."
            }
        ],
        "author": "А.Г.",
        "author_detail": {
            "name": "А.Г."
        }
    },
    {
        "id": "https://riafan.ru/1354512-fan-rasskazyvaet-o-sposobakh-obmana-klientov-turfirmami",
        "guidislink": true,
        "link": "https://riafan.ru/1354512-fan-rasskazyvaet-o-sposobakh-obmana-klientov-turfirmami",
        "published": "Wed, 16 Dec 2020 19:59:25 +0300",
        "published_parsed": [
            2020,
            12,
            16,
            16,
            59,
            25,
            2,
            351,
            0
        ],
        "title": "ФАН рассказывает о способах обмана клиентов турфирмами",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "ФАН рассказывает о способах обмана клиентов турфирмами"
        },
        "summary": "ФАН раскрывает важные нюансы покупки путевок туристами, которые собираются на отдых за рубеж или в регионы нашей страны.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "ФАН раскрывает важные нюансы покупки путевок туристами, которые собираются на отдых за рубеж или в регионы нашей страны."
        },
        "tags": [
            {
                "term": "Общество",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"ФАН публикует три способа обмана клиентов турфирмами\" src=\"https://riafan.ru/uploads/2020/12/16/orig-1608133909nOEcajlku4OT2X3wI96Q0rV7r3avBAbS3y10sQCa.jpeg\" title=\"ФАН публикует три способа обмана клиентов турфирмами\" /></p>\n\n<p><strong>ФАН</strong> раскрывает важные нюансы покупки путевок туристами, которые собираются на отдых за рубеж или в регионы нашей страны.</p>\n\n<h2>Что происходит с туристической отраслью?</h2>\n\n<p>С начала года <a href=\"https://tourism.gov.ru/orders/view.php?dt=2020&amp;scope=13\" rel=\"nofollow\" target=\"_blank\">Ростуризм</a> исключил из Единого федерального реестра туроператоров 44 компании. Последний приказ об исключении вышел всего неделю назад. До новогодних каникул совсем недолго, и, вероятнее всего, за это время список туроператоров сократится еще на две единицы.</p>\n\n<p>В системе <a href=\"https://kad.arbitr.ru/\" rel=\"nofollow\" target=\"_blank\">арбитражных судов </a>не проходит и месяца без заявлений о банкротстве турагентов. В регионах многие начали сворачивать свою деятельность еще весной. Поле для этого бизнеса сжимается под влиянием всем известного пандемического фактора.</p>\n\n<p>Весной соцсети облетело анонимное письмо туроператора:</p>\n\n<blockquote>\n<p>«Ввиду сложившейся чрезвычайной ситуации на рынке наш иностранный туроператор был вынужден пересмотреть ФПЗ (фактически понесенные затраты) на всех заявках, аннулированных с 18.01.2020, на основании контрактных отношений с поставщиками услуг. В результате этого размер ФПЗ составил сумму, равную произведенной оплате».</p>\n</blockquote>\n\n<p>Другими словами, своих денег вы не увидите. Потребителей стали готовить к невозврату денег, уплаченных за путевки.</p>\n\n<p>Не все терпящие бедствие компании хотят уходить из универсальной отрасли: турагент может с помощью дешевого персонала, обученного простым шаблонам поведения, зарабатывать на консультативных услугах, посредничестве с туроператорами и страховыми компаниями.</p>\n\n<p><img alt=\"ФАН публикует три способа обмана клиентов турфирмами\" src=\"https://riafan.ru/uploads/2020/12/16/orig-1608134234JiptO8dT7G9Q2b88QKp0LUdk0Sd2o27WZyeFpM6N.jpeg\" title=\"ФАН публикует три способа обмана клиентов турфирмами\" /></p>\n\n<p>Своими средствами турагенты не рискуют: вся ответственность по закону висит на организаторе туристических поездок (туроператоре), а не на турфирме, продающей путевки и сопутствующие услуги. Нетребовательность потребителя, приходящего по объявлению за горящими путевками по бросовым ценам, позволяет таким посредникам вести себя непрофессионально, выжимать и удерживать деньги у отпускников множеством обманных способов.</p>\n\n<h2>Обман потребителя и особенности договора о турпутевке</h2>\n\n<p><strong>Федеральное агентство новостей </strong>рассказывает о классических приемах недобросовестного оператора на конкретном случае. Пару месяцев назад петербурженка <strong>Светлана Петрова</strong> собралась на отдых. В поисках выгодного тура она заглянула на сайт по бронированию туров. Попав в стандартную маркетинговую воронку продаж, она оказалась в офисе одной из турфирм. Оттуда женщина принесла домой договор, оставив турменеджеру наличность.</p>\n\n<p>Как это часто бывает, в договоре компания без указания цены назвала перечень предоставляемых услуг: два перелета, проживание в гостинице, страховка, проезд от аэропорта к месту отдыха и обратно. В предложенном турагентом к заключению договоре он берет на себя функцию представителя. Стоимость его услуг также не указана. Эту практику нельзя признать законной: российские нормы о защите прав потребителя заставляют раскрывать клиенту стоимость каждой услуги. Потребителю-туристу не может быть отказано в расшифровке стоимости тура. А если вам не называют цену, то советуем отказаться от поспешного приобретения.</p>\n\n<p>В нашем случае клиент по настоянию турагента дважды указала в договоре, что она будто бы получила всю необходимую информацию о путешествии. В офисе турфирмы она пробыла всего 15 минут. Очевидно, что таким образом компания избегает ответственности, а за четверть часа невозможно узнать все об условиях тура: аэропорте вылета, компании-перевозчике, типе воздушного судна, посадочном месте, гостинице и обслуживающей ее организации, питании и опциях номера для постояльца. Нельзя за 15 минут узнать о культурных и законодательных особенностях страны, куда отправляется турист, а также о необходимых мерах безопасности в пункте прибытия. За такое короткое время нельзя узнать и о заключаемом договоре страхования, страховщике, условиях и размере страховой премии и страховых выплат.</p>\n\n<p><img alt=\"ФАН публикует три способа обмана клиентов турфирмами\" src=\"https://riafan.ru/uploads/2020/12/16/orig-1608135063bpxw1IN3ByKHv11xEL0cQnuyGk6wXYnbkjIunWNo.jpeg\" title=\"ФАН публикует три способа обмана клиентов турфирмами\" /></p>\n\n<p>В общем, турагент не исполнил свои функции, сэкономив, наверное, на собственном персонале, и подстраховался от претензий потребителя, не избалованного российским сервисом. Стоит ли говорить, что после того, как Светлана Петрова решила отказаться от путевки, турагент, прикрывшись клиентскими подписями в договоре, отказался возвращать деньги и отправил ее разбираться с туроператором, который ничего не знает об уровне обслуживания турагента.</p>\n\n<p>Мы же советуем перед подбором путевки у турагента выписать перечисленные выше нюансы поездки, и пока вы лично для себя их не проясните, не отдавать деньги.</p>\n\n<p>Туроператоры стараются огородить своих клиентов от неприятностей во время перелета и на территории других государств, поэтому минимальна вероятность несчастного случая или неприятностей с местными властями и преступностью за рубежом.</p>\n\n<p>Отсутствие информации об оплате и объеме медстраховки, способе путешествия и месте отдыха в один момент может стать критичным.</p>\n\n<p>Ростуризм сообщает о гибели 27 российских туристов в прошлом году. Некоторые из них лишились жизни из-за незнания особенностей места отдыха. В августе 2019 года девочка из России захлебнулась в бассейне, когда ее руку засосало в отточную трубу. В отеле не было достаточного количества необходимого персонала для предотвращения трагедии. Рядом не оказалось медика, обязательного в наших пансионатах. Знай об этом родители погибшей заранее, может быть, они изменили бы выбор места отдыха.</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1354512-fan-rasskazyvaet-o-sposobakh-obmana-klientov-turfirmami"
            }
        ],
        "comments": "https://riafan.ru/1354512-fan-rasskazyvaet-o-sposobakh-obmana-klientov-turfirmami#comments",
        "authors": [
            {
                "name": "Владимир Тихоньков"
            }
        ],
        "author": "Владимир Тихоньков",
        "author_detail": {
            "name": "Владимир Тихоньков"
        }
    },
    {
        "id": "https://riafan.ru/region/svs/1354538-rieltor-rasskazal-skolko-segodnya-mozhet-stoit-nedvizhimost-zelenskogo-v-krymu",
        "guidislink": true,
        "link": "https://riafan.ru/region/svs/1354538-rieltor-rasskazal-skolko-segodnya-mozhet-stoit-nedvizhimost-zelenskogo-v-krymu",
        "published": "Wed, 16 Dec 2020 19:55:33 +0300",
        "published_parsed": [
            2020,
            12,
            16,
            16,
            55,
            33,
            2,
            351,
            0
        ],
        "title": "Риелтор рассказал, сколько сегодня может стоить недвижимость Зеленского в Крыму",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Риелтор рассказал, сколько сегодня может стоить недвижимость Зеленского в Крыму"
        },
        "summary": "В Крыму прямо напротив Ливадийского дворца в Ялте в ЖК находится элитная квартира супруги президента Украины Владимира Зеленского Елены",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "В Крыму прямо напротив Ливадийского дворца в Ялте в ЖК находится элитная квартира супруги президента Украины Владимира Зеленского Елены"
        },
        "tags": [
            {
                "term": "Общество",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"Риелтор рассказал, сколько сегодня может стоить недвижимость Зеленского в Крыму\" src=\"https://riafan.ru/uploads/2020/12/16/orig-1608136875eGuJwrsOsiiIK3DhKambipXjAhbJdrsgnnIHN8ZJ.jpeg\" title=\"Риелтор рассказал, сколько сегодня может стоить недвижимость Зеленского в Крыму\" /></p>\n\n<p><strong>Ялта, 16 декабря. </strong>В Крыму прямо напротив Ливадийского дворца в Ялте в ЖК находится элитная квартира, оформленная на супругу президента Украины Владимира Зеленского — Елену. Площадь помещения составляет почти 130 кв. м., также к нему относится парковочное место на 16 кв. м. В доме есть открытый бассейн, современная система безопасности, автономное газовое отопление.</p>\n\n<p>Корреспондент ФАН осмотрел жилой комплекс, поговорил с риелтором о том, сколько сегодня может стоить эта квартира, а также с жителями поселка Ливадия о таком необычном соседстве.</p>\n\n<h3>Когда, у кого и за сколько?</h3>\n\n<p>Елена Зеленская, судя по ее декларации, приобрела элитную квартиру в 5-этажном жилом комплексе «Император» в 2013 году, причем в 2 раза дешевле рыночной стоимости. Прошлый владелец недвижимости — украинский бизнесмен, бывший депутат Верховной рады Александр Буряк. Комментировать эту сделку за все эти годы никто не захотел — ни Буряк, ни семья Зеленских, ни фирмы, через которые проходила покупка. </p>\n\n<p>В прошлом году в Госкомитете Крыма по государственной регистрации и кадастру заявляли, что жена Зеленского не перерегистрировала квартиру в Ялте, но при этом ее право собственности признано действительным.</p>\n\n<p>Согласно данным портала, где продают квартиры в этом жилом комплексе, квартплата составляет 40 рублей за кв. м. То есть за почти 7 лет владения этой недвижимостью в составе РФ супруга президента Украины должна была заплатить почти 400 тыс. рублей. Информации о том, погашена ли такая сумма за коммуналку, пока нет.</p>\n\n<p>Примечательно, что продать эту квартиру Зеленские тоже смогут только после того, как признают Крым частью России, поскольку сделка купли-продажи будет проходить по российскому законодательству. В 2019 году уже появлялась информация, что президент планирует продать недвижимость в Ялте через третьих лиц, однако далее подобных сообщений дело не продвинулось.</p>\n\n<p><img alt=\"Риелтор рассказал, сколько сегодня может стоить недвижимость Зеленского в Крыму\" src=\"https://riafan.ru/uploads/2020/12/16/orig-1608136903ZiLnIFslJebx2hvOGVt3UfgYlroX39P5Oh1kpn0q.jpeg\" title=\"Риелтор рассказал, сколько сегодня может стоить недвижимость Зеленского в Крыму\" /></p>\n\n<h3>Что говорят риелторы?</h3>\n\n<p>Корреспондент ФАН в разговоре ялтинским риелтором, попросившим не указывать его имя, подсчитал, сколько может стоить квартира Зеленской сегодня. Елена купила элитную квартиру площадью почти 130 кв. м. всего за 160 тыс. долларов или 1,28 млн гривен по тому курсу: в 2013 году за доллар давали около 8 гривен. Кстати, сегодня официальный курс доллара на Украине составляет 27 гривен.</p>\n\n<blockquote>\n<p>«Сейчас в «Императоре» продается квартира со схожей площадью за 27 млн рублей (почти 370 тыс. долларов по нынешнему курсу. — Прим. ФАН.). Там осталось всего 4 непроданных квартиры на втором, третьем и пятом этажах, стоимость квадратного метра начинается от 4000 долларов. Сам дом действительно хороший, потому что построен, как я знаю, в дворцовом стиле 19 века», — говорит риелтор.</p>\n</blockquote>\n\n<p>Получается, если Елена Зеленская решит продать эту квартиру, то за вычетом вложенных 160 тысяч долларов выручит «сверху» еще 210 тысяч долларов.</p>\n\n<blockquote>\n<p>«Владельцы квартир в ЖК появляются нечасто даже летом. Кто владельцы? Ну, могу сказать, что точно не простые рабочие… В основном это либо бизнесмены, либо чиновники, в том числе бывшие украинские. Но поименно я не могу назвать вам, кто там живет. Впрочем, вряд ли вы что-то интересное найдете на этот счет, даже если выясните», — сказал собеседник.</p>\n</blockquote>\n\n<p><img alt=\"От Ливадийского дворца до ЖК - рукой подать\" src=\"https://riafan.ru/uploads/2020/12/16/orig-1608136982nvU4Eqjx9z85FoPGQhBqvh267kTuGimUPnnpYECH.jpeg\" title=\"От Ливадийского дворца до ЖК - рукой подать\" /></p>\n\n<p>Ранее земля под жилым комплексом принадлежала Ливадийскому дворцу, однако днепровские бизнесмены умудрились еще при Украине получить ее для своих целей и в 2009 году вырос жилой комплекс. Обращения и протесты со стороны местных жителей не возымели никакого эффекта.</p>\n\n<blockquote>\n<p>«Схожая ситуация обстоит на всей территории Большой Ялты, особенно с элитными комплексами, домами и так далее. При Украине тут все подобным образом хаотично застраивалось и оформлялось в собственность. После 2014 года многие здания были снесены – их признали самовольными строениями. По Крыму, как я знаю, таких 6 лет назад было около 10 тысяч, поэтому ничего удивительного в этом нет. Сколько сейчас таких самовольных построек – не знаю, но сносят их хоть и медленно, но уверенно», — сказал риелтор.</p>\n</blockquote>\n\n<h3>Могут и снести</h3>\n\n<p>Еще в 2008 году прокуратура Ялты проверяла законность строительства ЖК «Император» на территории, которая до этого числилась частью парка Ливадийского дворца. Однако дело, видимо, в итоге как-то прикрыли, поскольку, как уже говорилось ранее, в 2009 году здание было достроено и сдано в эксплуатацию.</p>\n\n<p>Возможно, рано или поздно это здание может в очередной раз вызвать к себе интерес правоохранительных органов, после чего ЖК может быть снесен. Тем более что с 2015 года органы местного самоуправления наделены правом без решения суда сносить самострои. Сейчас эта практика широко применяется, особенно в Крыму, потому что наследие Украины – хаотичная застройка полуострова — до сих пор напоминает об этом времени. </p>\n\n<p><img alt=\"Риелтор рассказал, сколько сегодня может стоить недвижимость Зеленского в Крыму\" src=\"https://riafan.ru/uploads/2020/12/16/orig-1608137054hwLrLdMdDpEmbKR6sBrGmX1mHFIW2BepmwmDcJz5.jpeg\" title=\"Риелтор рассказал, сколько сегодня может стоить недвижимость Зеленского в Крыму\" /></p>\n\n<h3> Что говорят «соседи»?</h3>\n\n<p>Сотрудники элитного комплекса не очень разговорчивые, жильцы комплекса, которых корреспондент ФАН встретил на выходе на улице — тем более. А вот жители поселка Ливадия более отзывчивые люди.</p>\n\n<blockquote>\n<p>«Тут каждый местный слышал, что у Зеленских там есть квартира. Они сюда вроде только один раз ненадолго приезжали, когда покупали квартиру. Больше потом я их не видела», — сказала женщина, убирающая во дворе одного из соседних кафе.</p>\n</blockquote>\n\n<blockquote>\n<p>«Такие соседи нам не нужны, особенно после всего того, что Украина сделала с Донбассом, и что пытается сделать с Крымом, перекрыв Северо-Крымский канал. Ничего хорошего ни для Украины, ни для Крыма, ни для России Зеленский не сделал, поэтому лучше ему здесь не появляться», — предупредил пожилой таксист.</p>\n</blockquote>\n\n<p>Его слова получили поддержку среди собравшейся коллегии других водителей, которые обсуждали до этого введение графика подачи воды в Ялте. Как мы видим, Владимира Зеленского действительно ждут в Крыму, однако не для того, чтобы поблагодарить, а чтобы «поговорить по-мужски», как в 2014 году это сделали с нардепом от партии экс-президента Украины Порошенко Алексеем Гончаренко, отправив его в короткий нокдаун.</p>\n\n<p>Напомним, ранее ФАН рассказывал о <a href=\"https://riafan.ru/region/svs/1344914-rieltory-rasskazali-kakuyu-nedvizhimost-sofiya-rotaru-reshila-prodat-v-krymu\" rel=\"nofollow\" target=\"_blank\">недвижимости известной украинской певицы</a> Софии Ротару в Ялте, которую она выставила на продажу.</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/region/svs/1354538-rieltor-rasskazal-skolko-segodnya-mozhet-stoit-nedvizhimost-zelenskogo-v-krymu"
            }
        ],
        "comments": "https://riafan.ru/region/svs/1354538-rieltor-rasskazal-skolko-segodnya-mozhet-stoit-nedvizhimost-zelenskogo-v-krymu#comments",
        "authors": [
            {
                "name": "Владимир Сергеев"
            }
        ],
        "author": "Владимир Сергеев",
        "author_detail": {
            "name": "Владимир Сергеев"
        }
    },
    {
        "id": "https://riafan.ru/1354448-shamanka-rasskazala-kakimi-luchshe-sposobami-vyzyvat-suzhenogo-v-rozhdestvenskuyu-noch",
        "guidislink": true,
        "link": "https://riafan.ru/1354448-shamanka-rasskazala-kakimi-luchshe-sposobami-vyzyvat-suzhenogo-v-rozhdestvenskuyu-noch",
        "published": "Wed, 16 Dec 2020 19:51:37 +0300",
        "published_parsed": [
            2020,
            12,
            16,
            16,
            51,
            37,
            2,
            351,
            0
        ],
        "title": "Шаманка рассказала, какими лучше способами вызывать суженого в Рождественскую ночь",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Шаманка рассказала, какими лучше способами вызывать суженого в Рождественскую ночь"
        },
        "summary": "Шаманка Елена Батыр посоветовала отказаться от гаданий на картах Таро и зеркалах.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Шаманка Елена Батыр посоветовала отказаться от гаданий на картах Таро и зеркалах."
        },
        "tags": [
            {
                "term": "Общество",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"Шаманка рассказала, какими лучше способами вызывать суженого в Рождественскую ночь\" src=\"https://riafan.ru/uploads/2020/12/16/orig-1608137417b5971964af0aaa28f0d7724f98c21258.png\" title=\"Шаманка рассказала, какими лучше способами вызывать суженого в Рождественскую ночь\" /></p>\n\n<p>После долгого Рождественского поста наступает время Святок, люди празднуют, вкусно трапезничают, ходят друг к другу в гости и, конечно, гадают. Незамужние девушки особенно ожидают Рождественскую ночь, чтобы погадать на суженого.</p>\n\n<p>Обычно время для ритуалов и обрядом начинается с 6 по 16 января. Не все любители посмотреть в будущее точно знают о правильном способе гадания, а ведь это может принести вред гадающему.</p>\n\n<p><strong>ФАН</strong> поговорил с шаманкой и астронумерологом <strong>Еленой Батыр</strong> и узнал, какие гадания на суженого самые безопасные и правдивые, а от каких стоит отказаться.</p>\n\n<blockquote>\n<p>«Самые страшные гадания, давящие на психику, связаны с зеркалами — когда девушка держит перед собой зеркало и просит суженого появиться», — поведала шаманка.</p>\n</blockquote>\n\n<p>Елена Батыр рассказала, как люди падали в обморок, теряли сознание от гадания на зеркалах. Она вспомнила историю, которую рассказывала ее знакомая. Девушку что-то так сильно ударило по голове во время гадания, что она упала в обморок.</p>\n\n<p><img alt=\"Шаманка рассказала какими лучше способами вызывать суженого в Рождественскую ночь\" src=\"https://riafan.ru/uploads/2020/12/16/orig-16081339348FA5325ukZVMAFukaBhzgMpGuv2D1S11JXDxoFT4.jpeg\" title=\"Шаманка рассказала какими лучше способами вызывать суженого в Рождественскую ночь\" /></p>\n\n<p>Еще астронумеролог рекомендует не гадать на картах Таро.</p>\n\n<blockquote>\n<p>«Если ты что-то увидела в них, значит, так и будет. Никак этого уже не изменить. Отмолить то, что показывают тебе карты Таро, очень трудно. Такие случаи уже встречались в моей жизни», — призналась Елена Батыр.  </p>\n</blockquote>\n\n<p>По мнению нашей собеседницы, самые легкие варианты — это бросание валенка на тротуар, если носок повернется в сторону дома, то в этом году замуж выйти не удастся.</p>\n\n<p>Также шаманка посоветовала гадание на тень. Нужно смять кусочек бумаги, положить на тарелку и поджечь. В этот момент на стене от огня должен показаться силуэт, нос или целый профиль мужчины.</p>\n\n<blockquote>\n<p>«Еще одно безопасное гадание — перед сном сказать: «Суженый-ряженый, приди ко мне наряженный». Если приснится кто-то, значит, в жизни появится мужчина», — рассказала Елена Батыр.</p>\n</blockquote>\n\n<p><img alt=\"Шаманка рассказала какими лучше способами вызывать суженого в Рождественскую ночь\" src=\"https://riafan.ru/uploads/2020/12/16/orig-1608133899hXiNYbjuNu7tcoQ1np0i4ksDqNTrxOY9vUVyfgTV.jpeg\" title=\"Шаманка рассказала какими лучше способами вызывать суженого в Рождественскую ночь\" /></p>\n\n<p>Астронумеролог посоветовала не гадать на умерших. Поскольку вызванный вами смертник может после ритуала не уйти. По ее словам, духи всегда просят откуп: неизвестно, что он захочет взять, — твое здоровье, жизнь или здоровье близких. Она рекомендует воздержаться от такого рода гаданий.</p>\n\n<blockquote>\n<p>«Один парень уговорил меня вызвать его умершую мать. Я сказала, что у меня заболело сердце, в ответ услышала, что его мать умерла из-за проблем с сердцем. Это было очень страшно», — вспоминает собеседница ФАН.</p>\n</blockquote>\n\n<p>Елена Батыр призвала людей не расстраиваться, если не успели погадать, поскольку существуют в нашей жизни вещие сны.</p>\n\n<blockquote>\n<p>«Они всегда точно сбываются. Чтобы понять, сон вещий или нет, в нем должно соприкоснуться несколько человек. То есть один и тот же сон может присниться двум или более лицам», — объяснила шаманка.</p>\n</blockquote>\n\n<p>Рекомендации собеседницы ФАН, по ее мнению, самые безопасные. Если сильно заглянуть в бездну, то она начнет вглядываться в нас. </p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1354448-shamanka-rasskazala-kakimi-luchshe-sposobami-vyzyvat-suzhenogo-v-rozhdestvenskuyu-noch"
            }
        ],
        "comments": "https://riafan.ru/1354448-shamanka-rasskazala-kakimi-luchshe-sposobami-vyzyvat-suzhenogo-v-rozhdestvenskuyu-noch#comments",
        "authors": [
            {
                "name": "Дарья Ефимова"
            }
        ],
        "author": "Дарья Ефимова",
        "author_detail": {
            "name": "Дарья Ефимова"
        }
    },
    {
        "id": "https://riafan.ru/1354549-inoagenty-far-i-radio-svoboda-atakuyut-antinarkoticheskuyu-strategiyu-rossii",
        "guidislink": true,
        "link": "https://riafan.ru/1354549-inoagenty-far-i-radio-svoboda-atakuyut-antinarkoticheskuyu-strategiyu-rossii",
        "published": "Wed, 16 Dec 2020 19:40:27 +0300",
        "published_parsed": [
            2020,
            12,
            16,
            16,
            40,
            27,
            2,
            351,
            0
        ],
        "title": "Иноагенты ФАР и «Радио Свобода» атакуют антинаркотическую стратегию России",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Иноагенты ФАР и «Радио Свобода» атакуют антинаркотическую стратегию России"
        },
        "summary": "В качестве «альтернативы» иноагенты выступают за ослабление наказаний по наркостатьям и обеспечение наркозависимых опиоидами в таблетках.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "В качестве «альтернативы» иноагенты выступают за ослабление наказаний по наркостатьям и обеспечение наркозависимых опиоидами в таблетках."
        },
        "tags": [
            {
                "term": "Общество",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"Иноагенты ФАР и «Радио Свобода» атакуют антинаркотическую стратегию России\" src=\"https://riafan.ru/uploads/2020/12/16/orig-1608136301b65aed933136dbc2ce43ac10f1d999ae.png\" title=\"Иноагенты ФАР и «Радио Свобода» атакуют антинаркотическую стратегию России\" /></p>\n\n<p>«Радио Свобода» (включено Министерством Юстиции РФ в реестр иностранных СМИ, выполняющих функции иноагента) и представители признанного иноагентом Фонда <strong>Андрея Рылькова</strong> критикуют новую стратегию наркополитики России. В качестве «альтернативы» иноагенты выступают за ослабление наказаний по наркостатьям и обеспечение наркозависимых опиоидами в таблетках.</p>\n\n<p>Сегодня Госдума приняла закон, ужесточивший наказание за пропаганду наркотиков. Согласно изменениям в законодательстве, пропаганда наркотических средств юридическими лицами в Сети угрожает штрафом до 1,5 млн рублей. Своевременность закона подтверждается активностью ряда прозападных СМИ, которые регулярно критикуют российскую наркополитику и выступают за послабления закона по связанным с наркотиками статьям. Одним из интернет-изданий, ведущих пропаганду в интересах наркопотребителей, является «Радио Свобода».</p>\n\n<p>Юрист правозащитного Фонда имени Андрея Рылькова (ФАР) <strong>Тимур Мадатов</strong> в блоге на «Радио Свобода» провел анализ стратегии государственной антинаркотической политики РФ, утвержденной 23 ноября 2020 года сроком на 10 лет. Он подверг сомнению стабилизацию наркоситуации в России, а также выразил уверенность, что новая наркополитика не будет эффективной.</p>\n\n<p>Мадатов отметил, что многие наркозависимые не обращаются к наркологам во избежание проблем — лишения водительских прав, возможности занимать определенные должности и так далее. В итоге, число наркозависимых в стране превышает статистические данные, а нуждающиеся в наркологической помощи люди вынуждены справляться самостоятельно из-за опасения мер со стороны государства, которые Мадатов характеризовал как «репрессии». Правозащитник назвал принятые в России методы лечения наркозависимости неэффективными, однако умолчал о последствиях «заместительной терапии», за которую выступает Фонд Рылькова.</p>\n\n<p>Двумя неделями ранее стратегию антинаркотической политики России прокомментировала для «Радио Свобода» глава Фонда Рылькова <strong>Анна Саранг</strong>. Она назвала отношение правительства России к наркотикам как к угрозе устаревшим и «достаточно комичным», осудила «войну» правительства с веществами и привела в пример «прогрессивный» Запад, который пошел по пути смягчения наркополитики. Также Саранг заверила слушателей «Радио Свобода», что в целом наркопотребители не являются проблемой для общества. </p>\n\n<p>Фонд Андрея Рылькова продвигает альтернативу существующей наркополитике России. Фонд предлагает смягчить или исключить наказания по наркостатьям, а меры борьбы с зависимостью, включающие детоксикацию, снятие абстинентного синдрома (ломки) и помощь психолога, предлагает заменить «заместительной терапией». Метод основан на употреблении наркотика метадона, который не избавляет от зависимости, однако не содержит посторонних примесей. Кроме того, таблетки метадона исключают передачу ВИЧ-инфекции. Заместительная терапия используется рядом стран и предоставляется бесплатно, однако несет риски злоупотреблений и передозировок с летальным исходом.</p>\n\n<p><img alt=\"Иноагенты ФАР и «Радио Свобода» атакуют антинаркотическую стратегию России\" src=\"https://riafan.ru/uploads/2020/12/16/orig-1608136504YaHUTxubuP1UYrrhRLKNScVIDYlUQlpyfWqA2xCa.png\" title=\"Иноагенты ФАР и «Радио Свобода» атакуют антинаркотическую стратегию России\" /></p>\n\n<p>Показательно обращение трех россиян – <strong>Алексея Курманаевского</strong>, <strong>Ирины Абдюшевой</strong> и <strong>Ивана Антошкина</strong> в ЕСПЧ с целью признать свои «права» на терапию метадоном. Изучив доводы российской стороны и данные о смертности участников метадоновых программ в Европе, в 2019 году в Страсбурге пришли к выводу об отсутствии преимуществ «заместительной терапии» перед методами лечения РФ. Суд признал, что вмешательство государства в права заявителей обосновано, поскольку обусловлено защитой здоровья и жизни граждан.</p>\n\n<p>Позиция ФАР прямо противоречит стратегии России в отношении наркотических веществ. Среди целей и задач в документе указано «<em>формирование в обществе осознанного негативного отношения к незаконному потреблению наркотиков и участию в их незаконном обороте</em>», однако активисты фонда представляют употребление запрещенных психотропов социально приемлемым явлением. Также в стратегии говорится о недопущении использования наркотиков при лечении наркомании, что ставит под запрет «заместительную терапию», продвигаемую ФАР.</p>\n\n<p>Напомним, Фонд Андрея Рылькова <a href=\"https://riafan.ru/1268023-zapadnye-nko-propagandiruyut-narkomaniyu-v-rossii-cherez-pravozashitnikov-i-mestnye-smi\">связан</a> с рядом международных структур, выступающих за смягчение наркополитики в мире. Под предлогом защиты прав людей, употребляющих наркотики, организации лоббируют изменения, которые приводят к расширению рынка сбыта психоактивных веществ, а также ослаблению целых государств вследствие наркотизации граждан.</p>\n\n<p>«Радио Свобода» регулярно предоставляет площадку сотрудникам Фонда Андрея Рылькова, позиция которого вступает в конфликт с наркополитикой России. Сведения, изложенные в материалах ресурса, являются неполными и не дают возможности аудитории составить собственное мнение. У потребителей контента «Радио Свободы» могут сложиться неверные представления о «нормальности» наркопотребления и «ущемлении» прав людей на доступ к наркотическим веществам. Таким образом, информация, распространяемая ФАР и «Радио Свобода», может представлять опасность для страны.</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1354549-inoagenty-far-i-radio-svoboda-atakuyut-antinarkoticheskuyu-strategiyu-rossii"
            }
        ],
        "comments": "https://riafan.ru/1354549-inoagenty-far-i-radio-svoboda-atakuyut-antinarkoticheskuyu-strategiyu-rossii#comments",
        "authors": [
            {
                "name": "Алексей Громов"
            }
        ],
        "author": "Алексей Громов",
        "author_detail": {
            "name": "Алексей Громов"
        }
    }
]