[
    {
        "id": "https://riafan.ru/1357264-eksperty-ocenili-polzu-subsidii-na-superdzhety-v-usloviyakh-pandemii-v-rossii",
        "guidislink": true,
        "link": "https://riafan.ru/1357264-eksperty-ocenili-polzu-subsidii-na-superdzhety-v-usloviyakh-pandemii-v-rossii",
        "published": "Mon, 21 Dec 2020 19:35:47 +0300",
        "published_parsed": [
            2020,
            12,
            21,
            16,
            35,
            47,
            0,
            356,
            0
        ],
        "title": "Эксперты оценили пользу субсидий на «Суперджеты» в условиях пандемии в России",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Эксперты оценили пользу субсидий на «Суперджеты» в условиях пандемии в России"
        },
        "summary": "Купившим или арендовавшим авиалайнеры «Сухой Суперджет 100» могут предоставить субсидии в размере чуть больше 300 млн рублей.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Купившим или арендовавшим авиалайнеры «Сухой Суперджет 100» могут предоставить субсидии в размере чуть больше 300 млн рублей."
        },
        "tags": [
            {
                "term": "Россия",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"Эксперты оценили пользу субсидий на «Суперджеты» в условиях пандемии в России\" src=\"https://static.riafan.ru/uploads/2020/12/21/orig-1608567959e4f981d8bc83062c4ed07c02702c0d9a.jpeg\" title=\"Эксперты оценили пользу субсидий на «Суперджеты» в условиях пандемии в России\" /></p>\n\n<p><img alt=\"Эксперты оценили пользу субсидий на «Суперджеты» в условиях пандемии в России\" src=\"https://riafan.ru/uploads/2020/12/21/orig-1608567959e4f981d8bc83062c4ed07c02702c0d9a.jpeg\" title=\"Эксперты оценили пользу субсидий на «Суперджеты» в условиях пандемии в России\" /></p>\n\n<p>Москва, 21 декабря. Министерство торговли и промышленности предлагает предоставлять российским авиакомпаниям, купившим или взявшими в аренду отечественные авиалайнеры «Сухой Суперджет 100», субсидии в размере чуть больше 300 млн рублей за каждый самолет. Как подчеркнул в беседе с <strong>ФАН</strong> председатель редакционного совета портала «Авиатранспортное обозрение» и авиаэксперт <strong>Алексей Синицкий</strong>, сейчас — самое благоприятное время для реализации этой программы.</p>\n\n<blockquote>\n<p>«Поскольку в нынешней ситуации пассажиропотоки снизились, самолеты с меньшей вместимостью, такие как «Суперджет 100», среднемагистральные, окажутся более востребованными на большем количестве маршрутов. Такой фактор может сыграть положительную роль в дополнении к мерам поддержки государства», — утверждает эксперт.</p>\n</blockquote>\n\n<p>Новая программа поддержки отечественных авиапроизводителей рассчитана на два года. По мнению авторов проекта, это повысит спрос на российские самолеты и позволит до 2022 года ввести в эксплуатацию еще 59 новых самолетов, разработанных компанией «Гражданские самолеты Сухого».</p>\n\n<p>Среднемагистральный самолет «Сухой Суперджет 100», вмещающий до 100 пассажиров, рассчитан на региональные маршруты. По словам Синицкого, внутренние перелеты можно условно разделить на две категории.</p>\n\n<p>Первая — деловая, главное направление — Москва. Этими перелетами пользуются люди, которые летят в столицу и обратно исключительно по служебной необходимости. Вторая категория — «отпускная». Основное направление — юг страны: Крым и Черноморское побережье Кавказа.</p>\n\n<p>Председатель редакционного совета портала «Авиатранспортное обозрение» считает, что новые авиалайнеры будут востребованы на этих направлениях, а также на новых авиамаршрутах внутреннего туризма.</p>\n\n<blockquote>\n<p>«Когда эти факторы будут развиваться, тогда и «Суперджет» будет более востребованным самолетом, — утверждает Алексей Синицкий. — А поддержка государства поможет сделать этот лайнер более популярным у российских авиаперевозчиков. Если какая-то компания и колебалась, брать ей это самолет или нет, то сейчас эти сомнения будут нивелированы».</p>\n</blockquote>\n\n<p>В свою очередь, ведущий эксперт Института экономики транспорта и транспортной политики <strong>Андрей Крамаренко</strong> настроен более пессимистично. Он считает, что данная модель самолета не очень перспективна для внутреннего рынка авиаперевозок.</p>\n\n<p><img alt=\"Эксперты оценили пользу субсидий на «Суперджеты» в условиях пандемии в России\" src=\"https://riafan.ru/uploads/2020/12/21/orig-1608568048bcce3fc8dc0058f8cb1411ac39cba7ec.jpeg\" title=\"Эксперты оценили пользу субсидий на «Суперджеты» в условиях пандемии в России\" /></p>\n\n<blockquote>\n<p>«Ниша «Суперджета» в нашей стране была насыщена еще несколько лет назад. В России сейчас нет такого спроса на региональные перевозки в том масштабе, чтобы еще ввести дополнительно новые 59 авиалайнеров «Сухого». Этот спрос стимулируется искусственно через субсидирование. В какой-то степени, это пока работает», — считает Крамаренко.</p>\n</blockquote>\n\n<p>По мнению эксперта, разрабатывая новую программу поддержки отечественного авиапрома, Минпромторгу следует учитывать не только экономическую ситуацию в стране. Сегодня на развитие рынка внутренних авиаперевозок влияет еще новый фактор — коронавирусный. Введение в некоторых регионах ограничений на поездки или дополнительных требований к авиапассажирам, таких как наличие отрицательного теста на COVID-19, бьет как раз по внутренним авиаперелетам, считает Андрей Крамаренко.</p>\n\n<blockquote>\n<p>«Требование предъявить тест на границе региона само по себе сильно увеличивает издержки на авиаперелет. И это, естественно, отрицательно влияет на спрос. Я так понимаю, это сейчас будет самой популярной мерой по контролю над распространением коронавирусной инфекции», — утверждает собеседник ФАН.</p>\n</blockquote>\n\n<p>В России на декабрь 2020 года в эксплуатации находятся 117 самолетов «Сухой Суперджет 100». Самыми крупными эксплуатантами продукции компании «Гражданские самолеты Сухого» являются авиакомпании «Аэрофлот», «Азимут» и «Ямал».</p>\n\n<p>Примечательно, что парк «Азимута» целиком состоит из этих лайнеров. Корреспондент ФАН пытался узнать мнение авиаперевозчиков о том, насколько эффективной, на их взгляд, будет предложенная Минпромторгом программа поддержки отечественного авиапрома, но на запросы и звонки в пресс-службах «Азимута» и «Ямала» так никто и не ответил.</p>\n\n<p>«Сухой Суперджет 100» — российский среднемагистральный узкофюзеляжный пассажирский самолет, предназначенный для перевозки от 87 до 108 пассажиров на дальность 3–4,5 тыс. километров. В марте 2020 года был одобрен контракт на использование «Сухой Суперджет 100» для миротворческих миссий ООН.</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1357264-eksperty-ocenili-polzu-subsidii-na-superdzhety-v-usloviyakh-pandemii-v-rossii"
            }
        ],
        "comments": "https://riafan.ru/1357264-eksperty-ocenili-polzu-subsidii-na-superdzhety-v-usloviyakh-pandemii-v-rossii#comments",
        "authors": [
            {
                "name": "Константин Хиц"
            }
        ],
        "author": "Константин Хиц",
        "author_detail": {
            "name": "Константин Хиц"
        }
    },
    {
        "id": "https://riafan.ru/1357225-khudruk-rasskazal-o-reakcii-vrachei-na-pesu-pro-koronavirus",
        "guidislink": true,
        "link": "https://riafan.ru/1357225-khudruk-rasskazal-o-reakcii-vrachei-na-pesu-pro-koronavirus",
        "published": "Mon, 21 Dec 2020 19:30:02 +0300",
        "published_parsed": [
            2020,
            12,
            21,
            16,
            30,
            2,
            0,
            356,
            0
        ],
        "title": "Худрук рассказал о реакции врачей на пьесу про коронавирус",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Худрук рассказал о реакции врачей на пьесу про коронавирус"
        },
        "summary": "Руководитель молодежного театрального центра «Космос» Илья Титов рассказал ФАН о премьере пьесы «Сатурация» Элины Поповой.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Руководитель молодежного театрального центра «Космос» Илья Титов рассказал ФАН о премьере пьесы «Сатурация» Элины Поповой."
        },
        "tags": [
            {
                "term": "Общество",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"Худрук рассказал о реакции врачей на пьесу про коронавирус\" src=\"https://static.riafan.ru/uploads/2020/12/21/orig-1608565242LSjlbUWrbiobgEQPigtOIZkVdCERfc5iTQ5LmB2S.jpeg\" title=\"Худрук рассказал о реакции врачей на пьесу про коронавирус\" /></p>\n\n<p><img alt=\"Худрук рассказал о реакции врачей на пьесу про коронавирус\" src=\"https://riafan.ru/uploads/2020/12/21/orig-1608565242LSjlbUWrbiobgEQPigtOIZkVdCERfc5iTQ5LmB2S.jpeg\" title=\"Худрук рассказал о реакции врачей на пьесу про коронавирус\" /></p>\n\n<p><strong>Тюмень, 21 декабря.</strong> Руководитель молодежного театрального центра «Космос» Илья Титов рассказал <strong>ФАН</strong> о премьере пьесы «Сатурация», состоявшейся 20 декабря. Произведение молодого петербургского драматурга Элины Поповой основано на историях врачей, работающих в красной зоне во время пандемии COVID-19.</p>\n\n<p>Титов рассказал ФАН, что пьеса о коронавирусе выросла из социального проекта «Спасибо, доктор!», запущенного при поддержке правительства Тюменской области. Каждый желающий мог оставить послание на сайте, чтобы поблагодарить или поддержать врачей и медсестер.</p>\n\n<p>Худрук обратил внимание на возрастающее количество посланий и решил использовать их в качестве материала для драматического произведения.</p>\n\n<blockquote>\n<p>«Количество историй на сайте росло, за обычными словами благодарности стали вырисовываться очень непростые ситуации и пережитые испытания, — вспоминает Титов. — Постепенно их число дошло до такого значения, что стало документальным источником для пьесы. Театр здесь выступает как некая терапия, которая помогает трансформировать пережитое».</p>\n</blockquote>\n\n<p>В качестве автора Илья Титов выбрал молодого театрального драматурга Элину Попову. В прошлом они уже работали вместе над другим проектом социальной направленности.</p>\n\n<p><img alt=\"Худрук рассказал о реакции врачей на пьесу про коронавирус\" src=\"https://riafan.ru/uploads/2020/12/21/orig-1608565492384c943290cfa74cb751655a92111821.jpeg\" title=\"Худрук рассказал о реакции врачей на пьесу про коронавирус\" /></p>\n\n<p>На премьере присутствовало только 30 зрителей, так как зал не мог принять больше людей из-за коронавирусных ограничений. Но художественный руководитель центра остался доволен результатом.</p>\n\n<blockquote>\n<p>«Самое главное, что присутствовали те, про кого написана эта пьеса: врачи, герои собранных историй, — отметил Титов. — Публика тепло приняла пьесу и пережила широкий спектр эмоций, поскольку каждая история легко проецируется на любого из нас. Финал пьесы многих растрогал».</p>\n</blockquote>\n\n<p>Зрители, по словам Титова, отметили реалистичность и трогательность пьесы.</p>\n\n<blockquote>\n<p>«Многие узнали себя и своих пациентов, — сообщил худрук центра. — Их порадовало, что пьеса понятна каждому, легко написана и не приукрашена».</p>\n</blockquote>\n\n<p>Пьеса Элины Поповой — не единственное художественное произведение в России, вдохновленное темой коронавируса. В мае 2020 года писатель <strong>Евгений Водолазкин</strong> выпустил пьесу «Сестра четырех» о жизни больничной палаты во время пандемии.</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1357225-khudruk-rasskazal-o-reakcii-vrachei-na-pesu-pro-koronavirus"
            }
        ],
        "comments": "https://riafan.ru/1357225-khudruk-rasskazal-o-reakcii-vrachei-na-pesu-pro-koronavirus#comments",
        "authors": [
            {
                "name": "Юлия Малькова"
            }
        ],
        "author": "Юлия Малькова",
        "author_detail": {
            "name": "Юлия Малькова"
        }
    }
]