[
    {
        "id": "https://riafan.ru/1465704-luchshie-futbolisty-chempionatov-evropy-za-vsyu-istoriyu",
        "guidislink": true,
        "link": "https://riafan.ru/1465704-luchshie-futbolisty-chempionatov-evropy-za-vsyu-istoriyu",
        "published": "Mon, 14 Jun 2021 17:06:57 +0300",
        "published_parsed": [
            2021,
            6,
            14,
            14,
            6,
            57,
            0,
            165,
            0
        ],
        "title": "Лучшие футболисты чемпионатов Европы за всю историю",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Лучшие футболисты чемпионатов Европы за всю историю"
        },
        "summary": "Рассказываем о лучших футболистах в истории Евро.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Рассказываем о лучших футболистах в истории Евро."
        },
        "tags": [
            {
                "term": "Спорт",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"Лучшие футболисты чемпионатов Европы за всю историю\" src=\"https://riafan.ru/uploads/2021/06/14/orig-1623668923rYbmuo88Q6eMlHcemBXJcBXDl1Uhu46Ab2LIZmBn.jpeg\" title=\"Лучшие футболисты чемпионатов Европы за всю историю\" /></p>\n\n<p>Евро всегда дарил футбольному миру новые яркие имена и по-настоящему раскрывал таланты. <strong>ФАН</strong> обратился к истории и вспомнил самых ярких игроков прошедших чемпионатов Европы.</p>\n\n<h2>Лев Яшин (СССР)</h2>\n\n<p>Единственный среди вратарей обладатель главного личного футбольного приза «Золотой мяч» Лев Яшин до сих пор является иконой не только советского, но и мирового футбола. Последний свой матч Яшин провел 50 лет назад, но его до сих пор называют лучшим голкипером в истории. Чемпионат Европы 1960 года — главный триумф не только нашего футбола, но и несравненного Яшина. Во Франции команда Советского Союза в финале Евро победила сборную Югославии со счетом 2:1 и стала чемпионом Европы, а 30-летний Яшин с одним пропущенным мячом за турнир попал в символическую сборную лучших игроков турнира. В 1963 году родоначальники футбола англичане на столетие появления футбола пригласили команду СССР провести с ними матч. Яшин сыграл один тайм и не пропустил ни одного гола, позже Льву вручили самую престижную личную награду «Золотой мяч». Успех Яшина до сих пор не удалось повторить ни одному из голкиперов.</p>\n\n<h2>Теодорос Загоракис (Греция)</h2>\n\n<p>В 2004 году сборная Греции сенсационно стала победителем чемпионата Европы. Лучшим игроком Евро был назван капитан греческой команды — опорный полузащитник Теодорос Загоракис, который на протяжении всего турнира цементировал центр поля, выключая из игры звездных плеймейкеров команд-соперниц.</p>\n\n<p><img alt=\"Лучшие футболисты чемпионатов Европы за всю историю\" src=\"https://riafan.ru/uploads/2021/06/14/orig-1623669789q6b1gVkZnGV1TQdpUdR4M1ggHv2JpRooxE00wZFo.jpeg\" title=\"Лучшие футболисты чемпионатов Европы за всю историю\" /></p>\n\n<h2>Зинедин Зидан (Франция)</h2>\n\n<p>Семья легендарного французского полузащитника Зинедина Зидана эмигрировала во Францию из Алжира, когда будущей звезде футбола было всего два года. Идеальная техника, самоотдача, креативная игра, эталонное видение поля и умение брать ответственность на себя в ключевые моменты лучшим образом сказались на игре французской сборной. В 1998 году французы триумфально выступили на чемпионате мира, завоевав золотые медали. Через два года на Евро-2000 именно индивидуальные действия Зидана стали своеобразным катализатором для его товарищей по команде, которые в драматичном финальном матче выцарапали победу у команды Италии.</p>\n\n<h2>Франческо Тотти (Италия)</h2>\n\n<p>Один из лучших футболистов в истории итальянского футбола. Франческо Тотти в 2006 году в составе сборной Италии выиграл чемпионат мира, а вот европейский турнир ему так и не покорился. В 2000 году Франческо фактически дотащил итальянцев до финала Евро. Хоть европейский турнир и был для 23-летнего Тотти первым крупным соревнованием в составе национальной сборной, юноша, проявив себя во всей красе, не только не растерялся, но и стал одним из лидеров итальянской команды. Франческо открывал счет в победных матчах группового этапа против Бельгии и в четвертьфинале с Румынией. В знаменитом полуфинальном противостоянии против сборной Нидерландов в серии пенальти Франческо, исполнив паненку, отправил мяч в ворота <strong>Эдвина ван дер Сара</strong>. В финале пас Тотти на <strong>Дельвеккио</strong> обеспечил итальянцам преимущество, продержавшееся до конца матча. Итальянцам до чемпионского титула не хватило совсем чуть-чуть: в последние секунды встречи французы усилиями <strong>Сильвена Вильтора</strong> чудом сравняли счет. В дополнительное время Франция вышла вперед в счете и завоевала чемпионский кубок, итальянцы горевали из-за почти 100% упущенной победы.</p>\n\n<h2>Криштиану Роналду (Португалия)</h2>\n\n<p>Для лучшего футболиста Европы XXI века Криштиану Роналду чемпионат Европы-2020 стал уже пятым по счету. Сложно поверить, но легендарный португалец, начиная с 2004 года, забивал голы на каждом европейском чемпионате. Прервет ли Роналду свою традицию на этом Евро? Надеемся, что нет. Вклад Криштиану в успехи сборной оценить невозможно: он помог португальцам выиграть серебряную медаль Евро-2004 года, бронзовую — на Евро-2012, а в 2016 году выиграть наконец чемпионский титул. На чемпионатах Европы Роналду провел 21 матч и забил 9 мячей. Конечно, после Евро-2020 статистика снова изменится. Возможно, именитый португалец станет первым футболистом, который сыграет в трех финалах чемпионатов Европы.</p>\n\n<p><img alt=\"Лучшие футболисты чемпионатов Европы за всю историю\" src=\"https://riafan.ru/uploads/2021/06/14/orig-1623669819140be880f2dd2b4b56d6150075c595f2.jpeg\" title=\"Лучшие футболисты чемпионатов Европы за всю историю\" /></p>\n\n<h2>Мишель Платини (Франция)</h2>\n\n<p>Мишеля Платини заслуженно называют лучшим французским футболистом XX века. Мишель в 1984 году привел сборную Франции к чемпионству на европейском первенстве. Роль Мишеля была особо значимой в плей-офф турнира. В полуфинале Евро-1984 легендарный футболист в ожесточенном и равном матче против португальцев забил решающий, победный гол на 119-й минуте встречи. В финальном матче все тот же Платини открыл счет против испанцев, вложив неоценимый вклад в чемпионство своей страны. По итогам чемпионата Мишеля признали лучшим игроком турнира. В пяти матчах Платини удалось забить аж 9 голов, к такому достижению и близко пока никто не подошел.</p>\n\n<h2>Франц Беккенбауэр (Германия)</h2>\n\n<p>Франц Беккенбауэр считается лучшим центральным защитником 20-го столетия. За время своей карьеры два раза избирался футболистом года в Европе, сыграл на полях трех чемпионатов мира. Во многом благодаря Францу сборной ФРГ в 1972 году в Бельгии удалось выиграть чемпионат Европы, а еще спустя четыре года, в 1976, в Югославии стать серебряным призером Евро. Беккенбауэр был один из самых лучших универсалов истории мирового футбола. Ему довелось выступать и в центре, и на краю обороны, и в атаке. За великолепную игру на чемпионатах Европы немец в 1972 и в 1976 годах был награжден «Золотым мячом».</p>\n\n<h2>Андрес Иньеста (Испания)</h2>\n\n<p>Один из самых выдающихся игроков в истории мирового футбола. У Иньеста 37 титулов, что делает его самым титулованным испанским игроком в истории. Полузащитник — член той самой «золотой», непобедимой сборной Испании, которая от своих соперников не оставляла и мокрого места. Испания — единственная сборная, сумевшая защитить чемпионский титул на чемпионате Европы. Кроме того, испанцы установили поистине феноменальное достижение: они добились того, чего никогда не удавалась сделать ни одной из сборных — одержали три победы подряд на крупных турнирах: на чемпионатах Европы в 2008 и в 2012 годах, а также на мировом первенстве в 2010 году. Иньеста же по три раза официально признавался главным героем матчей на Eвро-2012 и на чемпионате мира — 2010, и еще один раз — на Евро-2008.</p>\n\n<p>Ранее ФАН писал о том, кто спас жизнь датскому футболисту <strong>Кристиану Эриксену</strong>, у которого случилась <a href=\"https://riafan.ru/1465009-serdechnyi-pristup-evropy-kto-spas-zhizn-datchaninu-eriksenu-v-matche-s-finlyandiei\">остановка</a> сердца во время матча между командами Дании и Финляндии.  </p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1465704-luchshie-futbolisty-chempionatov-evropy-za-vsyu-istoriyu"
            }
        ],
        "comments": "https://riafan.ru/1465704-luchshie-futbolisty-chempionatov-evropy-za-vsyu-istoriyu#comments",
        "authors": [
            {
                "name": "Александра Сергиенко"
            }
        ],
        "author": "Александра Сергиенко",
        "author_detail": {
            "name": "Александра Сергиенко"
        }
    },
    {
        "id": "https://riafan.ru/region/msk/1465831-zagsy-i-centry-gosuslug-moskvy-vremenno-izmenyat-raspisanie-i-usloviya-raboty",
        "guidislink": true,
        "link": "https://riafan.ru/region/msk/1465831-zagsy-i-centry-gosuslug-moskvy-vremenno-izmenyat-raspisanie-i-usloviya-raboty",
        "published": "Mon, 14 Jun 2021 17:00:59 +0300",
        "published_parsed": [
            2021,
            6,
            14,
            14,
            0,
            59,
            0,
            165,
            0
        ],
        "title": "Загсы и центры госуслуг Москвы временно изменят расписание и условия работы",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Загсы и центры госуслуг Москвы временно изменят расписание и условия работы"
        },
        "summary": "Режим работы ряда столичных социальных учреждений изменится в период с 15 по 19 июня, рассказали в местном оперативном штабе.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Режим работы ряда столичных социальных учреждений изменится в период с 15 по 19 июня, рассказали в местном оперативном штабе."
        },
        "tags": [
            {
                "term": "Общество",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"Загсы и центры госуслуг Москвы временно изменят расписание и условия работы\" src=\"https://riafan.ru/uploads/2021/06/14/orig-37-1623679083.jpeg\" title=\"Загсы и центры госуслуг Москвы временно изменят расписание и условия работы\" /></p>\n<p>Москва, 14 июня. Режим работы ряда столичных социальных учреждений изменится в период с 15 по 19 июня, рассказали в местном оперативном штабе.</p>\n<p>Изменения коснутся условий функционирования центров государственных услуг и загсов.</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/region/msk/1465831-zagsy-i-centry-gosuslug-moskvy-vremenno-izmenyat-raspisanie-i-usloviya-raboty"
            }
        ],
        "comments": "https://riafan.ru/region/msk/1465831-zagsy-i-centry-gosuslug-moskvy-vremenno-izmenyat-raspisanie-i-usloviya-raboty#comments",
        "authors": [
            {
                "name": "Геннадий Плюшкин"
            }
        ],
        "author": "Геннадий Плюшкин",
        "author_detail": {
            "name": "Геннадий Плюшкин"
        }
    },
    {
        "id": "https://riafan.ru/1465835-maksakova-obyasnila-ugrozy-pustit-na-organy-sadalskogo",
        "guidislink": true,
        "link": "https://riafan.ru/1465835-maksakova-obyasnila-ugrozy-pustit-na-organy-sadalskogo",
        "published": "Mon, 14 Jun 2021 17:06:44 +0300",
        "published_parsed": [
            2021,
            6,
            14,
            14,
            6,
            44,
            0,
            165,
            0
        ],
        "title": "Максакова объяснила угрозы «пустить на органы» Садальского",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Максакова объяснила угрозы «пустить на органы» Садальского"
        },
        "summary": "Оперная певица Мария Максакова заявила, что своим комментарием просто хотела предупредить актера Станислава Садальского, который связался «не с теми людьми», об опасности.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Оперная певица Мария Максакова заявила, что своим комментарием просто хотела предупредить актера Станислава Садальского, который связался «не с теми людьми», об опасности."
        },
        "tags": [
            {
                "term": "Шоу-бизнес",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"Максакова объяснила угрозы «пустить на органы» Садальского\" src=\"https://riafan.ru/uploads/2021/06/14/orig-170-1623670633.jpeg\" title=\"Максакова объяснила угрозы «пустить на органы» Садальского\" /></p>\n<p>Москва, 14 июня. Оперная певица Мария Максакова заявила, что своим комментарием просто хотела предупредить актера Станислава Садальского, который связался «не с теми людьми», об опасности.</p>\n<p>Максакова с начала этого года безуспешно пытается наладить отношения со своей матерью, известной артисткой Людмилой Максаковой. Певица, которая несколько лет не общалась с мамой, на популярных ток-шоу и со слезами на глазах жаловалась, что родительница не желает ее видеть. Пока певица ходила по студиям телепрограмм, актер Станислав Садальский объявил, что собирается жениться на Людмиле Максаковой. По его словам, об этом попросила сама 80-летняя артистка, которой надоело быть одной.</p>\n\n<p>Дочь Людмилы Максаковой отреагировала на новость о грядущем торжестве очень эмоционально. Под одним из постов Садальского она оставила комментарий с угрозой &laquo;пустить его на органы&raquo;. Актер, который старается быть жестким правдорубом, к удивлению многих фанатов, удалил комментарий. Сама оперная дива заявила, что не хотела угрожать новоиспеченному жениху матери.</p>\n\n<blockquote>\n<p>&laquo;Я ему написала, что он связался с опасными людьми. И если он на мамину квартиру какие-то виды имеет, главное, чтобы он свою уберег в этой ситуации&raquo;, &mdash; объяснила Мария Максакова в интервью <a href=\"http://bimru.ru/index.php?do=go&amp;url=aHR0cHM6Ly9zb2Jlc2VkbmlrLnJ1L3Nob3UtYml6bmVzLzIwMjEwNjA3LW1hcml5YS1tYWtzYWtvdmEteWEtdXN0YWxhLXVuaQ%3D%3D\" rel=\"nofollow\" target=\"_blank\">&laquo;Собеседнику&raquo;</a>.</p>\n</blockquote>\n\n<p>По словам певицы, Садальский пытается стать членом семьи &laquo;саблезубых и степных хапуг&raquo;. Она считает, что актеру нужно быть начеку, чтобы не лишиться собственного имущества. Сама Мария Максакова сейчас <a href=\"https://riafan.ru/1462197-mariya-maksakova-pozhalovalas-na-bedstvennoe-polozhenie\" target=\"_blank\">борется за квартиру</a> с собственной дочерью. По ее словам, отец девочки использует дочь в своих корыстных целях и настраивает против родной матери.</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1465835-maksakova-obyasnila-ugrozy-pustit-na-organy-sadalskogo"
            }
        ],
        "comments": "https://riafan.ru/1465835-maksakova-obyasnila-ugrozy-pustit-na-organy-sadalskogo#comments",
        "authors": [
            {
                "name": "Андрей Золотарев"
            }
        ],
        "author": "Андрей Золотарев",
        "author_detail": {
            "name": "Андрей Золотарев"
        }
    },
    {
        "id": "https://riafan.ru/1465802-iran-zavershil-sozdanie-novogo-esminca",
        "guidislink": true,
        "link": "https://riafan.ru/1465802-iran-zavershil-sozdanie-novogo-esminca",
        "published": "Mon, 14 Jun 2021 17:05:37 +0300",
        "published_parsed": [
            2021,
            6,
            14,
            14,
            5,
            37,
            0,
            165,
            0
        ],
        "title": "Иран завершил создание нового эсминца",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Иран завершил создание нового эсминца"
        },
        "summary": "Эсминец «Дена» и минный тральщик «Шахин» будут переданы в первый военно-морской район Южного флота Исламской Республики.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Эсминец «Дена» и минный тральщик «Шахин» будут переданы в первый военно-морской район Южного флота Исламской Республики."
        },
        "tags": [
            {
                "term": "Весь мир",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"Иран завершил создание нового эсминца\" src=\"https://riafan.ru/uploads/2021/06/14/orig-1623679446B0qsDui7r2whArC2ljOeNq7GQZWgRVvp8tMIiozV.jpeg\" title=\"Иран завершил создание нового эсминца\" /></p>\n\n<p>Тегеран, 14 июня. На вооружение флота Ирана поступили эсминец «Дена» и минный тральщик «Шахин». Об этом <a href=\"https://www.irna.ir/news/84364929/%D9%86%D8%A7%D9%88%D8%B4%DA%A9%D9%86-%D8%AF%D9%86%D8%A7-%D9%88-%D9%86%D8%A7%D9%88-%D9%85%DB%8C%D9%86-%D8%B4%DA%A9%D8%A7%D8%B1-%D8%B4%D8%A7%D9%87%DB%8C%D9%86-%D8%A8%D9%87-%DB%8C%DA%AF%D8%A7%D9%86-%D9%87%D8%A7%DB%8C-%D9%86%DB%8C%D8%B1%D9%88%DB%8C-%D8%AF%D8%B1%DB%8C%D8%A7%DB%8C%DB%8C-%D8%A7%D8%B1%D8%AA%D8%B4\" rel=\"nofollow\" target=\"_blank\">сообщает</a> IRNA.</p>\n\n<div>\n<blockquote align=\"center\" class=\"twitter-tweet\">\n<p dir=\"rtl\">به غیر از ناو دنا که امروز الحاق شد ناو مین شکار شاهین هم به اندازه و ناو دنا مهم بود که زیاد بهش توجه نشد.<br />\nبا توجه به اینکه در اینده ای نچندان دور ایران دیگر تنها کشوری نیست که در خلیج فارس و درکل منطقه زیردریایی دارد و عربستان و قطر هم زیردریایی هایی سفارش دادند (همین هفته پیش <a href=\"https://t.co/V4ClWvG3g7\">pic.twitter.com/V4ClWvG3g7</a></p>\n— M.F Military (@mohamadf8413) <a href=\"https://twitter.com/mohamadf8413/status/1404387711209848835?ref_src=twsrc%5Etfw\">June 14, 2021</a>\n</blockquote>\n\n</div>\n\n<p>«Дена» является пятым эсминцем, построенным национальными оборонными предприятиями Исламской Республики. По словам главы Организации морской промышленности при Министерстве обороны Ирана Амира Растегари, «Дена» имеет современную систему управления огнем. Корабль способен обнаруживать и сопровождать до 40 целей, в том числе авиацию и подводные лодки противника. Огонь на поражение эсминец может вести одновременно по четырем объектам, при этом обнаружение и пуск ракет по надводным целям противника возможен на дальности до 300 километров. Корабль оборудован продвинутой системой радиоэлектронной борьбы и площадкой для размещения на борту одного вертолета.</p>\n\n<div>\n<blockquote align=\"center\" class=\"twitter-tweet\">\n<p dir=\"rtl\">ناوشکن پیشرفته و تمام ایرانی دنا در یک قدمی عملیاتی شدن????⁦????????⁩<br />\n<br />\nبروزرسانی سامانه های جنگ الکترونیک،موشک های سطح به سطح،موشک های سطح به هوا<br />\nسامانه پیشرفته سونار،پرتابگر اژدر، بزرگ تر شدن پد بالگرد و انوع توپ های سبک و سنگین از ویژگی های ناوشکن دناست.<a href=\"https://twitter.com/hashtag/%D8%A7%DB%8C%D8%B1%D8%A7%D9%86_%D9%82%D9%88%DB%8C?src=hash&amp;ref_src=twsrc%5Etfw\">#ایران_قوی</a> <a href=\"https://t.co/ljiqNQJcb2\">pic.twitter.com/ljiqNQJcb2</a></p>\n— مصطفی عاشوری ???????? (@M__Ashouri) <a href=\"https://twitter.com/M__Ashouri/status/1403423467836477441?ref_src=twsrc%5Etfw\">June 11, 2021</a>\n</blockquote>\n\n</div>\n\n<p>Тральщик «Шахин» также построен силами специалистов иранской военной промышленности. Его длина составляет 33 метра, ширина — 11 метров, осадка — 180 сантиметров. Он способен обнаруживать и обезвреживать различные типы морских мин.</p>\n\n<p>Оба корабля войдут в состав первого военно-морского района Южного флота Ирана, базирующегося в порту города Бендер-Аббас на берегу Персидского залива.</p>\n\n<p>На торжественной церемонии принятия кораблей в строй присутствовал президент страны Хасан Роухани, который назвал это событие признаком «самодостаточности армии и всех вооруженных сил Исламской Республики Иран».</p>\n\n<blockquote>\n<p>«Сегодня великий день для иранского народа, ВМС Исламской Республики и ее вооруженных сил. Спустя 8 лет специалисты оборонной промышленности страны завершили постройку и передали на вооружение этот очень важный для нас эсминец, и теперь он готов к выполнению различных задач. Хорошая работа!» — заявил он.</p>\n</blockquote>\n\n<p>Роухани напомнил, что военно-морские силы Ирана в первые месяцы ирано-иракской войны, разгоревшейся в 1980-х годах, смогли уничтожить флот противника и, наряду с ВВС, стали единственными видами войск, столкнувшимися непосредственно с армией США.</p>\n\n<div>\n<blockquote align=\"center\" class=\"twitter-tweet\">\n<p dir=\"ltr\"><a href=\"https://twitter.com/hashtag/Iran?src=hash&amp;ref_src=twsrc%5Etfw\">#Iran</a><br />\nIranian Navy Ships in the Atlantic Ocean + video and images<br />\n<br />\nThe 79th Naval Fleet of the Army of the Islamic Republic of Iran entered the Atlantic Ocean for the first time without mooring in ports of other countries.<a href=\"https://t.co/SSguRaiBkW\">https://t.co/SSguRaiBkW</a></p>\n— IWN (@A7_Mirza) <a href=\"https://twitter.com/A7_Mirza/status/1403009415226200068?ref_src=twsrc%5Etfw\">June 10, 2021</a>\n</blockquote>\n\n</div>\n\n<p>Ранее в этом году ВМС Ирана <a href=\"https://riafan.ru/1368104-vms-irana-prinyali-na-vooruzhenie-dva-novykh-korablya\" rel=\"nofollow\" target=\"_blank\">уже получили два новых корабля</a> — передовую плавучую базу «Макран» и ракетный корабль «Зерех». Принятие кораблей на вооружение прошло на фоне обострения отношений с Соединенными Штатами Америки в начале 2021 года.</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1465802-iran-zavershil-sozdanie-novogo-esminca"
            }
        ],
        "comments": "https://riafan.ru/1465802-iran-zavershil-sozdanie-novogo-esminca#comments",
        "authors": [
            {
                "name": "Вячеслав Ермолов"
            }
        ],
        "author": "Вячеслав Ермолов",
        "author_detail": {
            "name": "Вячеслав Ермолов"
        }
    },
    {
        "id": "https://riafan.ru/1465834-volontery-podarili-kozochek-mnogodetnoi-seme-iz-bryanska",
        "guidislink": true,
        "link": "https://riafan.ru/1465834-volontery-podarili-kozochek-mnogodetnoi-seme-iz-bryanska",
        "published": "Mon, 14 Jun 2021 17:04:58 +0300",
        "published_parsed": [
            2021,
            6,
            14,
            14,
            4,
            58,
            0,
            165,
            0
        ],
        "title": "Волонтеры подарили козочек многодетной семье из Брянска",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Волонтеры подарили козочек многодетной семье из Брянска"
        },
        "summary": "Брянская многодетная семья получила в дар козочек от представителей общественного движения «Добромир», АНО «Единение» и неравнодушных граждан.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Брянская многодетная семья получила в дар козочек от представителей общественного движения «Добромир», АНО «Единение» и неравнодушных граждан."
        },
        "tags": [
            {
                "term": "Общество",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"Волонтеры подарили козочек многодетной семье из Брянска\" src=\"https://riafan.ru/uploads/2021/06/14/orig-155-1623679197.jpeg\" title=\"Волонтеры подарили козочек многодетной семье из Брянска\" /></p>\n\n<p>Брянск, 14 июня. Брянская многодетная семья получила в дар козочек от представителей общественного движения «Добромир», АНО «Единение» и неравнодушных граждан.</p>\n\n<p>Козы считаются домашними кормильцами. Теперь у детей всегда будет свежее парное молоко, с которым можно сварить кашу или съесть булочку, отметили волонтеры. Добровольцы часто помогают этой многодетной семье из Брянска. Недавно они подарили ей продуктовые наборы, канцелярию, вещи и игрушки.</p>\n\n<blockquote>\n<p>«Теперь у детишек на столе будет всегда свежее парное молоко. В хозяйстве, как говорится, все пригодится, а уж в многодетной семье тем более!» — рассказали волонтеры.</p>\n</blockquote>\n\n<p>Добровольцы помогают не только многодетным семьям, но и тяжелобольным гражданам. Ученики брянского лицея №1 <a href=\"https://riafan.ru/1430326-bryanskie-shkolniki-prisoedinilis-k-akcii-spasibo-donor\" rel=\"nofollow\" target=\"_blank\">присоединились </a>к отрядам «Добро» и «Волонтеры ЗОЖ» и выразили благодарность донорам региона. Они обратились ко всем, кто безвозмездно сдает кровь для спасения других жизней.</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1465834-volontery-podarili-kozochek-mnogodetnoi-seme-iz-bryanska"
            }
        ],
        "comments": "https://riafan.ru/1465834-volontery-podarili-kozochek-mnogodetnoi-seme-iz-bryanska#comments",
        "authors": [
            {
                "name": "Мария Веселова"
            }
        ],
        "author": "Мария Веселова",
        "author_detail": {
            "name": "Мария Веселова"
        }
    },
    {
        "id": "https://riafan.ru/1465833-merkel-odobrila-podgotovku-novoi-strategii-nato",
        "guidislink": true,
        "link": "https://riafan.ru/1465833-merkel-odobrila-podgotovku-novoi-strategii-nato",
        "published": "Mon, 14 Jun 2021 17:04:23 +0300",
        "published_parsed": [
            2021,
            6,
            14,
            14,
            4,
            23,
            0,
            165,
            0
        ],
        "title": "Меркель одобрила подготовку новой стратегии НАТО",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Меркель одобрила подготовку новой стратегии НАТО"
        },
        "summary": "Федеральный канцлер Германии Ангела Меркель считает крайне важной адаптацию стратегии НАТО к новым вызовам и угрозам.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Федеральный канцлер Германии Ангела Меркель считает крайне важной адаптацию стратегии НАТО к новым вызовам и угрозам."
        },
        "tags": [
            {
                "term": "Политика",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"Меркель одобрила подготовку новой стратегии НАТО\" src=\"https://riafan.ru/uploads/2021/06/14/orig-266-1623679039.png\" title=\"Меркель одобрила подготовку новой стратегии НАТО\" /></p>\n<p>Брюссель, 14 июня. Федеральный канцлер Германии Ангела Меркель считает крайне важной адаптацию стратегии НАТО к новым вызовам и угрозам.</p>\n<p>Меркель заявила об этом представителям СМИ после прибытия в столицу Бельгии, где 14 июня начнет работу саммит глав государств Североатлантического альянса. Ее высказывание цитирует <a href=\"https://ria.ru/20210614/merkel-1736936436.html\" rel=\"nofollow\" target=\"_blank\">РИА Новости</a>.</p>\n\n<blockquote>\n<p>&laquo;Я поддерживаю намерение о разработке новой стратегической концепции, которая бы еще раз точно описала вызовы и реакцию НАТО&raquo;, &mdash; сообщила канцлер ФРГ.</p>\n</blockquote>\n\n<p>По ее словам, новая стратегия НАТО должна учесть различные гибридные вызовы, возможность проведения атак в сетевом пространстве и опасность кампаний по дезинформации.</p>\n\n<p>Ранее <a href=\"https://riafan.ru/1459912-politolog-merkel-vryad-li-sposobna-na-santimenty\" rel=\"nofollow\" target=\"_blank\">сообщалось</a> о прагматичном отношении Меркель к личным политическим контактам. О переговорах лидеров ФРГ и США касательно строительства и эксплуатации газопровода &laquo;Северный Поток &mdash; 2&raquo; информировало издание <a href=\"https://russian.rt.com/world/news/872356-merkel-sevpotok2-baiden-obsuzhdenie\" rel=\"nofollow\" target=\"_blank\">RT</a>.</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1465833-merkel-odobrila-podgotovku-novoi-strategii-nato"
            }
        ],
        "comments": "https://riafan.ru/1465833-merkel-odobrila-podgotovku-novoi-strategii-nato#comments",
        "authors": [
            {
                "name": "Алексей Громов"
            }
        ],
        "author": "Алексей Громов",
        "author_detail": {
            "name": "Алексей Громов"
        }
    },
    {
        "id": "https://riafan.ru/1465832-prezident-germanii-prines-cvety-k-byvshemu-lageryu-sovetskih-voennoplennyh",
        "guidislink": true,
        "link": "https://riafan.ru/1465832-prezident-germanii-prines-cvety-k-byvshemu-lageryu-sovetskih-voennoplennyh",
        "published": "Mon, 14 Jun 2021 17:02:58 +0300",
        "published_parsed": [
            2021,
            6,
            14,
            14,
            2,
            58,
            0,
            165,
            0
        ],
        "title": "Президент Германии принес цветы к бывшему лагерю советских военнопленных",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Президент Германии принес цветы к бывшему лагерю советских военнопленных"
        },
        "summary": "Немецкий президент Франк-Вальтер Штайнмайер почтил память советских военных, которые погибли в плену. Об этом сообщают местные СМИ.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Немецкий президент Франк-Вальтер Штайнмайер почтил память советских военных, которые погибли в плену. Об этом сообщают местные СМИ."
        },
        "tags": [
            {
                "term": "Политика",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"Президент Германии принес цветы к бывшему лагерю советских военнопленных\" src=\"https://riafan.ru/uploads/2021/06/14/orig-151-1623678001.jpeg\" title=\"Президент Германии принес цветы к бывшему лагерю советских военнопленных\" /></p>\n<p>Берлин, 14 июня. Немецкий президент Франк-Вальтер Штайнмайер почтил память советских военных, которые погибли в плену. Об этом сообщают местные СМИ.</p>\n<p>Жест Штайнмайера приурочен к 80-летней годовщине нападения нацистской Германии на СССР. Президент возложил цветы на территории бывшего лагеря для военнопленных в Зандбостеле.</p>\n\n<blockquote>\n<p>«Мой визит посвящен тем, о ком в Германии в значительной степени забыли», — сказал Штайнмайер.</p>\n</blockquote>\n\n<p>Госдума РФ ранее приняла законопроект о запрете публичного отождествления роли СССР и нацистской Германии в период Второй мировой войны. По информации <a href=\"https://nsn.fm/society/putin-pozdravil-inostrannyh-liderov-s-76-oi-godovschinoi-pobedy\" rel=\"nofollow\" target=\"_blank\">НСН</a>, российские власти объявили о намерении решительно противостоять любым попыткам фальсифицировать историю.</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1465832-prezident-germanii-prines-cvety-k-byvshemu-lageryu-sovetskih-voennoplennyh"
            }
        ],
        "comments": "https://riafan.ru/1465832-prezident-germanii-prines-cvety-k-byvshemu-lageryu-sovetskih-voennoplennyh#comments",
        "authors": [
            {
                "name": "Мария Веселова"
            }
        ],
        "author": "Мария Веселова",
        "author_detail": {
            "name": "Мария Веселова"
        }
    },
    {
        "id": "https://riafan.ru/1465825-putin-vyrazil-opaseniya-kasatelno-boevoi-aktivnosti-nato-v-kiberprostranstve",
        "guidislink": true,
        "link": "https://riafan.ru/1465825-putin-vyrazil-opaseniya-kasatelno-boevoi-aktivnosti-nato-v-kiberprostranstve",
        "published": "Mon, 14 Jun 2021 17:00:05 +0300",
        "published_parsed": [
            2021,
            6,
            14,
            14,
            0,
            5,
            0,
            165,
            0
        ],
        "title": "Путин выразил опасения касательно «боевой» активности НАТО в киберпространстве",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Путин выразил опасения касательно «боевой» активности НАТО в киберпространстве"
        },
        "summary": "Президент России Владимир Путин объяснил, по каким причинам Москва опасается укрепления Североатлантического альянса в киберсфере.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Президент России Владимир Путин объяснил, по каким причинам Москва опасается укрепления Североатлантического альянса в киберсфере."
        },
        "tags": [
            {
                "term": "Армия",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"Путин выразил опасения касательно «боевой» активности НАТО в киберпространстве\" src=\"https://riafan.ru/uploads/2021/06/14/orig-263-1623678368.jpeg\" title=\"Путин выразил опасения касательно «боевой» активности НАТО в киберпространстве\" /></p>\n<p>Москва, 14 июня. Президент России Владимир Путин объяснил, по каким причинам Москва опасается укрепления Североатлантического альянса в киберсфере.</p>\n<p>Он указал на то, что Альянс воспринимает киберпространство, как сферу для ведения возможных боевых действий. По мнению российского лидера, данный факт не может не беспокоить Россию.</p>\n\n<blockquote>\n<p>&laquo;США &mdash; это высокотехнологическая страна. НАТО объявила киберпространство сферой боевых действий. Это означает, что они планируют что-то, готовят что-то&raquo;, &mdash; подчеркнул Путин в интервью телеканалу NBC.</p>\n</blockquote>\n\n<p>При этом глава государства <a href=\"https://riafan.ru/1464982-putin-otvetil-na-vopros-ob-obmene-kiberprestupnikami-s-ssha\" rel=\"nofollow\" target=\"_blank\">сообщил</a>, что Россия готова наладить с США взаимную выдачу киберпреступников, если будет достигнута соответствующая договоренность.</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1465825-putin-vyrazil-opaseniya-kasatelno-boevoi-aktivnosti-nato-v-kiberprostranstve"
            }
        ],
        "comments": "https://riafan.ru/1465825-putin-vyrazil-opaseniya-kasatelno-boevoi-aktivnosti-nato-v-kiberprostranstve#comments",
        "authors": [
            {
                "name": "Андрей Золотарев"
            }
        ],
        "author": "Андрей Золотарев",
        "author_detail": {
            "name": "Андрей Золотарев"
        }
    },
    {
        "id": "https://riafan.ru/1465725-mezhdunarodnyi-festival-dvorcy-sankt-peterburga-prokhodit-v-severnoi-stolice",
        "guidislink": true,
        "link": "https://riafan.ru/1465725-mezhdunarodnyi-festival-dvorcy-sankt-peterburga-prokhodit-v-severnoi-stolice",
        "published": "Mon, 14 Jun 2021 17:00:06 +0300",
        "published_parsed": [
            2021,
            6,
            14,
            14,
            0,
            6,
            0,
            165,
            0
        ],
        "title": "Международный фестиваль «Дворцы Санкт-Петербурга» проходит в Северной столице",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Международный фестиваль «Дворцы Санкт-Петербурга» проходит в Северной столице"
        },
        "summary": "Петербуржцы смогут насладиться живой симфонической музыкой в главных церемониальных залах города.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Петербуржцы смогут насладиться живой симфонической музыкой в главных церемониальных залах города."
        },
        "tags": [
            {
                "term": "Видео",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"Международный фестиваль «Дворцы Санкт-Петербурга» проходит в Северной столице\" src=\"https://static.riafan.ru/uploads/2021/06/14/orig-clip000100000312still001-1623673671.jpg\" title=\"Международный фестиваль «Дворцы Санкт-Петербурга» проходит в Северной столице\" /></p>\n<p>Самые красивые парадные и церемониальные залы открыли свои двери для проведения Международного музыкального фестиваля «Дворцы Санкт-Петербурга». Среди них отреставрированная Придворная Воскресенская церковь Большого Царскосельского дворца, Тронный зал Михайловского замка, посещение которого стало возможно впервые со времен жизни Императора <strong>Павла I</strong>. На мероприятии принимают участие ведущие исполнители из России, Италии, Армении и Испании.</p>\n\n<p></p>\n\n<p>В рамках фестиваля пройдут концерты, где будут звучать арии и сцены из оперы «Волшебная флейта», симфония 40№ <strong>Моцарта</strong>, концертная симфония <strong>Дмитрия Бортнянского</strong> и гимн Мальтийского ордена, гроссмейстером которого являлся сам <strong>Павел I</strong>, а также горячо любимые зрителями арии из оперы «Ромео и Джульетта».</p>\n\n<blockquote>\n<p>«Для всех участников сегодняшнего концерта, равно как и для зрителей, особую пикантность и вдохновение придают потрясающие интерьеры нашего зала», — восторженно отозвалась о зале солистка Мариинского театра <strong>Мария Баянкина</strong>.</p>\n</blockquote>\n\n<p>Информационным партнером мероприятия выступила Медиагруппа «Патриот» во главе с <strong>Николаем Столярчуком</strong>.</p>\n\n<blockquote>\n<p>«Мы рады, что «Патриот» освещает очередной концерт фестиваля «Дворцы Петербурга». Это очень символично, потому что только вчера мы отпраздновали день России. Сегодня мы слышим классическую музыку Чайковского в «Тронном зале» Екатерининского дворца. Само великолепие этого зала символизирует восстановление и великолепие этой страны», — поделился глава Медиагруппы «Патриот» Николай Столярчук.</p>\n</blockquote>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1465725-mezhdunarodnyi-festival-dvorcy-sankt-peterburga-prokhodit-v-severnoi-stolice"
            }
        ],
        "comments": "https://riafan.ru/1465725-mezhdunarodnyi-festival-dvorcy-sankt-peterburga-prokhodit-v-severnoi-stolice#comments",
        "authors": [
            {
                "name": "Алексей Громов"
            }
        ],
        "author": "Алексей Громов",
        "author_detail": {
            "name": "Алексей Громов"
        }
    },
    {
        "id": "https://riafan.ru/1465717-kak-pandemiya-koronavirusa-izmenila-rynok-truda-v-bakhreine",
        "guidislink": true,
        "link": "https://riafan.ru/1465717-kak-pandemiya-koronavirusa-izmenila-rynok-truda-v-bakhreine",
        "published": "Mon, 14 Jun 2021 17:00:01 +0300",
        "published_parsed": [
            2021,
            6,
            14,
            14,
            0,
            1,
            0,
            165,
            0
        ],
        "title": "Как пандемия коронавируса изменила рынок труда в Бахрейне",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Как пандемия коронавируса изменила рынок труда в Бахрейне"
        },
        "summary": "Введение новых ограничений стало препятствием для жителей стран Южной Азии, рассчитывающих на работу в королевстве на берегу Персидского залива.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Введение новых ограничений стало препятствием для жителей стран Южной Азии, рассчитывающих на работу в королевстве на берегу Персидского залива."
        },
        "tags": [
            {
                "term": "Весь мир",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"Как пандемия повлияла на трудовой рынок Бахрейна\" src=\"https://riafan.ru/uploads/2021/06/14/orig-16236696534e7niQB3FkRMtAKNaNhetqviq0rLjMXl1JQdyhfU.jpeg\" title=\"Как пандемия повлияла на трудовой рынок Бахрейна\" /></p>\n\n<p>Королевство Бахрейн на неопределенный срок <a href=\"https://www.thenationalnews.com/gulf-news/bahrain-suspends-work-permits-for-people-from-red-list-countries-indefinitely-1.1240323\" rel=\"nofollow\" target=\"_blank\">приостановило</a> выдачу разрешений на работу людям из стран, занесенных в «красный список» — перечень государств, в которых отмечается высокий уровень заболеваемости коронавирусом.</p>\n\n<blockquote>\n<p>«В настоящее время лица, находящиеся в Индии, Пакистане, Шри-Ланке, Бангладеш и Непале, не могут получить разрешения на работу в Бахрейне», — сообщил представитель Регулирующего органа рынка труда (LMRA).</p>\n</blockquote>\n\n<p>Соответствующее решение принято Манамой еще 24 мая, однако власти до сих пор не могут сказать, когда оно будет отменено.</p>\n\n<p>Тем не менее если трудовые мигранты из неблагоприятных в плане эпидемиологической обстановки государств уже находятся в Бахрейне, они имеют право продлить разрешение на работу без необходимости выезда с его территории.</p>\n\n<div>\n<blockquote align=\"center\" class=\"twitter-tweet\">\n<p dir=\"ltr\">Bahrain indefinitely suspends work permits for people from red list countries including Sri Lanka <a href=\"https://t.co/k9vRUlLwEy\">https://t.co/k9vRUlLwEy</a></p>\n— Srilankamirror (@SriLankaMirror) <a href=\"https://twitter.com/SriLankaMirror/status/1404317414276448258?ref_src=twsrc%5Etfw\">June 14, 2021</a>\n</blockquote>\n\n</div>\n\n<h2>Мигранты в Бахрейне</h2>\n\n<p>Бахрейн — небольшая страна на берегу Персидского залива с населением, по официальной статистике, около 1,7 млн человек. На долю мигрантов в королевстве приходится порядка 50% жителей. Однако эти цифры говорят только о числе лиц с гражданством и не учитывают иностранных работников, находящихся временно в государстве.</p>\n\n<p>Как и его соседи, Бахрейн применяет внутрирегиональную практику найма зарубежных контрактников. Она подразумевает заключение соглашений со странами ССАГПЗ (Совет сотрудничества арабских государств Персидского залива) об отправке в королевство специалистов из других регионов.</p>\n\n<p>По оценкам правительства, сейчас зарубежные кадры составляют 63% рабочей силы Бахрейна.</p>\n\n<p>При этом, как <a href=\"https://www.iom.int/countries/bahrain\" rel=\"nofollow\" target=\"_blank\">отмечает</a> Международная организация по миграции (IOM), обещание экономического и социального процветания в Бахрейне часто используется торговцами людьми в качестве приманки для привлечения рабочих из Индии, Филиппин, Бангладеш, Пакистана и Шри-Ланки.</p>\n\n<div>\n<blockquote align=\"center\" class=\"twitter-tweet\">\n<p dir=\"ltr\">Annai Tamil Mandram (ATM) was approached by Six migrant workers for support and help to come out from their ongoing issue with their employer in Bahrain. As a first step, Annai Tamil Mandram has distributed the food items today for immediate relief. <a href=\"https://t.co/NFtCMZ8Umk\">pic.twitter.com/NFtCMZ8Umk</a></p>\n— அன்னை தமிழ் மன்றம் - பஹ்ரைன் (ATM) (@atmbahrain) <a href=\"https://twitter.com/atmbahrain/status/1400187150897979394?ref_src=twsrc%5Etfw\">June 2, 2021</a>\n</blockquote>\n\n</div>\n\n<p>Манама в свою очередь осознает всю сложность этой проблемы и работает над ее решением на различных уровнях. Начиная с 2002 года власти приняли «Национальный план действий по борьбе с торговлей людьми и предотвращению злоупотреблений в отношении иностранных работников».</p>\n\n<p>В рамках данного проекта в стране появился «Безопасный дом» — приют для подвергшихся насилию мигрантов и граждан, ставших целью или жертвами торговцев людьми.</p>\n\n<div>\n<blockquote align=\"center\" class=\"twitter-tweet\">\n<p dir=\"ltr\">Bahrain: Expat arrested over human trafficking charges <a href=\"https://t.co/P1a7PbqV57\">https://t.co/P1a7PbqV57</a></p>\n— Gulf Insider (@GulfInsider) <a href=\"https://twitter.com/GulfInsider/status/1401590439103324164?ref_src=twsrc%5Etfw\">June 6, 2021</a>\n</blockquote>\n\n</div>\n\n<p>В условиях распространения COVID-19 Бахрейн, наряду с другими государствами Персидского залива, проводит внутреннюю <a href=\"https://www.ilo.org/wcmsp5/groups/public/---europe/---ro-geneva/---sro-moscow/documents/publication/wcms_745033.pdf\">политику</a>, направленную на облегчение жизни находящихся в стране зарубежных специалистов. Продление разрешений на работу и пребывание на территории монархии, как и амнистия нарушителей визового режима, стали частью данной инициативы. Так, в 2020 году, в самый разгар пандемии, временно были отменены ежемесячные сборы за оформление соответствующих документов.</p>\n\n<p>Кроме того, Министерство труда и социального развития Бахрейна выпустило административный циркуляр для работодателей и их сотрудников государственного и частного секторов. В нем указывались требования к местам проживания рабочих мигрантов: сокращение количества человек в каждом помещении, обеспечение соблюдения трехметровой дистанции, увеличение числа санитарных узлов в трудовых лагерях, а также создание изолированных мест для лечения заболевших коронавирусом.</p>\n\n<p>При этом профсоюзные объединения страны осуществляют контроль за соблюдением прав мигрантов на получение медицинской и гуманитарной помощи.</p>\n\n<div>\n<blockquote align=\"center\" class=\"twitter-tweet\">\n<p dir=\"ltr\">As part of the <a href=\"https://twitter.com/hashtag/ProjectRise?src=hash&amp;ref_src=twsrc%5Etfw\">#ProjectRise</a> initiative and in keeping with the spirit of <a href=\"https://twitter.com/hashtag/Ramadan?src=hash&amp;ref_src=twsrc%5Etfw\">#Ramadan</a> , members of the <a href=\"https://twitter.com/hashtag/DawoodiBohra?src=hash&amp;ref_src=twsrc%5Etfw\">#DawoodiBohra</a> community in <a href=\"https://twitter.com/hashtag/Bahrain?src=hash&amp;ref_src=twsrc%5Etfw\">#Bahrain</a> provided food aid to over 400 workers across three labour camps in the region. <a href=\"https://twitter.com/hashtag/ZeroHunger?src=hash&amp;ref_src=twsrc%5Etfw\">#ZeroHunger</a>. <a href=\"https://t.co/jv6kVcgM8t\">https://t.co/jv6kVcgM8t</a> <a href=\"https://t.co/a35R5ZTPs1\">pic.twitter.com/a35R5ZTPs1</a></p>\n— The Dawoodi Bohras - Official (@Dawoodi_Bohras) <a href=\"https://twitter.com/Dawoodi_Bohras/status/1128884821051170816?ref_src=twsrc%5Etfw\">May 16, 2019</a>\n</blockquote>\n\n</div>\n\n<p>Тем не менее принимаемые меры пока не стали панацеей для решения систематических проблем: нельзя сказать, что условия жизни и работы трудовых мигрантов на всех объектах и предприятиях монархии удовлетворительны. </p>\n\n<div>\n<blockquote align=\"center\" class=\"twitter-tweet\">\n<p dir=\"ltr\">A migrant welfare organisation has stepped in to support a group of Cameroonian expatriate workers who have allegedly not been paid for up to three months<a href=\"https://twitter.com/hashtag/Bahrain?src=hash&amp;ref_src=twsrc%5Etfw\">#Bahrain</a><br />\n<br />\nRead more:<a href=\"https://t.co/8Z9CXC3yfC\">https://t.co/8Z9CXC3yfC</a> <a href=\"https://t.co/WKuxTVLERL\">pic.twitter.com/WKuxTVLERL</a></p>\n— Gulf Daily News (@GDNonline) <a href=\"https://twitter.com/GDNonline/status/1398602520424071170?ref_src=twsrc%5Etfw\">May 29, 2021</a>\n</blockquote>\n\n</div>\n\n<p>За прошедший год эпидемиологическая обстановка неоднократно менялась как в лучшую, так и в худшую сторону. За это время число приезжих работников снизилось. Одна из причин тому — появление «красного списка» и закрытые границы других государств.</p>\n\n<h2>Коронавирус в королевстве</h2>\n\n<p>По данным Всемирной организации здравоохранения (ВОЗ), с начала эпидемии в Бахрейне было зарегистрировано 1206 смертей от COVID-19. За это время коронавирусом заболели в общей сложности свыше 257,8 тыс. человек.</p>\n\n<p>Власти одобрили вакцины Sputnik V, Pfizer/BioNTech, Oxford/AstraZeneca и Sinopharm/Beijing. При населении в 1,7 млн человек оба компонента вакцины получили уже 860 тыс. жителей при общем числе инъекций лекарства в 1,8 млн.</p>\n\n<div>\n<blockquote align=\"center\" class=\"twitter-tweet\">\n<p dir=\"ltr\">Bahrain has crossed the one-million mark of those who have taken at least one dose of a coronavirus (Covid-19) vaccine. Until 9pm last night, a total of 1,002,977 people had taken at least one shot of a vaccine, with 823,489 taking both the jabs<a href=\"https://t.co/fmCqHrZpDx\">https://t.co/fmCqHrZpDx</a><a href=\"https://twitter.com/hashtag/Bahrain?src=hash&amp;ref_src=twsrc%5Etfw\">#Bahrain</a> <a href=\"https://t.co/PHSd6G0bgS\">pic.twitter.com/PHSd6G0bgS</a></p>\n— Gulf Daily News (@GDNonline) <a href=\"https://twitter.com/GDNonline/status/1401826263367442435?ref_src=twsrc%5Etfw\">June 7, 2021</a>\n</blockquote>\n\n</div>\n\n<p>На минувшей неделе Манама объявила о том, что все ранее принятые ограничения, направленные на сдерживание распространения пандемии коронавируса, продолжат действовать еще как минимум на протяжении двух недель.</p>\n\n<p>Въезд для туристов из стран «красного списка» сейчас строго запрещен. Путешественники из других регионов могут посетить Бахрейн, однако перед полетом им нужно пройти ПЦР-тест, а по прибытии провести десять дней на карантине дома или в гостинице.</p>\n\n<p>Граждане Бахрейна и обладатели вида на жительство могут вернуться в страну даже из перечня запрещенных мест, однако для этого им нужно также иметь отрицательный тест на коронавирус, взятый не позднее чем за 48 часов до пересечения границы.</p>\n\n<p>При этом на территории монархии на двухнедельный срок закрыты торговые центры, заведения общепита, салоны красоты, бассейны, спортзалы и другие объекты массового скопления людей.</p>\n\n<div>\n<blockquote align=\"center\" class=\"twitter-tweet\">\n<p dir=\"ltr\">One mosque was closed and 32 restaurants referred to legal authorities as Bahrain continued its tough crackdown on violations of mandatory precautionary measures to combat the coronavirus pandemic<a href=\"https://twitter.com/hashtag/Bahrain?src=hash&amp;ref_src=twsrc%5Etfw\">#Bahrain</a><br />\n<br />\nRead more:<a href=\"https://t.co/41Wc6duOjX\">https://t.co/41Wc6duOjX</a> <a href=\"https://t.co/IWlX0Xeea0\">pic.twitter.com/IWlX0Xeea0</a></p>\n— Gulf Daily News (@GDNonline) <a href=\"https://twitter.com/GDNonline/status/1403313563133906944?ref_src=twsrc%5Etfw\">June 11, 2021</a>\n</blockquote>\n\n</div>\n\n<p>Национальный медицинский комитет Бахрейна занимается мониторингом обстановки в мире, что в перспективе может привести к изменениям «красного списка».</p>\n\n<h2>Политика Манамы</h2>\n\n<p>В любом случае, введенные ограничения на въезд для иностранных рабочих не стали чем-то новым для страны — такая практика применялась еще в период первой волны распространения коронавируса. Пандемия заставила Манаму пересмотреть свою внутреннюю политику, требующую национализировать рынок труда.</p>\n\n<p>Будучи развивающимся государством, экономика которого основывается на экспорте нефти и газа, в условиях пандемии Бахрейн делает ставку скорее на привлечение трудящихся из «домашнего» региона — стран ССАГПЗ. Перечень входящих туда государств проводит схожую политику в вопросах вакцинации населения и труда.</p>\n\n<div>\n<blockquote align=\"center\" class=\"twitter-tweet\">\n<p dir=\"ltr\">Major structural reform to <a href=\"https://twitter.com/hashtag/Saudi?src=hash&amp;ref_src=twsrc%5Etfw\">#Saudi</a> Arabia’s labor market as it Plans to End ‘Kafala’ Labor System. Hopefully it will lead the way for other countries in the <a href=\"https://twitter.com/hashtag/GCC?src=hash&amp;ref_src=twsrc%5Etfw\">#GCC</a> and <a href=\"https://twitter.com/hashtag/Lebanon?src=hash&amp;ref_src=twsrc%5Etfw\">#Lebanon</a>. Need more transformational policy decisions like this to spur growth. <a href=\"https://t.co/4c28AHnOsh\">https://t.co/4c28AHnOsh</a></p>\n— Nasser Saidi (@Nasser_Saidi) <a href=\"https://twitter.com/Nasser_Saidi/status/1321702639772618752?ref_src=twsrc%5Etfw\">October 29, 2020</a>\n</blockquote>\n\n</div>\n\n<p>Общерегиональная солидарность делает страны Залива более надежными партнерами в обмене квалифицированными кадрами, привлекаемыми преимущественно для работы в стратегической отрасли добычи углеводородов.</p>\n\n<div>\n<blockquote align=\"center\" class=\"twitter-tweet\">\n<p dir=\"ltr\">The GCC's oil and gas sector has added $10 billion in newly announced projects in Q1 out of $32.3 billion worth of projects in all sectors. <a href=\"https://twitter.com/hashtag/GCC?src=hash&amp;ref_src=twsrc%5Etfw\">#GCC</a> <a href=\"https://twitter.com/hashtag/Projects?src=hash&amp;ref_src=twsrc%5Etfw\">#Projects</a> <a href=\"https://twitter.com/hashtag/constructionsector?src=hash&amp;ref_src=twsrc%5Etfw\">#constructionsector</a> <a href=\"https://twitter.com/hashtag/oilandgas?src=hash&amp;ref_src=twsrc%5Etfw\">#oilandgas</a> Read More: <a href=\"https://t.co/7CcwA4uyI5\">https://t.co/7CcwA4uyI5</a> <a href=\"https://t.co/XKwjAkC84A\">pic.twitter.com/XKwjAkC84A</a></p>\n— businessgateways (@BGIinsights) <a href=\"https://twitter.com/BGIinsights/status/1384800153928835074?ref_src=twsrc%5Etfw\">April 21, 2021</a>\n</blockquote>\n\n</div>\n\n<p>При этом выходцы из Южной Азии, активно работающие в регионе (преимущественно в сферах строительства и обслуживания), оказываются лишены возможности трудиться в монархии Персидского залива из-за неспособности своих правительств держать эпидемиологическую обстановку на родине под контролем.</p>\n\n<p>Впрочем, в период введения ограничений многие из жителей южноазиатского региона приложили определенные усилия для того, чтобы остаться в Бахрейне, так что Манама при небольших размерах государства вероятно не испытывает недостатка в работниках с низкой квалификацией.</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1465717-kak-pandemiya-koronavirusa-izmenila-rynok-truda-v-bakhreine"
            }
        ],
        "comments": "https://riafan.ru/1465717-kak-pandemiya-koronavirusa-izmenila-rynok-truda-v-bakhreine#comments",
        "authors": [
            {
                "name": "Виктор Воронов"
            }
        ],
        "author": "Виктор Воронов",
        "author_detail": {
            "name": "Виктор Воронов"
        }
    },
    {
        "id": "https://riafan.ru/1465817-putin-ne-nashel-prichin-dlya-bespokoistva-nato-ob-ucheniyah-vs-rf",
        "guidislink": true,
        "link": "https://riafan.ru/1465817-putin-ne-nashel-prichin-dlya-bespokoistva-nato-ob-ucheniyah-vs-rf",
        "published": "Mon, 14 Jun 2021 16:59:58 +0300",
        "published_parsed": [
            2021,
            6,
            14,
            13,
            59,
            58,
            0,
            165,
            0
        ],
        "title": "Путин не нашел причин для беспокойства НАТО об учениях ВС РФ",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Путин не нашел причин для беспокойства НАТО об учениях ВС РФ"
        },
        "summary": "Учения Вооруженных сил РФ не должны беспокоить НАТО, так как они проводятся на регулярной основе, заявил президент России Владимир Путин.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Учения Вооруженных сил РФ не должны беспокоить НАТО, так как они проводятся на регулярной основе, заявил президент России Владимир Путин."
        },
        "tags": [
            {
                "term": "Армия",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"Путин не нашел причин для беспокойства НАТО об учениях ВС РФ\" src=\"https://riafan.ru/uploads/2021/06/14/orig-263-1623677741.jpeg\" title=\"Путин не нашел причин для беспокойства НАТО об учениях ВС РФ\" /></p>\n<p>Москва, 14 июня. Учения Вооруженных сил РФ не должны беспокоить НАТО, так как они проводятся на регулярной основе, заявил президент России Владимир Путин.</p>\n<p>В комментарии телеканалу NBC российский лидер указал, что не понимает озабоченности Североатлантического альянса насчет военных учений на территории России.</p>\n\n<blockquote>\n<p>&laquo;Мы проводили плановые учения на своей территории и не только на юге Российской Федерации, а и на Дальнем Востоке, и на севере, в Арктике проводили учения. Одновременно проводились учения в нескольких регионах Российской Федерации&raquo;, &mdash; отметил Путин.</p>\n</blockquote>\n\n<p>Глава государства подчеркнул, что к американским границам Россия войска не перебрасывала, поэтому беспокоиться о маневрах ВС РФ не стоит.</p>\n\n<p>До этого президент РФ <a href=\"https://riafan.ru/1465807-vladimir-putin-vysoko-ocenil-uroven-oboronnoi-dostatochnosti-rossii\" rel=\"nofollow\" target=\"_blank\">заявил</a>, что оборонная достаточность России находится на высоком уровне.</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1465817-putin-ne-nashel-prichin-dlya-bespokoistva-nato-ob-ucheniyah-vs-rf"
            }
        ],
        "comments": "https://riafan.ru/1465817-putin-ne-nashel-prichin-dlya-bespokoistva-nato-ob-ucheniyah-vs-rf#comments",
        "authors": [
            {
                "name": "Андрей Золотарев"
            }
        ],
        "author": "Андрей Золотарев",
        "author_detail": {
            "name": "Андрей Золотарев"
        }
    },
    {
        "id": "https://riafan.ru/1465828-pozharnye-predotvratili-vzryv-100-gazovyh-ballonov-na-azs-v-novosibirske",
        "guidislink": true,
        "link": "https://riafan.ru/1465828-pozharnye-predotvratili-vzryv-100-gazovyh-ballonov-na-azs-v-novosibirske",
        "published": "Mon, 14 Jun 2021 16:57:47 +0300",
        "published_parsed": [
            2021,
            6,
            14,
            13,
            57,
            47,
            0,
            165,
            0
        ],
        "title": "Пожарные предотвратили взрыв 100 газовых баллонов на АЗС в Новосибирске",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Пожарные предотвратили взрыв 100 газовых баллонов на АЗС в Новосибирске"
        },
        "summary": "Сотрудники МЧС успели перетащить в безопасное место более 100 баллонов с газом. В противном случае, они могли взорваться на территории полыхающей АЗС.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Сотрудники МЧС успели перетащить в безопасное место более 100 баллонов с газом. В противном случае, они могли взорваться на территории полыхающей АЗС."
        },
        "tags": [
            {
                "term": "Происшествия",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"Пожарные предотвратили взрыв 100 газовых баллонов на АЗС в Новосибирске\" src=\"https://riafan.ru/uploads/2021/06/14/orig-209-1623678493.jpeg\" title=\"Пожарные предотвратили взрыв 100 газовых баллонов на АЗС в Новосибирске\" /></p>\n<p>Новосибирск, 14 июня. Сотрудники МЧС успели перетащить в безопасное место более 100 баллонов с газом. В противном случае, они могли взорваться на территории полыхающей АЗС.</p>\n<p>Свидетели рассказывали, что слышали несколько взрывов. В МЧС констатировали, что сдетонировали емкости с топливом. В тушении пожара принимают участие 70 спасателей, задействованы 20 единиц техники. Площадь возгорания составила 800 кв. м. Существовала угроза распространения огня на расположенный недалеко склад.</p>\n\n<p>Согласно последней информации, в огне пострадали 20 человек, включая двоих пожарных.</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1465828-pozharnye-predotvratili-vzryv-100-gazovyh-ballonov-na-azs-v-novosibirske"
            }
        ],
        "comments": "https://riafan.ru/1465828-pozharnye-predotvratili-vzryv-100-gazovyh-ballonov-na-azs-v-novosibirske#comments",
        "authors": [
            {
                "name": "Дмитрий Пятов"
            }
        ],
        "author": "Дмитрий Пятов",
        "author_detail": {
            "name": "Дмитрий Пятов"
        }
    },
    {
        "id": "https://riafan.ru/1465830-glava-sk-bastrykin-vzyal-pod-kontrol-delo-o-pozhare-na-azs-v-novosibirske",
        "guidislink": true,
        "link": "https://riafan.ru/1465830-glava-sk-bastrykin-vzyal-pod-kontrol-delo-o-pozhare-na-azs-v-novosibirske",
        "published": "Mon, 14 Jun 2021 16:57:09 +0300",
        "published_parsed": [
            2021,
            6,
            14,
            13,
            57,
            9,
            0,
            165,
            0
        ],
        "title": "Глава СК Бастрыкин взял под контроль дело о пожаре на АЗС в Новосибирске",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Глава СК Бастрыкин взял под контроль дело о пожаре на АЗС в Новосибирске"
        },
        "summary": "Председатель СК РФ Александр Бастрыкин поставил на особый контроль ход расследования уголовного дела о пожаре на газовой автозаправке в Новосибирске.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Председатель СК РФ Александр Бастрыкин поставил на особый контроль ход расследования уголовного дела о пожаре на газовой автозаправке в Новосибирске."
        },
        "tags": [
            {
                "term": "Происшествия",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"Глава СК Бастрыкин взял под контроль дело о пожаре на АЗС в Новосибирске\" src=\"https://riafan.ru/uploads/2021/06/14/orig-288-1623678972.jpeg\" title=\"Глава СК Бастрыкин взял под контроль дело о пожаре на АЗС в Новосибирске\" /></p>\n<p>Москва, 14 июня. Председатель СК РФ Александр Бастрыкин поставил на особый контроль ход расследования уголовного дела о пожаре на газовой автозаправке в Новосибирске.</p>\n<p>Новость дополняется.</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1465830-glava-sk-bastrykin-vzyal-pod-kontrol-delo-o-pozhare-na-azs-v-novosibirske"
            }
        ],
        "comments": "https://riafan.ru/1465830-glava-sk-bastrykin-vzyal-pod-kontrol-delo-o-pozhare-na-azs-v-novosibirske#comments",
        "authors": [
            {
                "name": "Антон Тарасов"
            }
        ],
        "author": "Антон Тарасов",
        "author_detail": {
            "name": "Антон Тарасов"
        }
    },
    {
        "id": "https://riafan.ru/1465829-bolee-150-migrantov-pogibli-pri-krushenii-sudna-u-beregov-iemena",
        "guidislink": true,
        "link": "https://riafan.ru/1465829-bolee-150-migrantov-pogibli-pri-krushenii-sudna-u-beregov-iemena",
        "published": "Mon, 14 Jun 2021 16:54:04 +0300",
        "published_parsed": [
            2021,
            6,
            14,
            13,
            54,
            4,
            0,
            165,
            0
        ],
        "title": "Более 150 мигрантов погибли при крушении судна у берегов Йемена",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Более 150 мигрантов погибли при крушении судна у берегов Йемена"
        },
        "summary": "Лодка с беженцами из Африки столкнулась с рыболовецким судном у берегов Йемена. Удалось обнаружить тела по меньшей мере 150 человек. Поиски продолжаются.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Лодка с беженцами из Африки столкнулась с рыболовецким судном у берегов Йемена. Удалось обнаружить тела по меньшей мере 150 человек. Поиски продолжаются."
        },
        "tags": [
            {
                "term": "Происшествия",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"Более 150 мигрантов погибли при крушении судна у берегов Йемена\" src=\"https://riafan.ru/uploads/2021/06/14/orig-323-1623678713.jpeg\" title=\"Более 150 мигрантов погибли при крушении судна у берегов Йемена\" /></p>\n<p>Сана, 14 июня. Лодка с беженцами из Африки столкнулась с рыболовецким судном у берегов Йемена. Удалось обнаружить тела по меньшей мере 150 человек. Поиски продолжаются.</p>\n<p>Мигранты направлялись в сторону йеменского мыса Эль-Ара. По последним данным, на борту судна могло находится до 400 человек. Спасатели продолжают поиски остальных членов экипажа, но шансы на то, что кто-то смог выжить, низкие, сообщил телеканал Al Hadath. </p>\n\n<p>Появились <a href=\"https://riafan.ru/1452891-poyavilis-podrobnosti-stolknoveniya-sudna-amur-s-yaponskoi-shhunoi-u-beregov-hokkaido\" rel=\"nofollow\" target=\"_blank\">подробности</a> столкновения судна &quot;Амур&quot; с японской шхуной у берегов Хоккайдо. Средний траулер-морозильник &quot;Амур&quot; шел в Корсаков и в условиях тумана наткнулся на небольшую японскую рыболовецкую шхуну.</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1465829-bolee-150-migrantov-pogibli-pri-krushenii-sudna-u-beregov-iemena"
            }
        ],
        "comments": "https://riafan.ru/1465829-bolee-150-migrantov-pogibli-pri-krushenii-sudna-u-beregov-iemena#comments",
        "authors": [
            {
                "name": "Геннадий Плюшкин"
            }
        ],
        "author": "Геннадий Плюшкин",
        "author_detail": {
            "name": "Геннадий Плюшкин"
        }
    },
    {
        "id": "https://riafan.ru/1465827-v-ekaterinburge-zagorelos-mihailovskoe-kladbishche",
        "guidislink": true,
        "link": "https://riafan.ru/1465827-v-ekaterinburge-zagorelos-mihailovskoe-kladbishche",
        "published": "Mon, 14 Jun 2021 16:52:06 +0300",
        "published_parsed": [
            2021,
            6,
            14,
            13,
            52,
            6,
            0,
            165,
            0
        ],
        "title": "В Екатеринбурге загорелось Михайловское кладбище",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "В Екатеринбурге загорелось Михайловское кладбище"
        },
        "summary": "На территории Михайловского кладбища произошло возгорание . Пламя подобралось к захоронениям членов туристической группы Игоря Дятлова.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "На территории Михайловского кладбища произошло возгорание . Пламя подобралось к захоронениям членов туристической группы Игоря Дятлова."
        },
        "tags": [
            {
                "term": "Происшествия",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"В Екатеринбурге загорелось Михайловское кладбище\" src=\"https://riafan.ru/uploads/2021/06/14/orig-323-1623677352.jpeg\" title=\"В Екатеринбурге загорелось Михайловское кладбище\" /></p>\n<p>Екатеринбург, 14 июня. На территории Михайловского кладбища произошло возгорание . Пламя подобралось к захоронениям членов туристической группы Игоря Дятлова.</p>\n<p>По предварительной версии, огонь вспыхнул из-за поджога тополиного пуха. Сухая растительность загорелась, а ветер способствовал распространению пламени.</p>\n\n<p>На месте происшествия работают сотрудники МЧС. Точные причины пожара устанавливаются. </p>\n\n<p>Крупный пожар из-за взрыва на газовой заправке <a href=\"https://riafan.ru/1465742-krupnyi-pozhar-iz-za-vzryva-na-gazovoi-zapravke-proizoshel-v-novosibirske\" rel=\"nofollow\" target=\"_blank\">произошел</a> в Новосибирске. Пламя охватило более 1200 кв.м.</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1465827-v-ekaterinburge-zagorelos-mihailovskoe-kladbishche"
            }
        ],
        "comments": "https://riafan.ru/1465827-v-ekaterinburge-zagorelos-mihailovskoe-kladbishche#comments",
        "authors": [
            {
                "name": "Дмитрий Пятов"
            }
        ],
        "author": "Дмитрий Пятов",
        "author_detail": {
            "name": "Дмитрий Пятов"
        }
    },
    {
        "id": "https://riafan.ru/1465809-vlasti-alzhira-priznali-nizkuyu-yavku-na-vyborakh",
        "guidislink": true,
        "link": "https://riafan.ru/1465809-vlasti-alzhira-priznali-nizkuyu-yavku-na-vyborakh",
        "published": "Mon, 14 Jun 2021 16:51:50 +0300",
        "published_parsed": [
            2021,
            6,
            14,
            13,
            51,
            50,
            0,
            165,
            0
        ],
        "title": "Власти Алжира признали низкую явку на выборах",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Власти Алжира признали низкую явку на выборах"
        },
        "summary": "В североафриканской стране ждут объявления результатов голосования.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "В североафриканской стране ждут объявления результатов голосования."
        },
        "tags": [
            {
                "term": "Весь мир",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"Власти Алжира признали низкую явку на выборах\" src=\"https://riafan.ru/uploads/2021/06/14/orig-1623678630AsvaAXbhrZX3JuAQCoAzZM0bjnUWdyT3P0KTKxr8.jpeg\" title=\"Власти Алжира признали низкую явку на выборах\" /></p>\n\n<p>Алжир, 14 июня. Власти страны признали, что явка на выборах в законодательные органы оказалась низкой. По данным Независимого национального управления, она составила 30,2%.</p>\n\n<p>Этот показатель признали самым низким за последние 20 лет. В 2017 году 35,7% алжирцев участвовало в голосовании, а на выборах 2012 года — 42,9%. Что касается граждан, проживающих за рубежом, то на волеизъявление пришли менее 5%.</p>\n\n<p>Глава ведомства сообщил, что из-за сложности избирательного процесса, связанного с большим количеством списков по сравнению с предыдущими выборами, ожидается, что подсчет голосов продлится несколько дней. Результаты объявят не ранее 15 июня.</p>\n\n<p></p>\n\n<p>Низкая явка вызывает вопрос, отражают ли его результаты истинное мнение всех алжирцев. В обществе говорят о намеренном бойкотировании голосования гражданами, поддерживающими оппозиционные движения. Жители северо-востока страны, где особенно сильны антиправительственные выступления, решили не идти на волеизъявление. В провинциях Беджая, Буира и Тизи-Узу явка не достигла и 1%.</p>\n\n<p>Президент Абдельмаджид Теббун в этой связи заявил, что процент избирателей «не важен».</p>\n\n<blockquote>\n<p>«Я ранее говорил, что для меня явка не имеет значения. Важно то, что люди, за которых голосует народ, обладают достаточной легитимностью, чтобы взять на себя законодательную власть», — пояснил глава государства.</p>\n</blockquote>\n\n<p>Исламистская партия «Движение общества за мир» объявила, что лидирует на выборах в законодательные органы. Согласно ее заявлению, предпринимаются попытки изменить результаты голосования, которые «будут иметь плохие последствия для страны». Движение призвало президента защитить волю народа.</p>\n\n<p></p>\n\n<p>Независимое национальное управление по выборам подвергло критике заявление Движения. Оно сообщило, что высказывания партий, в которых ставится под сомнение способность ведомства сохранить голоса избирателей, не имеют под собой достоверных оснований. Чиновники считают, что подобные акции сеют смуту и подрывают работу управления.</p>\n\n<p></p>\n\n<p>В субботу, 12 июня, в североафриканской стране состоялись выборы в законодательные органы власти. Подготовка к избирательному процессу сопровождалась протестными движениями. Демонстранты <a href=\"https://riafan.ru/1431407-demonstranty-v-alzhire-vystupili-protiv-provedeniya-parlamentskikh-vyborov\" rel=\"nofollow\" target=\"_blank\">требовали</a> отменить проведение этого голосования.</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1465809-vlasti-alzhira-priznali-nizkuyu-yavku-na-vyborakh"
            }
        ],
        "comments": "https://riafan.ru/1465809-vlasti-alzhira-priznali-nizkuyu-yavku-na-vyborakh#comments",
        "authors": [
            {
                "name": "Федор Арский"
            }
        ],
        "author": "Федор Арский",
        "author_detail": {
            "name": "Федор Арский"
        }
    },
    {
        "id": "https://riafan.ru/1465786-lidery-stran-nato-schitayut-politiku-kitaya-sistemnym-vyzovom-dlya-bezopasnosti-alyansa",
        "guidislink": true,
        "link": "https://riafan.ru/1465786-lidery-stran-nato-schitayut-politiku-kitaya-sistemnym-vyzovom-dlya-bezopasnosti-alyansa",
        "published": "Mon, 14 Jun 2021 16:51:29 +0300",
        "published_parsed": [
            2021,
            6,
            14,
            13,
            51,
            29,
            0,
            165,
            0
        ],
        "title": "Лидеры стран НАТО считают политику Китая «системным вызовом» для безопасности Альянса",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Лидеры стран НАТО считают политику Китая «системным вызовом» для безопасности Альянса"
        },
        "summary": "Действия Китая представляют угрозу безопасности Североатлантического альянса. Об этом говорится в Стратегической концепции, согласованной участниками 32-го саммита НАТО.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Действия Китая представляют угрозу безопасности Североатлантического альянса. Об этом говорится в Стратегической концепции, согласованной участниками 32-го саммита НАТО."
        },
        "tags": [
            {
                "term": "Армия",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"Лидеры стран НАТО считают политику Китая «системным вызовом» для безопасности Альянса\" src=\"https://riafan.ru/uploads/2021/06/14/orig-211-1623676283.jpeg\" title=\"Лидеры стран НАТО считают политику Китая «системным вызовом» для безопасности Альянса\" /></p>\n<p>Брюссель, 14 июня. Действия Китая представляют угрозу безопасности Североатлантического альянса. Об этом говорится в Стратегической концепции, согласованной участниками 32-го саммита НАТО.</p>\n<p>В документе отмечается, что индустриальная политика Китая бросает &laquo;системный вызовов&raquo; Альянсу. Кроме того, Китай якобы &laquo;создает серьезные риски в области телекоммуникаций, в аэрокосмической сфере, а также в киберпространстве&raquo;.</p>\n\n<blockquote>\n<p>&laquo;Амбиции и наступательная позиция КНР представляют собой системный вызов общепринятому международному порядку, а также сферам, имеющим отношение к безопасности Альянса&raquo;, &mdash; говорится в документе.</p>\n</blockquote>\n\n<p>Ранее генсек НАТО Йенс Столтенберг заявил, что Альянс <a href=\"https://riafan.ru/1465553-gensek-nato-vystupil-protiv-holodnoi-voiny-s-kitaem\" rel=\"nofollow\" target=\"_blank\">не планирует развязывать холодную войну</a> против Китая, однако готов отвечать на вызовы безопасности с его стороны.</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1465786-lidery-stran-nato-schitayut-politiku-kitaya-sistemnym-vyzovom-dlya-bezopasnosti-alyansa"
            }
        ],
        "comments": "https://riafan.ru/1465786-lidery-stran-nato-schitayut-politiku-kitaya-sistemnym-vyzovom-dlya-bezopasnosti-alyansa#comments",
        "authors": [
            {
                "name": "Андрей Золотарев"
            }
        ],
        "author": "Андрей Золотарев",
        "author_detail": {
            "name": "Андрей Золотарев"
        }
    },
    {
        "id": "https://riafan.ru/1465799-sofiyu-sapegu-obvinili-v-razzhiganii-socialnoi-vrazhdy-v-belorussii",
        "guidislink": true,
        "link": "https://riafan.ru/1465799-sofiyu-sapegu-obvinili-v-razzhiganii-socialnoi-vrazhdy-v-belorussii",
        "published": "Mon, 14 Jun 2021 16:51:20 +0300",
        "published_parsed": [
            2021,
            6,
            14,
            13,
            51,
            20,
            0,
            165,
            0
        ],
        "title": "Софию Сапегу обвинили в разжигании социальной вражды в Белоруссии",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Софию Сапегу обвинили в разжигании социальной вражды в Белоруссии"
        },
        "summary": "Россиянка София Сапега обвиняется в разжигании социальной вражды и розни, сообщили в СК Белоруссии.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Россиянка София Сапега обвиняется в разжигании социальной вражды и розни, сообщили в СК Белоруссии."
        },
        "tags": [
            {
                "term": "Общество",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"Софию Сапегу обвинили в разжигании социальной вражды в Белоруссии\" src=\"https://riafan.ru/uploads/2021/06/14/orig-214-1623676772.jpeg\" title=\"Софию Сапегу обвинили в разжигании социальной вражды в Белоруссии\" /></p>\n<p>Минск, 14 июня. Россиянка София Сапега обвиняется в разжигании социальной вражды и розни, сообщили в СК Белоруссии.</p>\n<p>Студентка София Сапега, задержанная в Минске, проходит как подозреваемая по делу о действиях, грубо нарушающих общественный порядок, пояснили в ведомстве. Белорусский суд также отказал россиянке в удовлетворении жалобы на задержание, в настоящий момент она находится в СИЗО КГБ в Минске.</p>\n\n<p>В конце мая самолет авиакомпании Ryanair, который летел из Афин в Вильнюс, совершил вынужденную посадку в белорусской столице. После проверки документов выяснилось, что на борту находится основатель Telegram-канала Nexta Роман Протасевич. Власти республики признали СМИ экстремистским. В итоге Протасевича и Софию Сапегу задержали.</p>\n\n<p>Российские дипломаты поддерживают контакт с родителями задержанной девушки. Адвокат уже работает с Сапегой и оказывает ей правовую помощь.</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1465799-sofiyu-sapegu-obvinili-v-razzhiganii-socialnoi-vrazhdy-v-belorussii"
            }
        ],
        "comments": "https://riafan.ru/1465799-sofiyu-sapegu-obvinili-v-razzhiganii-socialnoi-vrazhdy-v-belorussii#comments",
        "authors": [
            {
                "name": "Иван Семенов"
            }
        ],
        "author": "Иван Семенов",
        "author_detail": {
            "name": "Иван Семенов"
        }
    },
    {
        "id": "https://riafan.ru/1465811-putin-zayavil-chto-vsu-peremeshchayut-tehniku-k-linii-soprikosnoveniya-v-donbasse",
        "guidislink": true,
        "link": "https://riafan.ru/1465811-putin-zayavil-chto-vsu-peremeshchayut-tehniku-k-linii-soprikosnoveniya-v-donbasse",
        "published": "Mon, 14 Jun 2021 16:50:08 +0300",
        "published_parsed": [
            2021,
            6,
            14,
            13,
            50,
            8,
            0,
            165,
            0
        ],
        "title": "Путин заявил, что ВСУ перемещают технику к линии соприкосновения в Донбассе",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Путин заявил, что ВСУ перемещают технику к линии соприкосновения в Донбассе"
        },
        "summary": "Президент России Владимир Путин прокомментировал ситуацию на востоке Украины. Он отметил, что ВСУ регулярно перемещают военную технику в район конфликта.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Президент России Владимир Путин прокомментировал ситуацию на востоке Украины. Он отметил, что ВСУ регулярно перемещают военную технику в район конфликта."
        },
        "tags": [
            {
                "term": "Политика",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"Путин заявил, что ВСУ перемещают технику к линии соприкосновения в Донбассе\" src=\"https://riafan.ru/uploads/2021/06/14/orig-214-1623677546.jpeg\" title=\"Путин заявил, что ВСУ перемещают технику к линии соприкосновения в Донбассе\" /></p>\n<p>Москва, 14 июня. Президент России Владимир Путин прокомментировал ситуацию на востоке Украины. Он отметил, что ВСУ регулярно перемещают военную технику в район конфликта.</p>\n<p>В Кремле неоднократно заявляли, что Россия выступает за мирное урегулирование ситуации в Донбассе, однако в Киеве не хотят следовать этому пути.</p>\n\n<blockquote>\n<p>&laquo;Украина постоянно подтаскивала личный состав и технику в район конфликта в Донбассе и продолжает делать это&raquo;, &mdash; пояснил Владимир Путин в интервью западному телеканалу NBC.</p>\n</blockquote>\n\n<p>В Москве считают, что Киеву нужно как можно скорее начать диалог с ЛНР и ДНР. При этом важно следовать принципам минских договоренностей.</p>\n\n<p>Ранее Владимир Путин <a href=\"https://riafan.ru/1465790-putin-zayavil-o-nedopustimosti-militarizacii-kosmosa\" rel=\"nofollow\" target=\"_blank\">высказался</a> о недопустимости милитаризации космоса. Россия готова сотрудничать с другими странами в этой сфере, подытожил он.</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1465811-putin-zayavil-chto-vsu-peremeshchayut-tehniku-k-linii-soprikosnoveniya-v-donbasse"
            }
        ],
        "comments": "https://riafan.ru/1465811-putin-zayavil-chto-vsu-peremeshchayut-tehniku-k-linii-soprikosnoveniya-v-donbasse#comments",
        "authors": [
            {
                "name": "Геннадий Плюшкин"
            }
        ],
        "author": "Геннадий Плюшкин",
        "author_detail": {
            "name": "Геннадий Плюшкин"
        }
    },
    {
        "id": "https://riafan.ru/1465800-prezident-rf-nazval-nato-perezhitkom-vremen-holodnoi-voiny",
        "guidislink": true,
        "link": "https://riafan.ru/1465800-prezident-rf-nazval-nato-perezhitkom-vremen-holodnoi-voiny",
        "published": "Mon, 14 Jun 2021 16:47:18 +0300",
        "published_parsed": [
            2021,
            6,
            14,
            13,
            47,
            18,
            0,
            165,
            0
        ],
        "title": "Президент РФ назвал НАТО пережитком времен холодной войны",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Президент РФ назвал НАТО пережитком времен холодной войны"
        },
        "summary": "Североатлантический альянс является рудиментом холодной войны. Такое заявление сделал президент России Владимир Путин.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Североатлантический альянс является рудиментом холодной войны. Такое заявление сделал президент России Владимир Путин."
        },
        "tags": [
            {
                "term": "Армия",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"Президент РФ назвал НАТО пережитком времен холодной войны\" src=\"https://riafan.ru/uploads/2021/06/14/orig-263-1623676756.jpeg\" title=\"Президент РФ назвал НАТО пережитком времен холодной войны\" /></p>\n<p>Москва, 14 июня. Североатлантический альянс является рудиментом холодной войны. Такое заявление сделал президент России Владимир Путин.</p>\n<p>В интервью американскому телеканалу NBC глава российского государства отметил, что уже неоднократно говорил о своем мнении касательно НАТО.</p>\n\n<blockquote>\n<p>&laquo;НАТО родилась в эпоху холодной войны, но зачем она существует на сегодняшний день, не очень понятно&raquo;, &mdash; подчеркнул Путин.</p>\n</blockquote>\n\n<p>Ранее российский лидер <a href=\"https://riafan.ru/1465756-putin-predlozhil-vashingtonu-predstavit-provedenie-rossiiskih-uchenii-u-granic-ssha\" rel=\"nofollow\" target=\"_blank\">предложил</a> Соединенным Штатам представить собственную реакцию на проведение российских учений у американских границ. Так он ответил на вопрос о проведении маневров ВС РФ вблизи украинской границы.</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1465800-prezident-rf-nazval-nato-perezhitkom-vremen-holodnoi-voiny"
            }
        ],
        "comments": "https://riafan.ru/1465800-prezident-rf-nazval-nato-perezhitkom-vremen-holodnoi-voiny#comments",
        "authors": [
            {
                "name": "Дмитрий Пятов"
            }
        ],
        "author": "Дмитрий Пятов",
        "author_detail": {
            "name": "Дмитрий Пятов"
        }
    }
]