[
    {
        "id": "https://riafan.ru/region/spb/1443464-spasateli-lokalizovali-vozgoranie-inomarki-na-peterburgskoi-kad",
        "guidislink": true,
        "link": "https://riafan.ru/region/spb/1443464-spasateli-lokalizovali-vozgoranie-inomarki-na-peterburgskoi-kad",
        "published": "Wed, 12 May 2021 17:08:35 +0300",
        "published_parsed": [
            2021,
            5,
            12,
            14,
            8,
            35,
            2,
            132,
            0
        ],
        "title": "Спасатели локализовали возгорание иномарки на петербургской КАД",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Спасатели локализовали возгорание иномарки на петербургской КАД"
        },
        "summary": "Сотрудники МЧС тушат огонь в легковой машине, которая стоит на кольцевой автодороге. Спасателям уже удалось локализовать пламя.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Сотрудники МЧС тушат огонь в легковой машине, которая стоит на кольцевой автодороге. Спасателям уже удалось локализовать пламя."
        },
        "tags": [
            {
                "term": "Происшествия",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"Спасатели локализовали возгорание иномарки на петербургской КАД\" src=\"https://riafan.ru/uploads/2021/05/12/orig-270-1620827508.jpeg\" title=\"Спасатели локализовали возгорание иномарки на петербургской КАД\" /></p>\n<p>Санкт-Петербург, 12 мая. Сотрудники МЧС тушат огонь в легковой машине, которая стоит на кольцевой автодороге. Спасателям уже удалось локализовать пламя.</p>\n<p>Огонь вспыхнул в автомобиле марки Chevrolet, сообщает пресс-служба ГУ МЧС по региону. В ближайшее время возгорание будет ликвидировано. Во время ЧП никто не пострадал.</p>\n\n<p>Машина загорелась на кольцевой автодороге сегодня днем. Иномарку заметили недалеко от торгового центра &laquo;Китай-город&raquo;, писал <a href=\"https://riafan.ru/region/spb/1443418-legkovoi-avtomobil-polyhaet-na-peterburgskoi-kad\" rel=\"nofollow\" target=\"_blank\">ФАН</a>.</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/region/spb/1443464-spasateli-lokalizovali-vozgoranie-inomarki-na-peterburgskoi-kad"
            }
        ],
        "comments": "https://riafan.ru/region/spb/1443464-spasateli-lokalizovali-vozgoranie-inomarki-na-peterburgskoi-kad#comments",
        "authors": [
            {
                "name": "Дмитрий Пятов"
            }
        ],
        "author": "Дмитрий Пятов",
        "author_detail": {
            "name": "Дмитрий Пятов"
        }
    },
    {
        "id": "https://riafan.ru/1443447-zapad-postavil-belorussiyu-pered-vyborom-mezhdu-uchastyu-ukrainy-i-sliyaniem-s-rossiei",
        "guidislink": true,
        "link": "https://riafan.ru/1443447-zapad-postavil-belorussiyu-pered-vyborom-mezhdu-uchastyu-ukrainy-i-sliyaniem-s-rossiei",
        "published": "Wed, 12 May 2021 17:05:01 +0300",
        "published_parsed": [
            2021,
            5,
            12,
            14,
            5,
            1,
            2,
            132,
            0
        ],
        "title": "Запад поставил Белоруссию перед выбором между участью Украины и слиянием с Россией",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Запад поставил Белоруссию перед выбором между участью Украины и слиянием с Россией"
        },
        "summary": "Интеграция России и Белоруссии оказалась планом мобилизации двух стран во избежание угроз Запада, в том числе военных.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Интеграция России и Белоруссии оказалась планом мобилизации двух стран во избежание угроз Запада, в том числе военных."
        },
        "tags": [
            {
                "term": "Политика",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"Запад поставил Белоруссию перед выбором между участью Украины и слиянием с Россией\" src=\"https://riafan.ru/uploads/2021/05/12/orig-16208279026sl4vpvZr4j6P97qGJCUDR6Dq4X2rJfDLoLgku7f.jpeg\" title=\"Запад поставил Белоруссию перед выбором между участью Украины и слиянием с Россией\" /></p>\n\n<p>«Поезд» интеграции России и Белоруссии уже перешел с запасного пути на главный — и сейчас набирает скорость. К такому выводу пришел корреспондент <strong>ФАН</strong>, проанализировавший сближение Москвы и Минска.</p>\n\n<h2>Самый частый гость</h2>\n\n<p>9 мая пресс-служба президента Белоруссии объявила о том, что в ближайшее время состоится встреча <strong>Александра Лукашенко</strong> и <strong>Владимира Путина</strong>. Она станет очередным раундом переговоров двух стран на высшем уровне.</p>\n\n<p>Напомним, что предыдущий раунд имел место менее месяца тому назад, когда 18 апреля Минск посетил председатель правительства РФ <strong>Михаил Мишустин</strong>, а уже 22 апреля в Москву «нагрянул» президент Белоруссии. Фактически с начала 2021 года Лукашенко стал самым частым гостем Путина из числа руководителей иностранных государств. За этим явлением скрывается резко возросший темп интеграционных процессов двух постсоветских республик. При этом многие из этих процессов идут параллельно — и непублично.</p>\n\n<p>Процесс интеграции России и Белоруссии имеет давнюю историю. С середины 1990-х он по большей части осуществлялся в рамках СНГ. Преимущественно — из-за возрастающих угроз со стороны НАТО — он шел в военно-политической сфере. Эта же сфера оставалась для руководства России главенствующей и далее, когда глобальные интеграционные процессы разворачивались уже под эгидой Таможенного союза и ЕАЭС.</p>\n\n<p>При этом ради возможности выдвинуть на запад свои рубежи ПВО/ПРО, а также использовать расположенную на белорусской территории стационарную РЛС предупреждения о ракетном нападении «Волга», Россия, называя вещи своими именами, покупала декларативную лояльность Лукашенко, взамен раздавая белорусской стороне многочисленные экономические преференции. Белоруссия получала доступ к огромному внутреннему рынку нашей страны плюс крайне низкие (для суверенной страны) цены на энергоносители, реэкспорт которых даже стал основной долей доходной части бюджета РБ.</p>\n\n<p>Этот status quo стал меняться после украинского Евромайдана, воссоединения Крыма с РФ и введения Западом антироссийских санкций, что побудило Москву начать внутреннюю мобилизацию и консолидацию ресурсов.</p>\n\n<p>В свою очередь, за 1990-е и начало 2000-х президент Белоруссии, по сути, привык к «паразитирующей» роли в отношениях с Москвой. Декларативно объявляя верность России, Лукашенко в русле своей «богатовекторности» пытался одновременно усидеть на двух и даже более стульях. Рано или поздно это должно было привести к кризису отношений Минска и Москвы.</p>\n\n<p>Такой кризис разразился в 2018-2019 годах, когда послом России в РБ, а также специальным представителем президента России по развитию торгово-экономического сотрудничества с Белоруссией был Михаил Бабич, попытавшийся провести ревизию исполнения Лукашенко своих обязательств. Тут-то и вскрылись многочисленные нарушения с белорусской стороны, включая контрабанду, закрытие собственных рынков для наших товаров и полное отсутствие какого-либо прогресса в плане политической интеграции.</p>\n\n<p>Более того, оказалось, что начиная с 2014 года Лукашенко, потворствуя радикальным силам внутри собственной страны, развязал националистическую кампанию. Видимо, белорусский лидер рассчитывал действовать по лекалам Петра Порошенко и добиться статуса удобной фигуры для США и ЕС. Но не вышло. Политический кризис в РБ и масштабные уличные протесты по итогам президентских выборов показали, что Лукашенко был и остается для Запада парией.</p>\n\n<p>Единственной страной, которая не только оказала поддержку загнанному в угол президенту РБ, но и объявила о соблюдении своих союзнических обязательств по отношению к Минску, оказалась Россия. Руководство РФ организовало массированную экономическую помощь белорусам и, что называется, в лоб предупредило страны НАТО о своей готовности пресекать их дальнейшие попытки дестабилизировать ситуацию в стране-союзнике. Тем самым Москва гарантировала Белоруссии сохранение ее суверенитета.</p>\n\n<p>Разумеется, теперь в ответ на спасение Лукашенко Россия ожидает от него более активных шагов в направлении дальнейшей интеграции.</p>\n\n<p><img alt=\"Запад поставил Белоруссию перед выбором между участью Украины и слиянием с Россией\" src=\"https://riafan.ru/uploads/2021/05/12/orig-1620827822x22PNMfqNVcxO0BUOMrYiDVG2gT0RreUg0Z6FLXn.jpeg\" title=\"Запад поставил Белоруссию перед выбором между участью Украины и слиянием с Россией\" /></p>\n\n<h2>Спасибо Западу за санкции</h2>\n\n<p>На самом деле, особого исторического выбора у Белоруссии не было и нет. Часть своего суверенитета она уже отдала России за гарантии безопасности и социально-экономическую стабильность, которые Минск сам по себе не мог обеспечить. Пример соседа — Украины — остается яркой иллюстрацией последствий ошибочного выбора «пути в Европу».</p>\n\n<p>В отношении президента Белоруссии у руководства России давно нет никаких иллюзий. Будучи когда-то эффективным руководителем, Лукашенко нынче превратился в весьма одиозную фигуру, наглядно продемонстрировавшую, к чему может привести заигрывание с дьяволом (или — с Западом, кому как удобнее).</p>\n\n<p>В итоге интеграционные процессы оказались сильнее политического эгоизма руководителя РБ, и Лукашенко сейчас приходится продолжать сближение с Москвой. Причем вопрос о пролонгации пребывания «бацьки» на посту президента Белоруссии уже не стоит. Сейчас куда актуальнее другие вопросы — кто придет на смену Лукашенко и какой будет новая, обновленная политическая модель Белоруссии.</p>\n\n<p>В целом, интеграция России с Белоруссией стала частью общей картины конкуренции глобальных союзов, прежде всего Соединенных Штатов и их союзников, практикующих агрессивную модель поглощения, и альянса РФ—КНР, которые в связке оказались эффективным геополитическим союзом, способным сохранять и защищать своих партнеров. В отношении Белоруссии эта модель сработала вполне эффективно.</p>\n\n<p>Во многом причиной взрывного увеличения темпа интеграции РФ и РБ стал сам коллективный Запад, открыто поддерживающий на постсоветском пространстве политическую оппозицию, в том числе радикальную ее часть. Для белорусского лидера явно оказались шоком планы его свержения, включающие физическую ликвидацию — планы, которым помешали спецслужбы России.</p>\n\n<p>Не в первый раз, к слову, РФ спасает своих партнеров, действуя на опережение и срывая агрессивные планы. Это уже было в Сирии, Венесуэле, частично в Иране, а теперь и в Белоруссии. По сути дела, процессы интеграции РФ и РБ стали планами мобилизации и сосредоточения двух стран во избежание потенциальных угроз, в том числе военных. Попытка госпереворота в Минске стала детонатором этих процессов.</p>\n\n<p>Разумеется, не последнюю роль в ускорении интеграционных процессов играет режим западных санкций в отношении РБ, который получил резкое усиление после президентских выборов в этой стране. Между прочим, 10 мая верховный представитель Евросоюза по внешней политике и безопасности Жозеп Боррель сообщил, что ЕС активно работает над четвертым (!) по счету пакетом санкций против Белоруссии, который может быть согласован уже в ближайшие недели. Без сомнения, такой шаг Брюсселя придаст дополнительный импульс уже запущенным российско-белорусским интеграционным процессам.</p>\n\n<p>Таким образом, можно только поблагодарить Евросоюз и США, которые, усиливая режим санкций в отношении Белоруссии, неизменно демонстрируют лишь «кнут», совсем позабыв о «прянике». Они не дали Белоруссии никакого альтернативного плана развития. Единственная перспектива, которую Запад предложил РБ, это, по сути, капитуляция и «украинский трек», то есть внешнее управление, лавинообразная коррупция и обнищание населения, плюс распродажа экономики международным ТНК.</p>\n\n<p>Несмотря на всю его «богатовекторность», Лукашенко оказался поставлен в положение очевидного выбора. Причем этот выбор был не в пользу Запада.</p>\n\n<p><img alt=\"Запад поставил Белоруссию перед выбором между участью Украины и слиянием с Россией\" src=\"https://riafan.ru/uploads/2021/05/12/orig-1620827930prbNfE1xmOwqiDnS0swp6MCq5kpKlxc5rR3Z0DH8.jpeg\" title=\"Запад поставил Белоруссию перед выбором между участью Украины и слиянием с Россией\" /></p>\n\n<h2>Попытки уклониться самоубийственны</h2>\n\n<p>По итогам своего апрельского визита в Минск премьер-министр РФ Мишустин заявил, что экономический блок интеграции наконец-то согласован двумя сторонами. Вопрос политической интеграции, который вмещает в себя множество сложных процессов, будет решаться на высшем уровне.</p>\n\n<p>Системной проблемой выступает институциональная слабость политической системы Белоруссии — отсутствие партий и традиции парламентаризма, прямых и свободных выборов. Этот вопрос придется решаться постепенно, без резких движений, чтобы не травмировать белорусское общество, и так болезненно переживающее высокий уровень насилия со стороны власти во время подавления уличных беспорядков. Данная работа будет вестись уже со следующим президентом Белоруссии, чтобы избавиться от рисков отрицательной репутации Лукашенко.</p>\n\n<p>Ключевой задачей в настоящий момент выступает согласование в Белоруссии процедуры транзита власти и следующих выборов. Лукашенко, конечно, напугали планы его физической ликвидации заговорщиками, что поумерило его амбиции. Действующему президенту Белоруссии стало ясно, что со стороны Запада никакие джентльменские правила политики уже не действуют (точнее, они действуют в одну сторону), и гарантии безопасности ему может дать только Россия.</p>\n\n<p>Такие гарантии безопасности Александр Григорьевич получил — взамен на проведение процедуры транзита власти и реализации необходимых политических реформ. Скорее всего, попытки «бацьки» уклониться от выполнения принятых на себя обязательств будут для него самоубийственны. Об этом прямо никто не заявляет, но, исходя из политической конъюнктуры, это вполне очевидно.</p>\n\n<p>Итак, в силу открытой конфронтации Москвы и Минска с Западом, интеграция воспринимается руководством двух стран как процесс мобилизационный и закрытый. Однако это не мешает нам сделать ряд предположений.</p>\n\n<p>Первое, что придется сделать, это создать антикризисную модель для безопасной процедуры транзита власти в РБ. Частично это уже сделано указом «О защите суверенитета и конституционного строя», который Лукашенко подписал 9 мая.</p>\n\n<p>Второе — следует согласовать кадровый резерв новых лиц, которые составят основу нового правительства РБ — уже без Лукашенко, но включая основных кандидатов на его пост.</p>\n\n<p>Третье — подготовить модель общественно-политической интеграции, которая скорее всего будут реализована на базе парламентской традиции — при следующем президенте Белоруссии.</p>\n\n<p><img alt=\"Запад поставил Белоруссию перед выбором между участью Украины и слиянием с Россией\" src=\"https://riafan.ru/uploads/2021/05/12/orig-1620827800J5lJOiDbR0VNZ35E9lljRsmczWXGNxpiJ47iac8I.jpeg\" title=\"Запад поставил Белоруссию перед выбором между участью Украины и слиянием с Россией\" /></p>\n\n<h2>Это хорошо и правильно</h2>\n\n<p>Перейдем к выводам.</p>\n\n<p>РФ и РБ выступают взаимными локомотивами развития в обоюдном процессе сближения. Белоруссия имеет критически низкий уровень развития политической системы, что напрямую увязано с будущим страны. России же, похоже, предстоит обновить собственную систему парламентаризма, чтобы реализовать легитимную, демократическую процедуру интеграции. Хотя бы потому что имеющаяся на данный момент система не предусматривает какого-либо включения в нее белорусского элемента.</p>\n\n<p>Большинство населения обеих стран заинтересованы в сближении, так что для реализации их свободного выбора необходимо создание, обновление и запуск необходимых политических институтов и процедур.</p>\n\n<p>Руководство России до необходимого момента будет избегать громких символических актов интеграции, делая этот процесс максимально незаметным и плавным. Это также будет обусловлено желанием Москвы и Минска не спровоцировать радикальные силы внутри Белоруссии и за ее пределами.</p>\n\n<p>Главным символическим актом, символизирующим начало процедуры интеграции, станет отставка Лукашенко и проведение в Белоруссии президентских выборов. Именно это — проведение выборов демократическим путем — выступает главным обязательством «бацьки» в полученных им гарантиях безопасности.</p>\n\n<p>Повторимся: исторических альтернатив интеграции России и Белоруссии нет. Проект <strong>Светланы Тихановской</strong> закончен — он тихо угаснет в ближайшее время, как это произошло с проектом <strong>Хуана Гуайдо</strong> в Венесуэле. Европа молчаливо согласится с таким развитием событий.</p>\n\n<p>В конце концов, той же Германии, например, важно сохранить устойчивые торговые коммуникации с Россией и транзит, идущий через российскую территорию. Эти коммуникации и транзит также идут, во многом, и через территорию РБ. Более того, масштабы торговых коммуникаций и транзита, связывающие РФ и ФРГ и при этом проходящие через Белоруссию, будут только расти за счет отказа Москвы от транзита через территорию Украины.</p>\n\n<p>Таким образом, «поезд» интеграции РФ и РБ уже перешел с запасного пути на главный. Сейчас он набирает скорость. Это хорошо, и это правильно. Может быть, с точки зрения «бацьки» это и не совсем так, но с точки зрения взаимных интересов двух стран и братских народов выгоды интеграции очевидны.</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1443447-zapad-postavil-belorussiyu-pered-vyborom-mezhdu-uchastyu-ukrainy-i-sliyaniem-s-rossiei"
            }
        ],
        "comments": "https://riafan.ru/1443447-zapad-postavil-belorussiyu-pered-vyborom-mezhdu-uchastyu-ukrainy-i-sliyaniem-s-rossiei#comments",
        "authors": [
            {
                "name": "Андрей Союстов"
            }
        ],
        "author": "Андрей Союстов",
        "author_detail": {
            "name": "Андрей Союстов"
        }
    },
    {
        "id": "https://riafan.ru/1443461-predsedatel-pase-v-pisme-k-matvienko-vyrazil-soboleznovaniya-iz-za-tragedii-v-kazani",
        "guidislink": true,
        "link": "https://riafan.ru/1443461-predsedatel-pase-v-pisme-k-matvienko-vyrazil-soboleznovaniya-iz-za-tragedii-v-kazani",
        "published": "Wed, 12 May 2021 17:04:35 +0300",
        "published_parsed": [
            2021,
            5,
            12,
            14,
            4,
            35,
            2,
            132,
            0
        ],
        "title": "Председатель ПАСЕ в письме к Матвиенко выразил соболезнования из-за трагедии в Казани",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Председатель ПАСЕ в письме к Матвиенко выразил соболезнования из-за трагедии в Казани"
        },
        "summary": "Председатель Парламентской ассамблеи Совета Европы (ПАСЕ) Хендрик Дамс глубоко опечален новостью о вооруженном нападении на российскую школу и выражает искренние соболезнования.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Председатель Парламентской ассамблеи Совета Европы (ПАСЕ) Хендрик Дамс глубоко опечален новостью о вооруженном нападении на российскую школу и выражает искренние соболезнования."
        },
        "tags": [
            {
                "term": "Политика",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"Председатель ПАСЕ в письме к Матвиенко выразил соболезнования из-за трагедии в Казани\" src=\"https://riafan.ru/uploads/2021/05/12/orig-121-1620827130.png\" title=\"Председатель ПАСЕ в письме к Матвиенко выразил соболезнования из-за трагедии в Казани\" /></p>\n<p>Страсбург, 12 мая. Председатель Парламентской ассамблеи Совета Европы (ПАСЕ) Хендрик Дамс глубоко опечален новостью о вооруженном нападении на российскую школу и выражает искренние соболезнования.</p>\n<p>Своими эмоциями политик поделился в письме к председателю Совфеда РФ Валентине Матвиенко. В обращении он пожелал пострадавшим в результате стрельбы скорейшего выздоровления. По его словам, в ПАСЕ в это тяжелое время готовы поддержать российское государство.</p>\n\n<blockquote>\n<p>«Я потрясен и глубоко опечален известиями о расстреле в школе в Казани. Выражаю мои искренние соболезнования семьям, друзьям и коллегам погибших», — говорится в заявлении.</p>\n</blockquote>\n\n<p>Накануне 19-летний юноша устроил стрельбу в казанской гимназии №175. Вскоре в учебном заведении прогремел взрыв. Жертвами стали девять человек, в том числе семь несовершеннолетних. Преступника удалось задержать. Известно, что недавно он получил лицензию на владение оружием.</p>\n\n<p>Сегодня в Казани <a href=\"https://riafan.ru/1443416-v-kazani-pohoronili-vseh-pogibshih-pri-strelbe-v-gimnazii\" target=\"_blank\">похоронили</a> всех погибших при стрельбе. Власти объявили 12 мая днем траура.</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1443461-predsedatel-pase-v-pisme-k-matvienko-vyrazil-soboleznovaniya-iz-za-tragedii-v-kazani"
            }
        ],
        "comments": "https://riafan.ru/1443461-predsedatel-pase-v-pisme-k-matvienko-vyrazil-soboleznovaniya-iz-za-tragedii-v-kazani#comments",
        "authors": [
            {
                "name": "Алиса Яковлева"
            }
        ],
        "author": "Алиса Яковлева",
        "author_detail": {
            "name": "Алиса Яковлева"
        }
    },
    {
        "id": "https://riafan.ru/region/msk/1443460-stalo-izvestno-o-srokah-zaversheniya-gazifikacii-v-podmoskove",
        "guidislink": true,
        "link": "https://riafan.ru/region/msk/1443460-stalo-izvestno-o-srokah-zaversheniya-gazifikacii-v-podmoskove",
        "published": "Wed, 12 May 2021 17:02:36 +0300",
        "published_parsed": [
            2021,
            5,
            12,
            14,
            2,
            36,
            2,
            132,
            0
        ],
        "title": "Стало известно о сроках завершения газификации в Подмосковье",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Стало известно о сроках завершения газификации в Подмосковье"
        },
        "summary": "Работы по ускоренной догазификации населенных пунктов Подмосковья начнутся уже летом 2021 года, сообщил гендиректор АО «Мособлгаз» Игорь Баранов.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Работы по ускоренной догазификации населенных пунктов Подмосковья начнутся уже летом 2021 года, сообщил гендиректор АО «Мособлгаз» Игорь Баранов."
        },
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"Стало известно о сроках завершения газификации в Подмосковье\" src=\"https://riafan.ru/uploads/2021/05/12/orig-172-1620826410.jpeg\" title=\"Стало известно о сроках завершения газификации в Подмосковье\" /></p>\n<p>Москва, 12 мая. Работы по ускоренной догазификации населенных пунктов Подмосковья начнутся уже летом 2021 года, сообщил гендиректор АО «Мособлгаз» Игорь Баранов.</p>\n<p>Эксперты начнут проводить встречи с местными жителями по вопросу строительно-монтажных работ по газификации уже на следующей неделе. Специалисты будут собирать заявки и принимать предложения присутствующих. Строительство начнется сразу после соответствующего распоряжения московского минэнерго.</p>\n\n<blockquote>\n<p>&laquo;Проектирование и строительство в рамках ускоренной догазификации начнется с 1 июля текущего года&raquo;, &mdash; уточнил Баранов в эфире <a href=\"https://radio1.news/article/v-mosobolgaze-nazvali-sroki-nachala-rabot-po-uskorennoy-gazifikatsii-podmoskovya/\" rel=\"nofollow\" target=\"_blank\">&laquo;Радио 1&raquo;</a>.</p>\n</blockquote>\n\n<p>Полная газификация Московской области может <a href=\"https://riafan.ru/1429388-gazifikaciya-podmoskovya-mozhet-zavershitsya-ranshe-2030-goda\" rel=\"nofollow\" target=\"_blank\">завершиться</a> раньше 2030 года, заявил гендиректор &laquo;Мособлгаза&raquo; в апреле. Работы могут сильно ускориться при поддержке Правительства РФ и &laquo;Газпрома&raquo;, уточнил он.</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/region/msk/1443460-stalo-izvestno-o-srokah-zaversheniya-gazifikacii-v-podmoskove"
            }
        ],
        "comments": "https://riafan.ru/region/msk/1443460-stalo-izvestno-o-srokah-zaversheniya-gazifikacii-v-podmoskove#comments",
        "authors": [
            {
                "name": "Алексей Громов"
            }
        ],
        "author": "Алексей Громов",
        "author_detail": {
            "name": "Алексей Громов"
        }
    },
    {
        "id": "https://riafan.ru/1443459-lzheminer-iz-kryma-stal-figurantom-ugolovnogo-dela",
        "guidislink": true,
        "link": "https://riafan.ru/1443459-lzheminer-iz-kryma-stal-figurantom-ugolovnogo-dela",
        "published": "Wed, 12 May 2021 17:02:27 +0300",
        "published_parsed": [
            2021,
            5,
            12,
            14,
            2,
            27,
            2,
            132,
            0
        ],
        "title": "Лжеминер из Крыма стал фигурантом уголовного дела",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Лжеминер из Крыма стал фигурантом уголовного дела"
        },
        "summary": "СК возбудил уголовное дело в отношении жителя Крыма, который сообщил о ложном акте терроризма в одной из школ республики.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "СК возбудил уголовное дело в отношении жителя Крыма, который сообщил о ложном акте терроризма в одной из школ республики."
        },
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"Лжеминер из Крыма стал фигурантом уголовного дела\" src=\"https://riafan.ru/uploads/2021/05/12/orig-230-1620826695.jpeg\" title=\"Лжеминер из Крыма стал фигурантом уголовного дела\" /></p>\n<p>Симферополь, 12 мая. СК возбудил уголовное дело в отношении жителя Крыма, который сообщил о ложном акте терроризма в одной из школ республики.</p>\n<p>Сотрудники правоохранительных органов ранее задержали мужчину, который в социальных сетях угрожал взорвать учебное заведение. Им оказался 25-летний безработный житель Красногвардейского района.</p>\n\n<p>Сообщение о готовящемся вооруженном нападении на учебное заведение села Октябрьское мужчина разместил в социальных сетях 11 мая. На допросе подозреваемый признал свою вину и объяснил, что хотел проверить эффективность работы госорганов, <a href=\"https://riafan.ru/1443099-zhitelya-kryma-zaderzhan-posle-ugrozy-vzorvat-shkolu-radi-proverki-silovikov\" rel=\"nofollow\" target=\"_blank\">сообщал </a>ФАН.</p>\n\n<p>В квартире подозреваемого силовики изъяли предметы, необходимые для следствия. Среди них &mdash; электронные носители, компьютер. Специалистам предстоит изучить переписку подозреваемого с другими пользователями.</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1443459-lzheminer-iz-kryma-stal-figurantom-ugolovnogo-dela"
            }
        ],
        "comments": "https://riafan.ru/1443459-lzheminer-iz-kryma-stal-figurantom-ugolovnogo-dela#comments",
        "authors": [
            {
                "name": "Алексей Громов"
            }
        ],
        "author": "Алексей Громов",
        "author_detail": {
            "name": "Алексей Громов"
        }
    },
    {
        "id": "https://riafan.ru/1443445-khirurg-nikolai-rostovcev-my-provodim-mnogo-slozhnykh-operacii-i-kazhdaya-unikalna",
        "guidislink": true,
        "link": "https://riafan.ru/1443445-khirurg-nikolai-rostovcev-my-provodim-mnogo-slozhnykh-operacii-i-kazhdaya-unikalna",
        "published": "Wed, 12 May 2021 17:01:29 +0300",
        "published_parsed": [
            2021,
            5,
            12,
            14,
            1,
            29,
            2,
            132,
            0
        ],
        "title": "Хирург Николай Ростовцев: Мы проводим много сложных операций, и каждая — уникальна",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Хирург Николай Ростовцев: Мы проводим много сложных операций, и каждая — уникальна"
        },
        "summary": "Врач высшей категории Николай Ростовцев признался ФАН, что работа — это его образ жизни, и он без этого никак не может.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Врач высшей категории Николай Ростовцев признался ФАН, что работа — это его образ жизни, и он без этого никак не может."
        },
        "tags": [
            {
                "term": "Общество",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"Хирург Николай Ростовцев: Мы проводим много сложных операций, и каждая — уникальна\" src=\"https://riafan.ru/uploads/2021/05/12/orig-1620827422euaQslFexB7yglVgfj0lIjQRuuEDP8wEPJhaVJyT.png\" title=\"Хирург Николай Ростовцев: Мы проводим много сложных операций, и каждая — уникальна\" /></p>\n\n<p>Заместитель главного врача по хирургии Челябинской областной детской клинической больницы, врач высшей категории <strong>Николай Ростовцев</strong> признался <strong>ФАН</strong>, что работа — это его образ жизни, и он без нее никак не может.</p>\n\n<p>Детский хирург в эксклюзивном интервью рассказал, что делать, если во время операции что-то пойдет не так, как первоначально планировалось, и общаются ли потом медики с вылечившимися пациентами.</p>\n\n<h2>«Все приходит через практику»</h2>\n\n<p><strong>— Николай Михайлович, что чувствует хирург, когда во время операции все складывается не так, как планировалось? И что помогает сохранять концентрацию?</strong></p>\n\n<p>— На самом деле, когда ты настроен на определенную работу, на определенную операцию, и что-то идет не так, как запланировано, то надо просто быстро перестроиться, оценить ситуацию и выбрать из всех предполагаемых операций самую радикальную. Это делается на подсознании — ты сразу перестаиваешься и начинаешь работать по-другому.</p>\n\n<p><strong>— Звучит так легко — «перестроиться»…</strong></p>\n\n<p>— Конечно, бывает всякое. Особенно когда имеешь дело с ранением магистральных сосудов, например, артерий, когда кровь льется, и надо как можно скорее остановить кровотечение. В этот момент в организм в большом количестве выбрасывается адреналин. Но все приходит через практику. Хирургия — это практика. Ну, и знания, естественно.</p>\n\n<p><strong>— Поддерживаете ли вы контакты со своими вылечившимися пациентами, с тем же Максимом Поповым и его родителями?</strong></p>\n\n<p>— Нет, такой практики у хирургов, как правило, не бывает — нет времени. Надо все время оперировать!</p>\n\n<p><img alt=\"Хирург Николай Ростовцев: Мы проводим много сложных операций, и каждая — уникальна\" src=\"https://riafan.ru/uploads/2021/05/12/orig-1620827573fwYo13fVqW0Yk1JYGnUPUYFEBINaGpaTjiwFbJog.png\" title=\"Хирург Николай Ростовцев: Мы проводим много сложных операций, и каждая — уникальна\" /></p>\n\n<p><strong>— Случай с ним — самый уникальный в вашей практике?</strong></p>\n\n<p>— Нет, конечно. Мы проводим много сложных операций, и каждая из них — уникальна. Недавно к нам поступил 15-летний ребенок, у которого отсутствовала кожа на передней брюшной стенке и было десять кишечных свищей. Мне удалось прооперировать, все закрыть, и сейчас он выздоравливает.</p>\n\n<p>Такие случаи, действительно, бывают редко, и этот — всего второй за мою работу хирурга.</p>\n\n<p><strong>— Почему вы выбрали именно детскую хирургию? Как к этому пришли?</strong></p>\n\n<p>— Я работал взрослым хирургом, и у меня были хорошие учителя, которые пригласили в детскую хирургию. Я в ней остался — и по сей день работаю.</p>\n\n<p>Раньше я работал по линии медицинской авиации. Типичная ситуация: звонят из района и просят помощи — в основном, чтобы прооперировать ребенка. Приходилось вылетать на вертолете или на самолете АН-2. Прооперируешь, посмотришь за ребенком часа два, а потом забираешь и увозишь к себе в клинику. Летал много — до шестидесяти вызовов в год по области.</p>\n\n<p>В другие города я только сейчас стал ездить — в том числе давать мастер-классы. На прошлой неделе приехал из Улан-Удэ — оперировал там и показывал операцию.</p>\n\n<p><img alt=\"Хирург Николай Ростовцев: Мы проводим много сложных операций, и каждая — уникальна\" src=\"https://riafan.ru/uploads/2021/05/12/orig-1620827610iEgxePf8EUPELwmFNBvn6FxWPjrPEyIM94U34Td1.png\" title=\"Хирург Николай Ростовцев: Мы проводим много сложных операций, и каждая — уникальна\" /></p>\n\n<h2>«Мои дети — не в медицине»</h2>\n\n<p><strong>— Существует же огромная разница между оперированием детей и взрослых?</strong></p>\n\n<p>— Детский хирург работает с врожденными пороками, понимаете? Даже грыжи у детей — они врожденные. Это совсем другая хирургия. У детей нет многих взрослых заболеваний — таких, как, например, холецистит или желчнокаменная болезнь. На мой взгляд, детская хирургия — наиболее интересная, здесь один случай не похож на другой. Я оперирую самых сложных больных, которые уже прошли лечение в области или в других городах, поэтому, конечно, это и достаточно сложная работа. И в ней наиболее очевидно достижение главной цели — полное выздоровление пациента.</p>\n\n<p><strong>— Есть ли у вас самого дети?</strong></p>\n\n<p>— Да, конечно. Они уже взрослые, живут самостоятельно. Правда, они не в медицине: дочь — экономист. Сын вообще живет в другом городе.</p>\n\n<p><strong>— Как думаете, почему дети не пошли по вашим стопам? </strong></p>\n\n<p>— Когда только начинал работать хирургом, и дети были еще маленькими, я часто отсутствовал и много летал по городам по линии санитарной авиации. Они, наверное, поняли, что это очень тяжелая работа, которая требует большой отдачи, и поэтому, видимо, выбрали для себя другую стезю…</p>\n\n<p><img alt=\"Хирург Николай Ростовцев: Мы проводим много сложных операций, и каждая — уникальна\" src=\"https://riafan.ru/uploads/2021/05/12/orig-1620827671Lv5Bz3u8t9htYgxFCSyIayLU3XevJx6bRQvBq9eb.png\" title=\"Хирург Николай Ростовцев: Мы проводим много сложных операций, и каждая — уникальна\" /></p>\n\n<p><strong>— Вы не жалеете, что столько времени отдали другим детям вместо того, чтобы проводить время со своими?</strong></p>\n\n<p>— В какой-то степени — да. Но моя работа — это мой образ жизни. Поэтому я без этого просто не могу!</p>\n\n<p><em>Одна из историй операций Николая Ростовцева будет показана в документальном проекте «Врачи», который выходит на телеканале ТВ-3. Жизнь 12-летнего Максима Попова из Копейска оказалась под угрозой из-за очень редкой врожденной патологии.</em></p>\n\n<p><em>Два года назад родители вдруг стали замечать, что их сын начал быстро уставать, а однажды утром у мальчика появились резкие боли в животе. Врачи предположили, что причина в кисте в брюшной полости, которая требует удаления. И только на операционном столе выяснилось, что у Максима редкая врожденная патология — кистозное удвоение желудка, или, проще говоря, — двойной желудок. Вместе с ростом ребенка «второй желудок» воспалился, однако удалить его было совсем не так просто, как кисту. К счастью, операцию проводил опытный детский хирург Николай Ростовцев. Поэтому мальчик выжил.</em></p>\n\n<p><em>Следующий эфир передачи «Врачи» на ТВ-3 состоится в четверг,13 мая, в 14:40 по московскому времени.</em></p>\n\n<p><em>Ранее было <a href=\"https://riafan.ru/1439375-pochemu-serialy-na-medicinskuyu-temu-tak-populyarny-u-telezritelei\" rel=\"nofollow\" target=\"_blank\">проведено</a> небольшое исследование на предмет того, почему сериалы на медицинскую тему популярны среди телезрителей во всем мире.</em></p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1443445-khirurg-nikolai-rostovcev-my-provodim-mnogo-slozhnykh-operacii-i-kazhdaya-unikalna"
            }
        ],
        "comments": "https://riafan.ru/1443445-khirurg-nikolai-rostovcev-my-provodim-mnogo-slozhnykh-operacii-i-kazhdaya-unikalna#comments",
        "authors": [
            {
                "name": "Марат Лашкин"
            }
        ],
        "author": "Марат Лашкин",
        "author_detail": {
            "name": "Марат Лашкин"
        }
    },
    {
        "id": "https://riafan.ru/1443457-dogovor-rossii-i-ukrainy-o-sotrudnichestve-po-turizmu-utratil-silu",
        "guidislink": true,
        "link": "https://riafan.ru/1443457-dogovor-rossii-i-ukrainy-o-sotrudnichestve-po-turizmu-utratil-silu",
        "published": "Wed, 12 May 2021 17:01:14 +0300",
        "published_parsed": [
            2021,
            5,
            12,
            14,
            1,
            14,
            2,
            132,
            0
        ],
        "title": "Договор России и Украины о сотрудничестве по туризму утратил силу",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Договор России и Украины о сотрудничестве по туризму утратил силу"
        },
        "summary": "Действие межправительственного соглашения по взаимодействию в сфере туризма между Россией и Украиной прекращено. Информацию об этом подтвердили в МИД РФ.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Действие межправительственного соглашения по взаимодействию в сфере туризма между Россией и Украиной прекращено. Информацию об этом подтвердили в МИД РФ."
        },
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"Договор России и Украины о сотрудничестве по туризму утратил силу\" src=\"https://riafan.ru/uploads/2021/05/12/orig-121-1620827402.jpeg\" title=\"Договор России и Украины о сотрудничестве по туризму утратил силу\" /></p>\n<p>Москва, 12 мая. Действие межправительственного соглашения по взаимодействию в сфере туризма между Россией и Украиной прекращено. Информацию об этом подтвердили в МИД РФ.</p>\n<p>Документ был подписан правительством России и кабинетом министров Украины. Дата заключения 16 июля 1999 года. Спустя более двух десятков лет Киев принял решение выйти из договора. Соответствующее объявление власти сделали 31 марта.</p>\n\n<p>Ранее в России предложили ограничить поездки граждан на отдых за границу. В ответ премьер-министр Михаил Мишустин <a href=\"https://riafan.ru/1443257-mishustin-vystupil-protiv-ogranicheniya-poezdok-za-granicu-dlya-rossiyan\" target=\"_blank\">заявил</a> о недопустимости инициативы, поскольку это может привести к сокращению конкурентноспособности. По его словам, для привлечения туристов отечественным агентствам следует улучшать качество предлагаемых услуг.</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1443457-dogovor-rossii-i-ukrainy-o-sotrudnichestve-po-turizmu-utratil-silu"
            }
        ],
        "comments": "https://riafan.ru/1443457-dogovor-rossii-i-ukrainy-o-sotrudnichestve-po-turizmu-utratil-silu#comments",
        "authors": [
            {
                "name": "Алексей Громов"
            }
        ],
        "author": "Алексей Громов",
        "author_detail": {
            "name": "Алексей Громов"
        }
    },
    {
        "id": "https://riafan.ru/1443456-avstriiskogo-kanclera-podozrevayut-v-korrupcii-i-dache-lozhnyh-pokazanii",
        "guidislink": true,
        "link": "https://riafan.ru/1443456-avstriiskogo-kanclera-podozrevayut-v-korrupcii-i-dache-lozhnyh-pokazanii",
        "published": "Wed, 12 May 2021 17:01:06 +0300",
        "published_parsed": [
            2021,
            5,
            12,
            14,
            1,
            6,
            2,
            132,
            0
        ],
        "title": "Австрийского канцлера подозревают в коррупции и даче ложных показаний",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Австрийского канцлера подозревают в коррупции и даче ложных показаний"
        },
        "summary": "Прокуратура по вопросам экономики и коррупции (WKStA) подозревает канцлера Австрии Себастьяна Курца в коррупции в связи с дачей ложных показаний, сообщили немецкие СМИ.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Прокуратура по вопросам экономики и коррупции (WKStA) подозревает канцлера Австрии Себастьяна Курца в коррупции в связи с дачей ложных показаний, сообщили немецкие СМИ."
        },
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"Австрийского канцлера подозревают в коррупции и даче ложных показаний\" src=\"https://riafan.ru/uploads/2021/05/12/orig-305-1620826266.jpeg\" title=\"Австрийского канцлера подозревают в коррупции и даче ложных показаний\" /></p>\n<p>Вена, 12 мая. Прокуратура по вопросам экономики и коррупции (WKStA) подозревает канцлера Австрии Себастьяна Курца в коррупции в связи с дачей ложных показаний, сообщили немецкие СМИ.</p>\n<p>Помимо Курца, в список подозреваемых внесли главу австрийского кабмина Бернхарда Бонелли. Данное заявление связано с делом Ибицы, в результате которого в 2019 году произошел правительственный кризис. Австрийский канцлер уже сообщил о своей невиновности. Он не планирует уходить в отставку, даже если заведут уголовное дело, уточнили в материале.</p>\n\n<p>Дело Ибицы — политический скандал в Австрии. Весной 2019 года была опубликована видеозапись, в которой бывший вице-канцлер государства Хайнц-Кристиан Штрахе якобы договаривался о вмешательстве в выборы 2017 года. Штрахе и все правительство во главе с Курцем ушли в отставку. Позже Себастьян Курц вновь занял пост канцлера.</p>\n\n<p>Ранее власти Австрии <a href=\"https://riafan.ru/1435411-avstriiskii-kancler-predlozhil-putinu-i-baidenu-vstretitsya-v-vene\" rel=\"nofollow\" target=\"_blank\">предложили</a> провести переговоры президента России Владимира Путина и американского лидера Джо Байдена в Вене.</p>\n\n<p> </p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1443456-avstriiskogo-kanclera-podozrevayut-v-korrupcii-i-dache-lozhnyh-pokazanii"
            }
        ],
        "comments": "https://riafan.ru/1443456-avstriiskogo-kanclera-podozrevayut-v-korrupcii-i-dache-lozhnyh-pokazanii#comments",
        "authors": [
            {
                "name": "Алексей Громов"
            }
        ],
        "author": "Алексей Громов",
        "author_detail": {
            "name": "Алексей Громов"
        }
    },
    {
        "id": "https://riafan.ru/region/spb/1443455-ochevidec-v-peterburge-dostavil-v-otdelenie-konvoinogo-v-neadekvatnom-sostoyanii",
        "guidislink": true,
        "link": "https://riafan.ru/region/spb/1443455-ochevidec-v-peterburge-dostavil-v-otdelenie-konvoinogo-v-neadekvatnom-sostoyanii",
        "published": "Wed, 12 May 2021 17:00:48 +0300",
        "published_parsed": [
            2021,
            5,
            12,
            14,
            0,
            48,
            2,
            132,
            0
        ],
        "title": "Очевидец в Петербурге доставил в отделение конвойного в неадекватном состоянии",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Очевидец в Петербурге доставил в отделение конвойного в неадекватном состоянии"
        },
        "summary": "Сотрудники полиции проводят проверку по факту инцидента со стражем порядка из города Кировск. Его привез в отделение случайный прохожий.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Сотрудники полиции проводят проверку по факту инцидента со стражем порядка из города Кировск. Его привез в отделение случайный прохожий."
        },
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"Очевидец в Петербурге доставил в отделение конвойного в неадекватном состоянии\" src=\"https://riafan.ru/uploads/2021/05/12/orig-209-1620826254.jpeg\" title=\"Очевидец в Петербурге доставил в отделение конвойного в неадекватном состоянии\" /></p>\n<p>Санкт-Петербург, 12 мая. Сотрудники полиции проводят проверку по факту инцидента со стражем порядка из города Кировск. Его привез в отделение случайный прохожий.</p>\n<p>Ночью в дежурную часть поступил звонок. Гражданин рассказал, что возле точки по продаже шавермы силовик в неадекватном состоянии пристает к людям. Заявитель утверждал, что сотрудник был в нетрезвом состоянии. Звонивший оставил номер телефона для связи.</p>\n\n<p>По прибытии по указанному адресу правоохранители никого не увидели, сообщил источник ФАН в правоохранительных органах. Силовики позвонили на указанный номер. Собеседник сказал им, что заснял на видео действия стража порядка. Он добавил, что предоставил кадры.</p>\n\n<p>Позднее некий мужчина привез в отделение человека в форме полицейского. Он пояснил, что доставил горожанина, который неадекватно себя вел, ходил по дороге в пьяном виде. Очевидец не стал ждать разбирательства, а быстро покинул полицейский участок. Доставленный гражданин предъявил удостоверение командира конвойного отделения города Кировск.</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/region/spb/1443455-ochevidec-v-peterburge-dostavil-v-otdelenie-konvoinogo-v-neadekvatnom-sostoyanii"
            }
        ],
        "comments": "https://riafan.ru/region/spb/1443455-ochevidec-v-peterburge-dostavil-v-otdelenie-konvoinogo-v-neadekvatnom-sostoyanii#comments",
        "authors": [
            {
                "name": "Алексей Громов"
            }
        ],
        "author": "Алексей Громов",
        "author_detail": {
            "name": "Алексей Громов"
        }
    },
    {
        "id": "https://riafan.ru/1443454-psiholog-obyasnil-kak-opredelit-gotovnost-rebenka-k-otdyhu-v-detskom-lagere",
        "guidislink": true,
        "link": "https://riafan.ru/1443454-psiholog-obyasnil-kak-opredelit-gotovnost-rebenka-k-otdyhu-v-detskom-lagere",
        "published": "Wed, 12 May 2021 17:00:21 +0300",
        "published_parsed": [
            2021,
            5,
            12,
            14,
            0,
            21,
            2,
            132,
            0
        ],
        "title": "Психолог объяснил, как определить готовность ребенка к отдыху в детском лагере",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Психолог объяснил, как определить готовность ребенка к отдыху в детском лагере"
        },
        "summary": "Существует четыре пункта, которые позволяют определить готовность ребенка отправиться на отдых в лагерь, рассказала детский психолог Яна Лейкина.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Существует четыре пункта, которые позволяют определить готовность ребенка отправиться на отдых в лагерь, рассказала детский психолог Яна Лейкина."
        },
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"Психолог объяснил, как определить готовность ребенка к отдыху в детском лагере\" src=\"https://riafan.ru/uploads/2021/05/12/orig-37-1620826970.jpeg\" title=\"Психолог объяснил, как определить готовность ребенка к отдыху в детском лагере\" /></p>\n<p>Москва, 12 мая. Существует четыре пункта, которые позволяют определить готовность ребенка отправиться на отдых в лагерь, рассказала детский психолог Яна Лейкина.</p>\n<p>Ребенок готов к лагерю в том случае, если способен самостоятельно проводить время, а также лично решать некоторые бытовые вопросы. Второй аспект заключается в развитии социальных навыков, заметила Лейкина в комментарии <a href=\"https://radio1.news/article/nazvany-glavnye-pokazateli-gotovnosti-rebyenka-k-detskomu-lageryu/\" rel=\"nofollow\" target=\"_blank\">&laquo;Радио 1&raquo;</a>.</p>\n\n<p>Третий пункт подразумевает наличие навыка &laquo;говорить о себе положительно&raquo; &mdash; способность представиться и рассказать об увлечениях и сильных сторонах. Четвертый аспект напрямую связан с владением собственным телом, рассказала психолог.</p>\n\n<blockquote>\n<p>&laquo;Важен момент контакта со своим телом. Хорошо, когда дети ходят в спортивные секции, когда они физически подготовлены к тому, чтобы находиться со сверстниками&raquo;, &mdash; сообщила специалист.</p>\n</blockquote>\n\n<p>Власти Московской области представили специальный портал, где собрана вся необходимая информация о детском отдыхе. Сведения доступны по электронному адресу camp.mosreg.ru, <a href=\"https://riafan.ru/region/msk/1428397-vlasti-podmoskovya-soobshchili-o-zapuske-portala-s-informaciei-o-letnih-detskih-lageryah\" rel=\"nofollow\" target=\"_blank\">рассказала</a> заместитель председателя правительства Подмосковья Ольга Забралова.</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1443454-psiholog-obyasnil-kak-opredelit-gotovnost-rebenka-k-otdyhu-v-detskom-lagere"
            }
        ],
        "comments": "https://riafan.ru/1443454-psiholog-obyasnil-kak-opredelit-gotovnost-rebenka-k-otdyhu-v-detskom-lagere#comments",
        "authors": [
            {
                "name": "Алексей Громов"
            }
        ],
        "author": "Алексей Громов",
        "author_detail": {
            "name": "Алексей Громов"
        }
    },
    {
        "id": "https://riafan.ru/1443453-ukrainu-i-gruziyu-pristydili-za-zhalobu-na-kurs-o-rossii-v-dublinskom-universitete",
        "guidislink": true,
        "link": "https://riafan.ru/1443453-ukrainu-i-gruziyu-pristydili-za-zhalobu-na-kurs-o-rossii-v-dublinskom-universitete",
        "published": "Wed, 12 May 2021 16:59:39 +0300",
        "published_parsed": [
            2021,
            5,
            12,
            13,
            59,
            39,
            2,
            132,
            0
        ],
        "title": "Украину и Грузию пристыдили за жалобу на курс о России в Дублинском университете",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Украину и Грузию пристыдили за жалобу на курс о России в Дублинском университете"
        },
        "summary": "Посольства Украины и Грузии пожаловались на курс о России в Городском университете Дублина (DCU). В вузе назвали это беспрецедентным.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Посольства Украины и Грузии пожаловались на курс о России в Городском университете Дублина (DCU). В вузе назвали это беспрецедентным."
        },
        "tags": [
            {
                "term": "Политика",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"Украину и Грузию пристыдили за жалобу на курс о России в Дублинском университете\" src=\"https://riafan.ru/uploads/2021/05/12/orig-316-1620827695.jpeg\" title=\"Украину и Грузию пристыдили за жалобу на курс о России в Дублинском университете\" /></p>\n<p>Дублин, 12 мая. Посольства Украины и Грузии пожаловались на курс о России в Городском университете Дублина (DCU). В вузе назвали это беспрецедентным.</p>\n<p>Диппредставительства Грузии и Украины написали совместное письмо на имя президента DCU Дайре Кеога (Daire Keogh), а также сотрудникам учебного заведения и ирландского МИД. В нем они пожаловались на курс &laquo;Россия и постсоветское пространство&raquo;, который доступен для выбора студентам вуза. Украинские и грузинские дипломаты объявили, что в данном курсе содержатся &laquo;дезинформация и нарративы российской пропаганды&raquo;.</p>\n\n<p>Представители DCU назвали жалобу &laquo;удивительной&raquo; и приравняли письмо к попытке политического вмешательства. В официальном ответе университета отмечается, что подобные действия подрывают основополагающие принципы академической свободы. Вуз также напоминает, что преподавателем курса о России является профессор Доннака О&quot;Бакхоин (Donnacha O Beachain), которого называют специалистом мирового уровня по постсоветскому пространству.</p>\n\n<p>Президент ирландского вуза лично ответил Украине и Грузии письмами в их посольства. Он заявил, что ситуация &laquo;абсолютно беспрецедентна&raquo;, и за четверть века его работы в университете ничего подобного не было. Профессор усмотрел в действиях посольств попытку создать дипломатическую проблему и напомнил, что в лучших вузах мира, в число которых входит DCU, не могут корректировать учебные программы в угоду конкретным странам.</p>\n\n<p>Также на ситуацию отреагировал глава Института по разрешению международных конфликтов при DCU Джон Дойл. Он отметил, что посольства Украины и Грузии могли обратиться в университет либо написать в ведущие ирландские СМИ. Однако представители Киева и Тбилиси выбрали вариант прямых указаний главе вуза о преподавании. По словам Дойла, в западных демократиях такое поведение для послов не допускается, передает RTE.</p>\n\n<p>Украина регулярно провоцирует международные скандалы в рамках антироссийской идеологии Киева после переворота 2014 года. Чаще всего поводом становятся признаки признания Крыма частью РФ. Официальные представители Украины регулярно обнаруживают <a href=\"https://riafan.ru/1059535-vozmushennyi-ukrainec-nashel-v-germanii-atlas-s-rossiiskim-krymom\" rel=\"nofollow\" target=\"_blank\">карты с российским Крымом</a> в западных атласах, после чего направляют жалобы, требования и претензии.</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1443453-ukrainu-i-gruziyu-pristydili-za-zhalobu-na-kurs-o-rossii-v-dublinskom-universitete"
            }
        ],
        "comments": "https://riafan.ru/1443453-ukrainu-i-gruziyu-pristydili-za-zhalobu-na-kurs-o-rossii-v-dublinskom-universitete#comments",
        "authors": [
            {
                "name": "Елена Иванова"
            }
        ],
        "author": "Елена Иванова",
        "author_detail": {
            "name": "Елена Иванова"
        }
    },
    {
        "id": "https://riafan.ru/1443452-akter-gennadii-hazanov-ocenil-brak-pugachevoi-i-galkina",
        "guidislink": true,
        "link": "https://riafan.ru/1443452-akter-gennadii-hazanov-ocenil-brak-pugachevoi-i-galkina",
        "published": "Wed, 12 May 2021 16:58:33 +0300",
        "published_parsed": [
            2021,
            5,
            12,
            13,
            58,
            33,
            2,
            132,
            0
        ],
        "title": "Актер Геннадий Хазанов оценил брак Пугачевой и Галкина",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Актер Геннадий Хазанов оценил брак Пугачевой и Галкина"
        },
        "summary": "Известный артист Геннадий Хазанов признался, что безумно рад за Аллу Пугачеву и Максима Галкина, у которых неожиданно для всех сложился великолепный «дуэт по жизни».",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Известный артист Геннадий Хазанов признался, что безумно рад за Аллу Пугачеву и Максима Галкина, у которых неожиданно для всех сложился великолепный «дуэт по жизни»."
        },
        "tags": [
            {
                "term": "Шоу-бизнес",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"Актер Геннадий Хазанов оценил брак Пугачевой и Галкина\" src=\"https://riafan.ru/uploads/2021/05/12/orig-170-1620817594.jpeg\" title=\"Актер Геннадий Хазанов оценил брак Пугачевой и Галкина\" /></p>\n<p>Москва, 12 мая. Известный артист Геннадий Хазанов признался, что безумно рад за Аллу Пугачеву и Максима Галкина, у которых неожиданно для всех сложился великолепный «дуэт по жизни».</p>\n<p>Хазанов стал новым героем программы &laquo;Судьба человека&raquo; на канале &laquo;Россия-1&raquo;. В разговоре с Борисом Корчевниковым звезда эстрады вспомнил о начале своей карьеры и о дружбе с певицей Аллой Пугачевой. Оказалось, что Хазанов познакомился с будущей Примадонной еще во время учебы в училище циркового эстрадного искусства.</p>\n\n<p>По словам артиста, Пугачева приезжала в учебное заведение &laquo;зарабатывать деньги&raquo; и была женщиной-концертмейстером. Будущие звезды сцены тогда быстро нашли общий язык и тесно общаются до сих пор. В интервью Хазанов даже хотел подшутить, что начал дружить с Примадонной еще до того, как родился ее пятый супруг, юморист Максим Галкин.</p>\n\n<blockquote>\n<p>&laquo;С Аллой Борисовной мы вместе снимались в 1983 году в &laquo;Голубом огоньке&raquo;. Мы были знакомы к тому моменту уже 16 лет. ...У нас с Аллой большой стаж дружбы. Хотел пошутить, что Галкин в 1983 году еще не родился. А потом подумал, что он все-таки уже появился на свет&raquo;, &mdash; отметил артист.</p>\n</blockquote>\n\n<p><img alt=\"\" src=\"https://riafan.ru/uploads/2021/05/12/orig-170-1620826452.jpeg\" /></p>\n\n<p>Хазанов отметил, что над отношениями Пугачевой и Галкина много иронизировали. Разница в возрасте, которая у супругов составляет 27 лет, стала поводом для порой очень грубых шуток. Однако, по словам артиста, пара смогла все стойко выдержать и создать великолепный &laquo;дуэт по жизни&raquo;.</p>\n\n<blockquote>\n<p>&laquo;Про него много говорили, иронизировали. Он молодец. Максим вызывает у меня очень большое уважение. Я рад и за него, и за Аллу. У них замечательные дети&raquo;, &mdash; оценил брак Пугачевой и Галкина звезда эстрады.</p>\n</blockquote>\n\n<p>Сам Геннадий Хазанов уже более 50 лет счастлив в браке с супругой Златой. В разговоре с Корчевниковым артист <a href=\"https://riafan.ru/1443222-gennadii-hazanov-rasskazal-chem-ego-pokorila-budushchaya-supruga-pri-pervoi-vstreche\" rel=\"nofollow\" target=\"_blank\">отметил</a>, что не знает, как все эти годы его терпит жена, которой нужно вручить почетную награду &mdash; &laquo;за терпение&raquo;.</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1443452-akter-gennadii-hazanov-ocenil-brak-pugachevoi-i-galkina"
            }
        ],
        "comments": "https://riafan.ru/1443452-akter-gennadii-hazanov-ocenil-brak-pugachevoi-i-galkina#comments",
        "authors": [
            {
                "name": "Иван Семенов"
            }
        ],
        "author": "Иван Семенов",
        "author_detail": {
            "name": "Иван Семенов"
        }
    },
    {
        "id": "https://riafan.ru/1443451-pavel-durov-emocionalno-vyskazalsya-o-tragedii-v-kazanskoi-shkole",
        "guidislink": true,
        "link": "https://riafan.ru/1443451-pavel-durov-emocionalno-vyskazalsya-o-tragedii-v-kazanskoi-shkole",
        "published": "Wed, 12 May 2021 16:56:49 +0300",
        "published_parsed": [
            2021,
            5,
            12,
            13,
            56,
            49,
            2,
            132,
            0
        ],
        "title": "Павел Дуров эмоционально высказался о трагедии в казанской школе",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Павел Дуров эмоционально высказался о трагедии в казанской школе"
        },
        "summary": "Создатель соцсети Telegram Павел Дуров заявил, что обвинять его и модераторов мессенджера в трагедии, которая произошла в Казани, — это делать виновными третьих лиц.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Создатель соцсети Telegram Павел Дуров заявил, что обвинять его и модераторов мессенджера в трагедии, которая произошла в Казани, — это делать виновными третьих лиц."
        },
        "tags": [
            {
                "term": "Шоу-бизнес",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"Павел Дуров эмоционально высказался о трагедии в казанской школе\" src=\"https://riafan.ru/uploads/2021/05/12/orig-170-1620826925.jpeg\" title=\"Павел Дуров эмоционально высказался о трагедии в казанской школе\" /></p>\n<p>Казань, 12 мая. Создатель соцсети Telegram Павел Дуров заявил, что обвинять его и модераторов мессенджера в трагедии, которая произошла в Казани, — это делать виновными третьих лиц.</p>\n<p>Трагедия в Казани произошла утром 11 мая. Вооруженный стрелок ворвался в местную гимназии, жертвами атаки стали двое взрослых и семь детей. Известно, что стрелявший вел свой Telegram-канал, в котором призывал к насилию.</p>\n\n<p>На Павла Дурова после трагедии посыпались обвинения в бездействии модераторов Telegram. Создатель мессенджера эмоционально отреагировал на подобные заявления и отметил, что нельзя в этой ситуации делать преждевременные выводы. По словам Дурова, администрация мессенджера действовала быстро и в течение часа после получения первых жалоб канал стрелка был заблокирован.</p>\n\n<blockquote>\n<p>&laquo;Даже если бы правоохранители каким-то образом осуществляли мониторинг всех Telegram-каналов в реальном времени, едва ли они успели бы предотвратить трагедию за столь короткое время: преступник намеренно не раскрывал своих планов заблаговременно и не дал никакой конкретики&raquo;, &mdash; заявил создатель соцсети.</p>\n</blockquote>\n\n<p>Дуров считает, что обвинять его и модераторов Telegram &mdash; это делать виновными в трагедии третьих лиц. Он считает, что подобные угрозы всегда будут существовать и полностью защитить детей от психически нестабильных людей невозможно.</p>\n\n<p>Возбуждено уголовное дело о массовом убийстве, максимальная санкция &mdash; пожизненное лишение свободы. Власти Татарстана объявили 12 мая днем траура. Люди несут цветы и игрушки к представительствам республики в разных городах. В Казани <a href=\"https://riafan.ru/1443416-v-kazani-pohoronili-vseh-pogibshih-pri-strelbe-v-gimnazii\" rel=\"nofollow\" target=\"_blank\">похоронили</a> всех погибших при стрельбе в гимназии. </p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1443451-pavel-durov-emocionalno-vyskazalsya-o-tragedii-v-kazanskoi-shkole"
            }
        ],
        "comments": "https://riafan.ru/1443451-pavel-durov-emocionalno-vyskazalsya-o-tragedii-v-kazanskoi-shkole#comments",
        "authors": [
            {
                "name": "Дмитрий Пятов"
            }
        ],
        "author": "Дмитрий Пятов",
        "author_detail": {
            "name": "Дмитрий Пятов"
        }
    },
    {
        "id": "https://riafan.ru/1443450-vlasti-profinansiruyut-modernizaciyu-musoropererabatyvayushchih-kompanii",
        "guidislink": true,
        "link": "https://riafan.ru/1443450-vlasti-profinansiruyut-modernizaciyu-musoropererabatyvayushchih-kompanii",
        "published": "Wed, 12 May 2021 16:56:27 +0300",
        "published_parsed": [
            2021,
            5,
            12,
            13,
            56,
            27,
            2,
            132,
            0
        ],
        "title": "Власти профинансируют модернизацию мусороперерабатывающих компаний",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Власти профинансируют модернизацию мусороперерабатывающих компаний"
        },
        "summary": "Модернизация мусороперерабатывающих предприятий в России будет профинансирована на сумму более 1 млрд рублей до конца текущего года.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Модернизация мусороперерабатывающих предприятий в России будет профинансирована на сумму более 1 млрд рублей до конца текущего года."
        },
        "tags": [
            {
                "term": "Экономика",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"Власти профинансируют модернизацию мусороперерабатывающих компаний\" src=\"https://riafan.ru/uploads/2021/05/12/orig-199-1620824997.jpeg\" title=\"Власти профинансируют модернизацию мусороперерабатывающих компаний\" /></p>\n<p>Москва, 12 мая. Модернизация мусороперерабатывающих предприятий в России будет профинансирована на сумму более 1 млрд рублей до конца текущего года.</p>\n<p>Соответствующие сведения приводятся в финансово-экономическом обосновании субсидий Российского экологического оператора (РЭО), подготовленном по поручению вице-премьера Виктории Абрамченко, передает телеканал <a href=\"https://360tv.ru/news/ekologiya/milliard-na-lizing-musornye-kompanii-poluchat-suschestvennuju-podderzhku-ot-gosudarstva/\" rel=\"nofollow\" target=\"_blank\">&laquo;360&raquo;</a>.</p>\n\n<p>Обозначенная сумма будет необходима для возмещения организациям до 25% лизинга перерабатывающей техники и утилизации отходов. Дополнительные средства выделят на закупку новых мусоровозов, мусорных контейнеров и фандоматов.</p>\n\n<p>Благодаря господдержке граждане меньше будут ощущать повышение тарифов. Новые меры помогут внедрить раздельный сбор мусора в регионах, а предприятия получат стимул для перехода на современные и экологически безопасные методы обработки и утилизации отходов, резюмировал глава РЭО Денис Буцаев.</p>\n\n<p>Руководство &laquo;ЭкоИнтегратор&raquo; ранее <a href=\"https://riafan.ru/1441213-veteranov-vov-osvobodili-ot-platy-za-vyvoz-tko-musora-v-arhangelske\" rel=\"nofollow\" target=\"_blank\">приняло</a> решение об освобождении участников и инвалидов Великой Отечественной войны от платы за вывоз ТКО-мусора до конца 2021 года.</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1443450-vlasti-profinansiruyut-modernizaciyu-musoropererabatyvayushchih-kompanii"
            }
        ],
        "comments": "https://riafan.ru/1443450-vlasti-profinansiruyut-modernizaciyu-musoropererabatyvayushchih-kompanii#comments",
        "authors": [
            {
                "name": "Геннадий Плюшкин"
            }
        ],
        "author": "Геннадий Плюшкин",
        "author_detail": {
            "name": "Геннадий Плюшкин"
        }
    },
    {
        "id": "https://riafan.ru/region/spb/1443449-policiya-nakryla-nezakonnoe-kazino-v-nevskom-raione-peterburga",
        "guidislink": true,
        "link": "https://riafan.ru/region/spb/1443449-policiya-nakryla-nezakonnoe-kazino-v-nevskom-raione-peterburga",
        "published": "Wed, 12 May 2021 16:55:35 +0300",
        "published_parsed": [
            2021,
            5,
            12,
            13,
            55,
            35,
            2,
            132,
            0
        ],
        "title": "Полиция накрыла незаконное казино в Невском районе Петербурга",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Полиция накрыла незаконное казино в Невском районе Петербурга"
        },
        "summary": "Сотрудники экономического отдела правоохранительных органов задержали одного из организаторов подпольного игорного бизнеса в центре города.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Сотрудники экономического отдела правоохранительных органов задержали одного из организаторов подпольного игорного бизнеса в центре города."
        },
        "tags": [
            {
                "term": "Происшествия",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"Полиция накрыла незаконное казино в Невском районе Петербурга\" src=\"https://riafan.ru/uploads/2021/05/12/orig-108-1620827119.jpeg\" title=\"Полиция накрыла незаконное казино в Невском районе Петербурга\" /></p>\n<p>Санкт-Петербург, 12 мая. Сотрудники экономического отдела правоохранительных органов задержали одного из организаторов подпольного игорного бизнеса в центре города.</p>\n<p>Полицейские получили сообщение о том, что в доме на Народной улице находятся компьютеры с программами, похожими на игровые автоматы. По предварительным данным, 30-летний петербуржец вместе со своими подельниками, чьи личности пока неизвестны, организовал незаконный бизнес, рассказал источник ФАН в правоохранительных органах.</p>\n\n<p>Сотрудники МВД осмотрели коммерческое помещение и изъяли технику для проведения следственных мероприятий. Они возбудили уголовное дело по статье 171.2 УК РФ (&laquo;Незаконные организация и проведение азартных игр&raquo;).</p>\n\n<p>Полицейские Кирова ранее пресекли деятельность казино с игровыми автоматами в местном кафе, сообщало <a href=\"https://riafan.ru/1423523-podpolnoe-kazino-obnaruzhili-v-kirovskoi-stolovoi\" target=\"_blank\">Федеральное агентство новостей</a>. Игорный дом в населенном пункте успел проработать несколько месяцев до того, как о нем узнали правоохранители.</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/region/spb/1443449-policiya-nakryla-nezakonnoe-kazino-v-nevskom-raione-peterburga"
            }
        ],
        "comments": "https://riafan.ru/region/spb/1443449-policiya-nakryla-nezakonnoe-kazino-v-nevskom-raione-peterburga#comments",
        "authors": [
            {
                "name": "Антон Тарасов"
            }
        ],
        "author": "Антон Тарасов",
        "author_detail": {
            "name": "Антон Тарасов"
        }
    },
    {
        "id": "https://riafan.ru/region/spb/1443448-desyatiletnii-malchik-perehodil-dorogu-na-zelenyi-i-popal-pod-inomarku-v-peterburge",
        "guidislink": true,
        "link": "https://riafan.ru/region/spb/1443448-desyatiletnii-malchik-perehodil-dorogu-na-zelenyi-i-popal-pod-inomarku-v-peterburge",
        "published": "Wed, 12 May 2021 16:53:48 +0300",
        "published_parsed": [
            2021,
            5,
            12,
            13,
            53,
            48,
            2,
            132,
            0
        ],
        "title": "Десятилетний мальчик переходил дорогу на зеленый и попал под иномарку в Петербурге",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Десятилетний мальчик переходил дорогу на зеленый и попал под иномарку в Петербурге"
        },
        "summary": "Женщина за рулем Renault Sandero совершила наезд на школьника при выполнении поворота налево. Мальчик был госпитализирован.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Женщина за рулем Renault Sandero совершила наезд на школьника при выполнении поворота налево. Мальчик был госпитализирован."
        },
        "tags": [
            {
                "term": "Происшествия",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"Десятилетний мальчик переходил дорогу на зеленый и попал под иномарку в Петербурге\" src=\"https://riafan.ru/uploads/2021/05/12/orig-270-1620826415.jpeg\" title=\"Десятилетний мальчик переходил дорогу на зеленый и попал под иномарку в Петербурге\" /></p>\n<p>Санкт-Петербург, 12 мая. Женщина за рулем Renault Sandero совершила наезд на школьника при выполнении поворота налево. Мальчик был госпитализирован.</p>\n<p>Полиция выясняет обстоятельства аварии на улице Крыленко, сообщает источник ФАН в правоохранительных органах. После дорожного инцидента в больницу попал десятилетний житель города.</p>\n\n<p>По данным следствия, ребенок в светлое время суток пересекал проезжую часть в положенном месте на разрешающий сигнал светофора. В этот момент его сбила иномарка под управлением женщины, которая поворачивала налево.</p>\n\n<p>Школьника доставили в больницу в состоянии средней тяжести. Во время происшествия он находился на улице в сопровождении взрослых и уже направлялся домой.</p>\n\n<p>ДТП с участием мусоровоза под Оренбургом унесло жизни трех человек, писал <a href=\"https://riafan.ru/region/orenburg/1443066-avariya-s-uchastiem-musorovoza-pod-orenburgom-unesla-zhizni-treh-chelovek\" rel=\"nofollow\" target=\"_blank\">ФАН</a>.</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/region/spb/1443448-desyatiletnii-malchik-perehodil-dorogu-na-zelenyi-i-popal-pod-inomarku-v-peterburge"
            }
        ],
        "comments": "https://riafan.ru/region/spb/1443448-desyatiletnii-malchik-perehodil-dorogu-na-zelenyi-i-popal-pod-inomarku-v-peterburge#comments",
        "authors": [
            {
                "name": "Дмитрий Пятов"
            }
        ],
        "author": "Дмитрий Пятов",
        "author_detail": {
            "name": "Дмитрий Пятов"
        }
    },
    {
        "id": "https://riafan.ru/1443446-zashchitnik-sbornoi-niderlandov-van-deik-ne-sygraet-na-evro-2020",
        "guidislink": true,
        "link": "https://riafan.ru/1443446-zashchitnik-sbornoi-niderlandov-van-deik-ne-sygraet-na-evro-2020",
        "published": "Wed, 12 May 2021 16:51:27 +0300",
        "published_parsed": [
            2021,
            5,
            12,
            13,
            51,
            27,
            2,
            132,
            0
        ],
        "title": "Защитник сборной Нидерландов ван Дейк не сыграет на Евро-2020",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Защитник сборной Нидерландов ван Дейк не сыграет на Евро-2020"
        },
        "summary": "Игрок английского «Ливерпуля» и сборной Нидерландов пропустит чемпионат Европы по футболу, который пройдет летом этого года.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Игрок английского «Ливерпуля» и сборной Нидерландов пропустит чемпионат Европы по футболу, который пройдет летом этого года."
        },
        "tags": [
            {
                "term": "Спорт",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"Защитник сборной Нидерландов ван Дейк не сыграет на Евро-2020\" src=\"https://riafan.ru/uploads/2021/05/12/orig-76-1620826926.jpeg\" title=\"Защитник сборной Нидерландов ван Дейк не сыграет на Евро-2020\" /></p>\n<p>Амстердам, 12 мая. Игрок английского «Ливерпуля» и сборной Нидерландов пропустит чемпионат Европы по футболу, который пройдет летом этого года.</p>\n<p>Пресс-служба &laquo;Ливерпуля&raquo; опубликовала заявление защитника Вирджила ван Дейка, который сообщил, что не сыграет на предстоящем Евро-2020. Он констатировал, что не примет участия в турнире из-за полученной в октябре прошлого года травмы крестообразных связок колена.</p>\n\n<blockquote>\n<p>&laquo;Я принял решение, которое должен был принять. Посчитал, что будет правильно не поехать на Евро и приступить к заключительной фазе восстановления во время межсезонья. Я сфокусирован на возвращении в строй к предсезонной подготовке&raquo;, &mdash; отметил ван Дейк.</p>\n</blockquote>\n\n<p>Защитник сборной Нидерландов добавил, что принять решение об отказе от участия в Евро-2020 ему было крайне непросто. Повреждение ван Дейк получил в матче против &laquo;Эвертона&raquo;.</p>\n\n<p>Ранее РФС <a href=\"https://riafan.ru/1442662-rfs-obyavil-rasshirennyi-sostav-sbornoi-rossii-na-evro-2020\" target=\"_blank\">опубликовал</a> расширенный состав сборной России на чемпионат Европы. В список вошли 30 футболистов, в том числе игроки, выступающие за рубежом.</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1443446-zashchitnik-sbornoi-niderlandov-van-deik-ne-sygraet-na-evro-2020"
            }
        ],
        "comments": "https://riafan.ru/1443446-zashchitnik-sbornoi-niderlandov-van-deik-ne-sygraet-na-evro-2020#comments",
        "authors": [
            {
                "name": "Алексей Громов"
            }
        ],
        "author": "Алексей Громов",
        "author_detail": {
            "name": "Алексей Громов"
        }
    },
    {
        "id": "https://riafan.ru/1443400-na-minutochku-s-aleksandrom-malkevichem-strashno-2021-vsem-na-vsekh-naplevat",
        "guidislink": true,
        "link": "https://riafan.ru/1443400-na-minutochku-s-aleksandrom-malkevichem-strashno-2021-vsem-na-vsekh-naplevat",
        "published": "Wed, 12 May 2021 16:46:02 +0300",
        "published_parsed": [
            2021,
            5,
            12,
            13,
            46,
            2,
            2,
            132,
            0
        ],
        "title": "«На минуточку» с Александром Малькевичем. «Страшно-2021»: всем на всех наплевать?",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "«На минуточку» с Александром Малькевичем. «Страшно-2021»: всем на всех наплевать?"
        },
        "summary": "Александр Малькевич высказал свое мнение по поводу трагедии, произошедшей 11 мая в казанской школе.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Александр Малькевич высказал свое мнение по поводу трагедии, произошедшей 11 мая в казанской школе."
        },
        "tags": [
            {
                "term": "Общество",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"«На минуточку» с Александром Малькевичем. «Страшно-2021»: всем на всех наплевать?\" src=\"https://static.riafan.ru/uploads/2021/05/12/orig-sh-mnm-4-1620823782.jpg\" title=\"«На минуточку» с Александром Малькевичем. «Страшно-2021»: всем на всех наплевать?\" /></p>\n<p><strong>Александр Малькевич</strong> высказал свое мнение по поводу происшествия в казанской школе. Он предположил, что нас ждет принятие массы законов и инициатив, денежные средства в больших масштабах пойдут на укрепление охраны в школах, огораживание территорий учебных учреждений и тому подобные меры.</p>\n\n<p></p>\n\n<p>Но будет ли этого достаточно, и это ли главное? Достаточно ли мы знаем своих детей и то, что происходит с ними в реальной жизни и в киберпространстве? Есть ли время у учителей, заваленных бумажной работой, обращать внимание на своих учеников? Как человек с неокрепшей психикой может приобрести оружие, и обратим ли мы на него внимание на улице? Этими и другими вопросами задается ведущий Александр Малькевич в программе «На минуточку».</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1443400-na-minutochku-s-aleksandrom-malkevichem-strashno-2021-vsem-na-vsekh-naplevat"
            }
        ],
        "comments": "https://riafan.ru/1443400-na-minutochku-s-aleksandrom-malkevichem-strashno-2021-vsem-na-vsekh-naplevat#comments",
        "authors": [
            {
                "name": "Алексей Громов"
            }
        ],
        "author": "Алексей Громов",
        "author_detail": {
            "name": "Алексей Громов"
        }
    },
    {
        "id": "https://riafan.ru/1443444-saitgareev-poluchil-dolzhnost-zamministra-zdravoohraneniya-podmoskovya",
        "guidislink": true,
        "link": "https://riafan.ru/1443444-saitgareev-poluchil-dolzhnost-zamministra-zdravoohraneniya-podmoskovya",
        "published": "Wed, 12 May 2021 16:44:46 +0300",
        "published_parsed": [
            2021,
            5,
            12,
            13,
            44,
            46,
            2,
            132,
            0
        ],
        "title": "Саитгареев получил должность замминистра здравоохранения Подмосковья",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Саитгареев получил должность замминистра здравоохранения Подмосковья"
        },
        "summary": "Глава Московской области Андрей Воробьев утвердил назначение первого заместителя главы министерства здравоохранения  региона, сообщают СМИ.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Глава Московской области Андрей Воробьев утвердил назначение первого заместителя главы министерства здравоохранения  региона, сообщают СМИ."
        },
        "tags": [
            {
                "term": "Политика",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"Саитгареев получил должность замминистра здравоохранения Подмосковья\" src=\"https://riafan.ru/uploads/2021/05/12/orig-151-1620826392.jpeg\" title=\"Саитгареев получил должность замминистра здравоохранения Подмосковья\" /></p>\n<p>Москва, 12 мая. Глава Московской области Андрей Воробьев утвердил назначение первого заместителя главы министерства здравоохранения  региона, сообщают СМИ.</p>\n<p>Место замруководителя ведомства было вакантным с июня 2020 года. Должность досталась бывшему главе департамента здравоохранения и фармации Ярославской области Руслану Саитгарееву, пишет издание <a href=\"https://vmo24.ru/news/v_minzdrave_podmoskovya_opredelilis_s_pervym_zamestitelem_ministra\" rel=\"nofollow\" target=\"_blank\">«Вести Подмосковья»</a>.</p>\n\n<p>Новый сотрудник регионального министерства родился в 1983 году. Он получил образование в Первом Московском государственном медицинском университете имени Сеченова.</p>\n\n<p>Заммэра Москвы по вопросам градостроительной политики Андрей Бочкарев ранее <a href=\"https://riafan.ru/region/msk/1443008-zammera-moskvy-anonsiroval-uskorennoe-vozvedenie-medicinskih-obektov\" rel=\"nofollow\" target=\"_blank\">анонсировал</a> ускоренное возведение медицинских объектов.</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1443444-saitgareev-poluchil-dolzhnost-zamministra-zdravoohraneniya-podmoskovya"
            }
        ],
        "comments": "https://riafan.ru/1443444-saitgareev-poluchil-dolzhnost-zamministra-zdravoohraneniya-podmoskovya#comments",
        "authors": [
            {
                "name": "Мария Веселова"
            }
        ],
        "author": "Мария Веселова",
        "author_detail": {
            "name": "Мария Веселова"
        }
    },
    {
        "id": "https://riafan.ru/region/spb/1443442-v-peterburge-17-letnii-narkoman-so-stazhem-popal-v-bolnicu-s-otravleniem",
        "guidislink": true,
        "link": "https://riafan.ru/region/spb/1443442-v-peterburge-17-letnii-narkoman-so-stazhem-popal-v-bolnicu-s-otravleniem",
        "published": "Wed, 12 May 2021 16:43:50 +0300",
        "published_parsed": [
            2021,
            5,
            12,
            13,
            43,
            50,
            2,
            132,
            0
        ],
        "title": "В Петербурге 17-летний наркоман со стажем попал в больницу с отравлением",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "В Петербурге 17-летний наркоман со стажем попал в больницу с отравлением"
        },
        "summary": "Врачи детской городской больницы сообщили о поступившем молодом пациенте в дежурную часть полиции. Выяснилось, что подросток регулярно употреблял запрещенные вещества.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Врачи детской городской больницы сообщили о поступившем молодом пациенте в дежурную часть полиции. Выяснилось, что подросток регулярно употреблял запрещенные вещества."
        },
        "tags": [
            {
                "term": "Происшествия",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"В Петербурге 17-летний наркоман со стажем попал в больницу с отравлением\" src=\"https://riafan.ru/uploads/2021/05/12/orig-288-1620825942.jpeg\" title=\"В Петербурге 17-летний наркоман со стажем попал в больницу с отравлением\" /></p>\n<p>Санкт-Петербург, 12 мая. Врачи детской городской больницы сообщили о поступившем молодом пациенте в дежурную часть полиции. Выяснилось, что подросток регулярно употреблял запрещенные вещества.</p>\n<p>Медики диагностировали у несовершеннолетнего острое ингаляционное отравление неизвестным веществом. По данным источника ФАН в правоохранительных органах, сейчас подросток находится в состоянии средней степени тяжести.</p>\n\n<p>Сотрудники полиции опросили мать любителя запрещенных веществ. По словам женщины, ее сын давно увлекается наркотиками и состоит на учете у специалиста. В ближайшее время будет решаться вопрос об изоляции молодого наркомана и его принудительном лечении.</p>\n\n<p>Ранее в Санкт-Петербурге гостившую у подруги школьницу доставили в больницу с отравлением спиртом, сообщал <a href=\"https://riafan.ru/region/spb/1441041-gostivshuyu-u-podrugi-shkolnicu-dostavili-v-dgb-peterburga-s-otravleniem-spirtom\" rel=\"nofollow\" target=\"_blank\">ФАН</a>.</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/region/spb/1443442-v-peterburge-17-letnii-narkoman-so-stazhem-popal-v-bolnicu-s-otravleniem"
            }
        ],
        "comments": "https://riafan.ru/region/spb/1443442-v-peterburge-17-letnii-narkoman-so-stazhem-popal-v-bolnicu-s-otravleniem#comments",
        "authors": [
            {
                "name": "Алексей Громов"
            }
        ],
        "author": "Алексей Громов",
        "author_detail": {
            "name": "Алексей Громов"
        }
    }
]