[
    {
        "id": "https://riafan.ru/1414743-komu-v-rossii-nado-kak-mozhno-skoree-vernut-do-10-mln-rublei-kolonka-eleny-drapeko",
        "guidislink": true,
        "link": "https://riafan.ru/1414743-komu-v-rossii-nado-kak-mozhno-skoree-vernut-do-10-mln-rublei-kolonka-eleny-drapeko",
        "published": "Wed, 31 Mar 2021 17:09:30 +0300",
        "published_parsed": [
            2021,
            3,
            31,
            14,
            9,
            30,
            2,
            90,
            0
        ],
        "title": "Кому в России надо как можно скорее вернуть до 10 млн рублей. Колонка Елены Драпеко",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Кому в России надо как можно скорее вернуть до 10 млн рублей. Колонка Елены Драпеко"
        },
        "summary": "Обманутые вкладчики, которые лишились последних денег из-за банкротства банков, в поле зрения российских законодателей.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Обманутые вкладчики, которые лишились последних денег из-за банкротства банков, в поле зрения российских законодателей."
        },
        "tags": [
            {
                "term": "Общество",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"Кому в России надо как можно скорее вернуть до 10 млн рублей. Колонка Елены Драпеко\" src=\"https://static.riafan.ru/uploads/2021/03/31/orig-1617188730vNI30QuprefrxAF3wFnJjp4yMRBWhG3YdOgClrVi.jpeg\" title=\"Кому в России надо как можно скорее вернуть до 10 млн рублей. Колонка Елены Драпеко\" /></p>\n<p style=\"text-align: center;\"><img alt=\"Кому в России надо как можно скорее вернуть до 10 млн рублей. Колонка Елены Драпеко\" src=\"https://riafan.ru/uploads/2021/03/31/orig-1617188730vNI30QuprefrxAF3wFnJjp4yMRBWhG3YdOgClrVi.jpeg\" title=\"Кому в России надо как можно скорее вернуть до 10 млн рублей. Колонка Елены Драпеко\" /></p>\n\n<p>Сегодня настало время поговорить о необходимости скорректировать закон о компенсациях <strong>обманутым вкладчикам</strong>. Наша фракция внесла в Государственную думу законопроект, который предусматривает повышение страховых выплат обманутым вкладчикам. Речь идет о людях, потерявших деньги, вложенные в банки, которые впоследствии обанкротились. Особенно много у нас, депутатов, было таких обращений в связи с банкротством банка «Югра». Это произошло в 2017 году, но до сих пор у нас перед зданием Госдумы появляются граждане с плакатами «помогите обманутым вкладчикам» именно этого банка. Очень много и письменных обращений.</p>\n\n<p>Наша фракция подготовила законопроект, согласно которому граждане, попавшие в тяжелую жизненную ситуацию в связи с банкротством банка, смогут сразу же получить не 1 миллион 400 тысяч рублей, как сегодня прописано в правилах страхования вкладов (эти деньги вкладчикам выдает государственное Агентство по страхованию вкладов), а <strong>до 10 миллионов рублей</strong>.</p>\n\n<p>Необходимость этой меры подтверждается тем, что приходит очень много писем от людей, попавших в по-настоящему чудовищную ситуацию. Например, пришло письмо от вдовы: ее муж погиб при выполнении служебных обязанностей, она осталась одна с маленьким ребенком. За мужа она получила компенсацию и положила эти деньги в банк, чтобы потом использовать для улучшения жилищных условий. В связи с банкротством банка все эти деньги пропали.</p>\n\n<p style=\"text-align: center;\"><img alt=\"При банкротстве банков люди часто теряют последние деньги, отложенные на покупку жилья\" src=\"https://riafan.ru/uploads/2021/03/31/orig-1617188819Jy0jmTHW1yrG4Y1tbDqf9W7c3ienWsNw9Lp1auAS.jpeg\" title=\"При банкротстве банков люди часто теряют последние деньги, отложенные на покупку жилья\" /></p>\n\n<p>Или другая ситуация: копили деньги на лечение одному из членов семьи, родственники вкладывались все вместе, и все эти деньги тоже пропали.</p>\n\n<p>А вот история семьи, в которой родители и дети решили разъехаться. Продали общую квартиру, положили деньги в банк, но не успели купить новое жилье. Банк обанкротился, деньги пропали, и теперь они вынуждены все вместе ютиться в одной комнате в коммуналке. Такие жизненные ситуации встречаются сплошь и рядом, граждане постоянно пишут о них в письмах, которые приходят к нам в Государственную думу.</p>\n\n<p>Поэтому мы предлагаем закон, который поможет поддержать граждан, не по своей вине попавших в такую катастрофическую ситуацию. Люди не виноваты, что положили фактически последние деньги в банк, который неожиданно был признан банкротом. Мы предлагаем, чтобы в подобных ситуациях люди могли вернуть себе не 1 млн 400 тыс. рублей, как сейчас, а до 10 млн рублей. Подчеркиваю — мы не предлагаем обязать государство вернуть людям ВСЕ сгоревшие деньги. Речь идет именно о сумме до 10 миллионов рублей.</p>\n\n<p>Кроме того, мы внесли еще один законопроект примерно на ту же тему. Мы предлагаем возмещать сгоревшие банковские вклады сначала кредиторам из числа физических лиц, а уже потом Агентству по страхованию вкладов. То есть в очереди на возмещение убытков поставить граждан впереди агентства.</p>\n\n<p>Сегодня, к сожалению, происходит наоборот. Как только после банкротства банка все граждане получают положенные страховые суммы до 1 млн 400 тысяч рублей, имущество банка начинают продавать, чтобы покрыть остальные долги. Но после продажи первым в очереди на получение компенсации стоит Агентство по страхованию вкладов, а не рядовые вкладчики.</p>\n\n<p>Таким образом, агентство первым возмещает свои расходы, которые оно понесло, выплачивая вкладчикам страховые деньги. Наше предложение — законодательно закрепить приоритет не агентства, а рядовых граждан. То есть в очереди на получение компенсаций до 10 млн рублей поставить граждан впереди агентства. В данном случае речь идет не только о гражданах, попавших в связи с банкротством банка в тяжелую жизненную ситуацию, но и обо всех пострадавших вкладчиках. Пусть после продажи имущества банка сначала вернут вклады людям, а уже потом будут возвращать деньги агентству.</p>\n\n<p style=\"text-align: center;\"><img alt=\"Кому в России надо как можно скорее вернуть до 10 млн рублей. Колонка Елены Драпеко\" src=\"https://riafan.ru/uploads/2021/03/31/orig-1617188984725835d34be096e9738b511f3dbe5771.jpeg\" title=\"Кому в России надо как можно скорее вернуть до 10 млн рублей. Колонка Елены Драпеко\" /></p>\n\n<p>Наше предложение на сегодня оценивается примерно в 65 миллиардов рублей — такую сумму нужно вернуть людям после реализации имущества обанкротившихся банков, а затем возместить эти деньги агентству. Да сумма немалая, но, как мы считаем, посильная. Дело в том, что наше правительство получило пять триллионов рублей в качестве дополнительных доходов сверх расходов, заложенных в бюджете. Мы считаем, что вполне возможно выделить из этих денег требуемые 65 млрд руб. на реализацию нашего закона.</p>\n\n<p>Отмечу, в перспективе этот закон будет обходиться государству гораздо дешевле. Если в будущем снова возникнут ситуации с неожиданным банкротством банков, на компенсацию вкладов граждан потребуется не более 15–20 млрд рублей в год. Тогда можно будет увеличить количество денег, которые банки сегодня вкладывают в Агентство по страхованию вкладов. Сегодня это 0,015% от оценки имущества банков, а мы считаем, что эту сумму можно увеличить до 0,020%. Из этих денег можно будет полностью удовлетворить справедливые требования граждан, потерявших до 10 млн рублей.</p>\n\n<p>Речь идет исключительно о полном возмещении потерь до десяти миллионов рублей, потому что чаще всего это накопленные за всю жизнь сбережения. Потеря 100 млн рублей не так критична, скорее всего, у тех, кто имеет такой вклад, это не последние деньги. А нам надо в первую очередь позаботиться о людях, потерявших относительно небольшие, но жизненно необходимые для них деньги.</p>\n\n<p>Представитель нашей фракции — первый зампред комитета по экономической политике — выступал в Государственной думе в том числе по этой теме. С удовлетворением отмечу, что мы получили поддержку и от председателя Центрального банка РФ <strong>Эльвиры Набиуллиной</strong>, и от председателя Госдумы <strong>Вячеслава Володина</strong>, который согласился, что это очень важная тема и что с рассмотрением этого вопроса не надо затягивать. Надеемся, что нам удастся провести этот закон еще при нынешнем созыве Госдумы, ориентировочно — летом. Сейчас мы ждем заключения правительства и очень рассчитываем, что наша идея получит поддержку.</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1414743-komu-v-rossii-nado-kak-mozhno-skoree-vernut-do-10-mln-rublei-kolonka-eleny-drapeko"
            }
        ],
        "comments": "https://riafan.ru/1414743-komu-v-rossii-nado-kak-mozhno-skoree-vernut-do-10-mln-rublei-kolonka-eleny-drapeko#comments",
        "authors": [
            {
                "name": "Елена Драпеко специально для ФАН"
            }
        ],
        "author": "Елена Драпеко специально для ФАН",
        "author_detail": {
            "name": "Елена Драпеко специально для ФАН"
        }
    },
    {
        "id": "https://riafan.ru/1415028-syn-dzho-baidena-rasskazal-o-rabote-v-skandalnoi-gazovoi-kompanii-ukrainy",
        "guidislink": true,
        "link": "https://riafan.ru/1415028-syn-dzho-baidena-rasskazal-o-rabote-v-skandalnoi-gazovoi-kompanii-ukrainy",
        "published": "Wed, 31 Mar 2021 17:09:25 +0300",
        "published_parsed": [
            2021,
            3,
            31,
            14,
            9,
            25,
            2,
            90,
            0
        ],
        "title": "Сын Джо Байдена рассказал о работе в скандальной газовой компании Украины",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Сын Джо Байдена рассказал о работе в скандальной газовой компании Украины"
        },
        "summary": "Сын американского лидера Хантер Байден в мемуарах рассказал о работе в газовой компании Burisma на Украине.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Сын американского лидера Хантер Байден в мемуарах рассказал о работе в газовой компании Burisma на Украине."
        },
        "tags": [
            {
                "term": "Политика",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"Сын Джо Байдена рассказал о работе в скандальной газовой компании Украины\" src=\"https://riafan.ru/uploads/2021/03/31/orig-133-1617192275.jpeg\" title=\"Сын Джо Байдена рассказал о работе в скандальной газовой компании Украины\" /></p>\n<p>Вашингтон, 31 марта. Сын американского лидера Хантер Байден в мемуарах рассказал о работе в газовой компании Burisma на Украине.</p>\n<section>В издании привели выдержки из книги Байдена, которая выйдет в свет 6 апреля. По словам сына Джо Байдена, эпизод, который привел к делу об импичменте экс-президента США Дональда Трампа, а он сам оказался в центре &laquo;крупнейшей политической выдумки&raquo;, &laquo;примечателен из-за своей эпической банальности&raquo;.</section>\n\n<section>\n<blockquote>\n<p>&laquo;Я не сделал ничего неэтичного, и меня никогда не обвиняли в нарушениях&raquo;, &mdash; подчеркнул Хантер Байден.</p>\n</blockquote>\n\n<p>Помимо этого он добавил, что не стал бы снова членом совета директоров украинской компании Burisma. Байдена-младшего назначили советником руководства скандального газового предприятия в 2014 году. Сын президента США описал свою работу в компании краткой фразой: &laquo;зарплата в 50 тысяч долларов&raquo;.</p>\n\n<p><img alt=\"\" src=\"https://riafan.ru/uploads/2021/03/31/orig-133-1617192902.jpeg\" /></p>\n</section>\n\n<p>Кроме того, Байдена-старшего подозревали в давлении на Правительство Украины с целью уволить генерального прокурора Виктора Шокина, который вел расследование против украинской компании.</p>\n\n<p>Также адвокат бывшего президента США Дональда Трампа Рудольф Джулиани<strong> </strong>заявлял, что Джо Байден <a href=\"https://ria.ru/20210331/bayden-1603575239.html\" rel=\"nofollow\" target=\"_blank\">использовал</a> сына в качестве &laquo;собиралы&raquo;, чтобы получить прибыль от других стран, в том числе от Украины.</p>\n\n<p>Ранее <a href=\"https://riafan.ru/1411532-sekretnaya-sluzhba-mozhet-byt-zameshana-v-dele-s-oruzhiem-khantera-baidena\" rel=\"nofollow\" target=\"_blank\">сообщалось</a>, что секретная служба вмешалась в расследование инцидента 2018 года с участием Хантера Байдена и его подруги &mdash; бывшей невесты Халли.</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1415028-syn-dzho-baidena-rasskazal-o-rabote-v-skandalnoi-gazovoi-kompanii-ukrainy"
            }
        ],
        "comments": "https://riafan.ru/1415028-syn-dzho-baidena-rasskazal-o-rabote-v-skandalnoi-gazovoi-kompanii-ukrainy#comments",
        "authors": [
            {
                "name": "Алиса Яковлева"
            }
        ],
        "author": "Алиса Яковлева",
        "author_detail": {
            "name": "Алиса Яковлева"
        }
    },
    {
        "id": "https://riafan.ru/1414734-fan-zakanchivaet-priem-zayavok-na-soiskanie-premii-khoroshie-novosti-rossii",
        "guidislink": true,
        "link": "https://riafan.ru/1414734-fan-zakanchivaet-priem-zayavok-na-soiskanie-premii-khoroshie-novosti-rossii",
        "published": "Wed, 31 Mar 2021 17:08:11 +0300",
        "published_parsed": [
            2021,
            3,
            31,
            14,
            8,
            11,
            2,
            90,
            0
        ],
        "title": "ФАН заканчивает прием заявок на соискание премии «Хорошие новости России»",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "ФАН заканчивает прием заявок на соискание премии «Хорошие новости России»"
        },
        "summary": "Сегодня у журналистов и блогеров остался последний шанс подать заявку на соискание премии «Хорошие новости России» и стать обладателем 100 000 рублей.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Сегодня у журналистов и блогеров остался последний шанс подать заявку на соискание премии «Хорошие новости России» и стать обладателем 100 000 рублей."
        },
        "tags": [
            {
                "term": "Общество",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"ФАН заканчивает прием заявок на соискание премии «Хорошие новости России»\" src=\"https://riafan.ru/uploads/2021/03/31/orig-1617198346XKcuXTOm24bhjx00VqIWaVtMwg7nmLRHmMRY8L9J.jpeg\" title=\"ФАН заканчивает прием заявок на соискание премии «Хорошие новости России»\" /></p>\n\n<p>Менее суток осталось до окончания приема заявок на соискание <strong>премии «Хорошие новости России»</strong>. До 31 марта включительно у журналистов и блогеров была возможность отправить свои материалы в редакцию <strong>ФАН</strong> и получить возможность побороться за звание лауреата премии и главный приз в размере <strong>100 000 рублей</strong>.</p>\n\n<p>Напомним, премия «Хорошие новости России» была учреждена, чтобы отметить талантливых журналистов из региональных СМИ и блогеров, продвигающих конструктивную повестку и позитивные новости о событиях, происходящих в нашей стране. Премия вручается дважды в год по пяти номинациям:<strong> «Общество и социальные проекты»</strong>, <strong>«Герои современности»</strong>, <strong>«Экономика страны или региона»</strong>, <strong>«Наука и инновации»</strong> и <strong>«Спорт»</strong>. Также в рамках проекта жюри выбирает обладателя <strong>«Специального приза»</strong>. Все лауреаты получают денежное поощрение в размере 100 000 рублей и приглашение на торжественную церемонию вручения, которая, по традиции, проходит в Санкт-Петербурге.</p>\n\n<p>При отборе материалов в первую очередь учитываются эксклюзивность, подача, эмоциональная составляющая и направленность публикации на освещение хороших новостей. На суд читателей и жюри будут представлены статьи, репортажи, видеосюжеты и интервью. Шорт-листы по пяти номинациям для читательского онлайн-голосования ФАН опубликует уже 2 апреля.</p>\n\n<p><img alt=\"ФАН заканчивает прием заявок на соискание премии «Хорошие новости России»\" src=\"https://riafan.ru/uploads/2021/03/31/orig-1617199377ZMeriHSTYupHWCEsCv8yGGX9FKsnxkf7AyC6TqIt.jpeg\" title=\"ФАН заканчивает прием заявок на соискание премии «Хорошие новости России»\" /></p>\n\n<p>На этот раз в состав жюри вошли:</p>\n\n<ul>\n\t<li>\n<strong>Ольга Тимофеева</strong>, журналистка, заместитель председателя Госдумы РФ;</li>\n\t<li>\n<strong>Елена Драпеко</strong>, актриса, первый заместитель председателя комитета Госдумы по культуре;</li>\n\t<li>\n<strong>Александр Малькевич</strong>, гендиректор телеканала «Санкт-Петербург», первый зампред комиссии Общественной палаты РФ по СМИ;</li>\n\t<li>\n<strong>Владимир Легойда</strong>, председатель Синодального отдела по взаимоотношениям Церкви с обществом и СМИ Московского патриархата, главный редактор журнала «Фома»;</li>\n\t<li>\n<strong>Федор Конюхов</strong>, путешественник, мореплаватель, писатель, художник;</li>\n\t<li>\n<strong>Олег Сирота</strong>, блогер, владелец фермерского хозяйства сыроварения.</li>\n</ul>\n\n<p>Председателем жюри стал телеведущий, заместитель председателя Госдумы РФ <strong>Петр Толстой</strong>.</p>\n\n<p>Онлайн-голосование читателей продлится до 14 апреля. Уже 16 апреля редакция ФАН и жюри будут готовы огласить имена лауреатов премии «Хорошие новости России». В этот же день станет известен и обладатель «Специального приза», он так же, как и остальные лауреаты, получит денежный приз и приглашение в Санкт-Петербург на торжественную церемонию вручения наград, которая состоится <strong>30 апреля</strong>.</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1414734-fan-zakanchivaet-priem-zayavok-na-soiskanie-premii-khoroshie-novosti-rossii"
            }
        ],
        "comments": "https://riafan.ru/1414734-fan-zakanchivaet-priem-zayavok-na-soiskanie-premii-khoroshie-novosti-rossii#comments",
        "authors": [
            {
                "name": "Анастасия Бережная"
            }
        ],
        "author": "Анастасия Бережная",
        "author_detail": {
            "name": "Анастасия Бережная"
        }
    },
    {
        "id": "https://riafan.ru/1415026-princ-garri-ustroilsya-na-vtoruyu-rabotu-iz-za-megan-markl",
        "guidislink": true,
        "link": "https://riafan.ru/1415026-princ-garri-ustroilsya-na-vtoruyu-rabotu-iz-za-megan-markl",
        "published": "Wed, 31 Mar 2021 17:07:57 +0300",
        "published_parsed": [
            2021,
            3,
            31,
            14,
            7,
            57,
            2,
            90,
            0
        ],
        "title": "Принц Гарри устроился на вторую работу из-за Меган Маркл",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Принц Гарри устроился на вторую работу из-за Меган Маркл"
        },
        "summary": "После отказа от королевских обязанностей принц Гарри устроился сразу на две работы. По информации инсайдеров, здесь не обошлось без влияния его супруги Меган Маркл.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "После отказа от королевских обязанностей принц Гарри устроился сразу на две работы. По информации инсайдеров, здесь не обошлось без влияния его супруги Меган Маркл."
        },
        "tags": [
            {
                "term": "Шоу-бизнес",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"Принц Гарри устроился на вторую работу из-за Меган Маркл\" src=\"https://riafan.ru/uploads/2021/03/31/orig-55-1617196437.png\" title=\"Принц Гарри устроился на вторую работу из-за Меган Маркл\" /></p>\n<p>Лос-Анджелес, 31 марта. После отказа от королевских обязанностей принц Гарри устроился сразу на две работы. По информации инсайдеров, здесь не обошлось без влияния его супруги Меган Маркл.</p>\n<p>Несколько недель назад появилась информация, что внук Елизаветы II занял руководящую должность в стартапе Кремниевой долины BetterUp. Принц Гарри будет заниматься благотворительной деятельностью компании и проводить публичные мероприятия на тему психического здоровья. Спустя время он также стал членом комиссии по борьбе с дезинформацией в американском Институте Аспена.</p>\n\n<p>Общественность удивил тот факт, что небедный наследник принцессы Дианы нашел работу сразу в двух областях, не связанных особо между собой. Однако по информации инсайдеров издания The Telegraph, всему виной его супруга Меган Маркл.</p>\n\n<blockquote>\n<p>&laquo;Скорее всего, он занял пост в Кремниевой долине, чтобы поставить себя на один уровень с Меган, которую всегда считал чрезвычайно умной, проницательной и впечатляющей женщиной. Чтобы не отставать от своей супруги, Гарри нужно найти свое собственное имя и личность. Это станет началом&raquo;, &mdash; отметили в издании.</p>\n</blockquote>\n\n<p>Сейчас Меган Маркл в первую очередь думает о ребенке, который должен появиться на свет уже летом. Недавно информаторы сообщили, что актриса <a href=\"https://riafan.ru/1414655-stalo-izvestno-gde-megan-markl-planiruet-rozhat-vtorogo-rebenka\" rel=\"nofollow\" target=\"_blank\">планирует</a> родить в своем доме в Калифорнии.</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1415026-princ-garri-ustroilsya-na-vtoruyu-rabotu-iz-za-megan-markl"
            }
        ],
        "comments": "https://riafan.ru/1415026-princ-garri-ustroilsya-na-vtoruyu-rabotu-iz-za-megan-markl#comments",
        "authors": [
            {
                "name": "Иван Семенов"
            }
        ],
        "author": "Иван Семенов",
        "author_detail": {
            "name": "Иван Семенов"
        }
    },
    {
        "id": "https://riafan.ru/1415024-amerikanskie-sportsmeny-otstoyali-pravo-nadrugatsya-nad-gimnom-na-olimpiiskih-igrah",
        "guidislink": true,
        "link": "https://riafan.ru/1415024-amerikanskie-sportsmeny-otstoyali-pravo-nadrugatsya-nad-gimnom-na-olimpiiskih-igrah",
        "published": "Wed, 31 Mar 2021 17:07:20 +0300",
        "published_parsed": [
            2021,
            3,
            31,
            14,
            7,
            20,
            2,
            90,
            0
        ],
        "title": "Американские спортсмены отстояли право надругаться над гимном на Олимпийских играх",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Американские спортсмены отстояли право надругаться над гимном на Олимпийских играх"
        },
        "summary": "Американские атлеты защитили свое право стоять на коленях, поднимать вверх кулак и поворачиваться спиной во время исполнения гимна США в знак поддержки движения Black Lives Matter.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Американские атлеты защитили свое право стоять на коленях, поднимать вверх кулак и поворачиваться спиной во время исполнения гимна США в знак поддержки движения Black Lives Matter."
        },
        "tags": [
            {
                "term": "Политика",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"Американские спортсмены отстояли право надругаться над гимном на Олимпийских играх\" src=\"https://riafan.ru/uploads/2021/03/31/orig-276-1617188959.jpeg\" title=\"Американские спортсмены отстояли право надругаться над гимном на Олимпийских играх\" /></p>\n<p>Вашингтон, 31 марта. Американские атлеты защитили свое право стоять на коленях, поднимать вверх кулак и поворачиваться спиной во время исполнения гимна США в знак поддержки движения Black Lives Matter.</p>\n<p>В то время как все остальные спортсмены по всему миру с уважением относятся к национальным символам стран, которые они представляют, американцы борются за право надругаться над &laquo;Знаменем, усыпанным звездами&raquo; любым удобным способом, пишет консервативный портал Gateway Pundit. Больше всего за нововведение ратовали баскетболисты и женская сборная США по футболу.</p>\n\n<p>Сами спортсмены и демократы в США называют происходящее прогрессом.</p>\n\n<p><img alt=\"\" src=\"https://riafan.ru/uploads/2021/03/31/orig-276-1617188968.jpeg\" /></p>\n\n<p>Заявление о новом праве спортсменов было опубликовано Международным олимпийским комитетом в преддверии Олимпийских игр в Токио. Призывы американских атлетов разрешить им высказывать свою политическую позицию идут вразрез с вековыми традициями мирового олимпийского движения. МОК официально запрещает спортсменам делать любые заявления по любым остросоциальным и злободневным вопросам во время выступлений Статьей 50 Устава.</p>\n\n<p>Однако в случае с американской сборной руководство комитета пошло на попятную и &laquo;прислушалось к голосам сотен спортсменов&raquo;, передает агентство MSN. Это не первый случай, когда спортсмены из Нового Света требуют закрепить за собой право выражать мнение по волнующим их социальным и политическим вопросам.</p>\n\n<p>Ранее в 1968 году во время Олимпийских игр в Мехико представители сборной США, спринтеры Томми Смит и Джон Карлос подняли вверх сжатые кулаки в черных перчатках. Позднее во время пресс-конференции американцы признались, что хотели таким образом выразить протест против расизма. Обоих за эту выходку исключили из состава.</p>\n\n<p>Ранее <strong><a href=\"https://riafan.ru/1413644-110-let-nazad-v-peterburge-byl-uchrezhden-olimpiiskii-komitet-istoriya-i-prichiny-sozdaniya\" rel=\"nofollow\" target=\"_blank\">Федеральное агентство новостей</a></strong> публиковало эксклюзивный материал, посвященный 110-летнему юбилею со дня основания Олимпийского комитета России в Петербурге.</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1415024-amerikanskie-sportsmeny-otstoyali-pravo-nadrugatsya-nad-gimnom-na-olimpiiskih-igrah"
            }
        ],
        "comments": "https://riafan.ru/1415024-amerikanskie-sportsmeny-otstoyali-pravo-nadrugatsya-nad-gimnom-na-olimpiiskih-igrah#comments",
        "authors": [
            {
                "name": "Дмитрий Пятов"
            }
        ],
        "author": "Дмитрий Пятов",
        "author_detail": {
            "name": "Дмитрий Пятов"
        }
    },
    {
        "id": "https://riafan.ru/1415023-tehnicheskii-komitet-opek-snizil-prognoz-sprosa-na-neft-v-tekushchem-godu",
        "guidislink": true,
        "link": "https://riafan.ru/1415023-tehnicheskii-komitet-opek-snizil-prognoz-sprosa-na-neft-v-tekushchem-godu",
        "published": "Wed, 31 Mar 2021 17:06:12 +0300",
        "published_parsed": [
            2021,
            3,
            31,
            14,
            6,
            12,
            2,
            90,
            0
        ],
        "title": "Технический комитет ОПЕК+ снизил прогноз спроса на нефть в текущем году",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Технический комитет ОПЕК+ снизил прогноз спроса на нефть в текущем году"
        },
        "summary": "Аналитики ОПЕК снизили на 300 тыс. баррелей в сутки прогноз по спросу на нефть в текущем году.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Аналитики ОПЕК снизили на 300 тыс. баррелей в сутки прогноз по спросу на нефть в текущем году."
        },
        "tags": [
            {
                "term": "Экономика",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"Технический комитет ОПЕК+ снизил прогноз спроса на нефть в текущем году\" src=\"https://riafan.ru/uploads/2021/03/31/orig-291-1617197883.jpeg\" title=\"Технический комитет ОПЕК+ снизил прогноз спроса на нефть в текущем году\" /></p>\n<p>Вена, 31 марта. Аналитики ОПЕК+ снизили на 300 тыс. баррелей в сутки прогноз по спросу на нефть в текущем году.</p>\n<p>Это произошло из-за сомнений в скорости восстановления рынка, которые появились у членов организации после доклада Объединенного технического комитета. Экспертная группа устроила собрание 30 марта, перед встречей, на которой будет принято решение о дальнейшей политике нефтедобычи.</p>\n\n<p>Базовый анализ на 2021 год предполагает, что спрос на нефть будет расти на 5,6 миллиона баррелей в сутки. В прошлом прогнозе этот показатель был на 300 тыс. баррелей в день больше. Одновременно ожидаемый рост глобального предложения повышен на 200 тыс. баррелей, после чего составил 1,6 миллиона баррелей в сутки.</p>\n\n<p>Агентство Reuters ранее сообщило, что Саудовская Аравия готова <a href=\"https://riafan.ru/1414746-reuters-er-riyad-mozhet-vystupit-za-prodlenie-ogranichenii-v-ramkah-opek\" rel=\"nofollow\" target=\"_blank\">поддержать</a> продление сокращения добычи черного золота в рамках сделки ОПЕК+ вплоть до июня. Переговоры по этому вопросу намечены на 1 апреля.</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1415023-tehnicheskii-komitet-opek-snizil-prognoz-sprosa-na-neft-v-tekushchem-godu"
            }
        ],
        "comments": "https://riafan.ru/1415023-tehnicheskii-komitet-opek-snizil-prognoz-sprosa-na-neft-v-tekushchem-godu#comments",
        "authors": [
            {
                "name": "Елена Иванова"
            }
        ],
        "author": "Елена Иванова",
        "author_detail": {
            "name": "Елена Иванова"
        }
    },
    {
        "id": "https://riafan.ru/1414992-pravitelstvo-kuveita-prinyalo-prisyagu-pered-vozobnovivshim-rabotu-parlamentom",
        "guidislink": true,
        "link": "https://riafan.ru/1414992-pravitelstvo-kuveita-prinyalo-prisyagu-pered-vozobnovivshim-rabotu-parlamentom",
        "published": "Wed, 31 Mar 2021 17:04:31 +0300",
        "published_parsed": [
            2021,
            3,
            31,
            14,
            4,
            31,
            2,
            90,
            0
        ],
        "title": "Правительство Кувейта приняло присягу перед возобновившим работу парламентом",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Правительство Кувейта приняло присягу перед возобновившим работу парламентом"
        },
        "summary": "Парламент Кувейта приостановил свою работу 18 февраля по указу эмира.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Парламент Кувейта приостановил свою работу 18 февраля по указу эмира."
        },
        "tags": [
            {
                "term": "Весь мир",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"Правительство Кувейта приняло присягу перед парламентом\" src=\"https://riafan.ru/uploads/2021/03/31/orig-1617198709T6lHMGoXeFaLN0cTrwpxDms5jKbIzlM93JVnZgaY.jpeg\" title=\"Правительство Кувейта приняло присягу перед парламентом\" /></p>\n\n<p>Эль-Кувейт, 31 марта. Премьер-министр Кувейта <strong>Сабах аль-Халид ас-Сабах </strong>и правительство эмирата приняли присягу в возобновившем работу Национальном собрании после продолжительного противостояния между премьером и избранной ассамблеей.</p>\n\n<p>Последним примечательным эпизодом в противостоянии правительства и Национального собрания стала отставка оппозиционного депутата <strong>Бадера аль-Дахума</strong> 14 марта. Он был одним из двух парламентариев, подавших в этом месяце прошение о допросе Сабаха аль-Халида по поводу его выбора министров.</p>\n\n<p>В ходе первого заседания после месячного перерыва Национальное собрание рассмотрит законопроект об амнистии осужденных за штурм здания парламента в 2011 году. В их число входят парламентарии, бежавшие за границу.</p>\n\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"de\">Die endgültigen Ergebnisse der Parlamentswahlen in Kuwait zeigten, dass die Mehrheit der siegreichen Kandidaten neue Gesichter sind.<br />\nNur 19 Abgeordnete des vorherigen Parlaments im neuen Parlament bleiben konnten.<br />\nDas kuwaitische Parlament hat 50 Mitglieder im kleinen Golfstaat. <a href=\"https://t.co/cXMASVI4r8\">pic.twitter.com/cXMASVI4r8</a></p>\n— Nahost Review (@NahostR) <a href=\"https://twitter.com/NahostR/status/1335861015322484736?ref_src=twsrc%5Etfw\">December 7, 2020</a>\n</blockquote>\n\n\n<p>В настоящий момент назревшим для Кувейта вопросом является принятие закона о долгах. Он позволит правительству занять до 65 миллиардов долларов в течение следующих 30 лет, что необходимо эмирату ввиду падения цен на нефть и разрушительного влияния эпидемии коронавируса.</p>\n\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"en\">Kuwait recorded 21 Covid-19 death in last two days - As the Kuwait is increasing the number of vaccine recipients in the past few days by f expanding the vaccination campaigns, the Corona index continues to… <a href=\"https://t.co/XCylFzxGIv\">https://t.co/XCylFzxGIv</a> <a href=\"https://twitter.com/hashtag/kuwaitnews?src=hash&amp;ref_src=twsrc%5Etfw\">#kuwaitnews</a> <a href=\"https://twitter.com/hashtag/indiakuwait?src=hash&amp;ref_src=twsrc%5Etfw\">#indiakuwait</a> <a href=\"https://twitter.com/hashtag/indiansinkuwait?src=hash&amp;ref_src=twsrc%5Etfw\">#indiansinkuwait</a> <a href=\"https://t.co/GInsp92AMP\">pic.twitter.com/GInsp92AMP</a></p>\n— IndiansinKuwait (@IIKNews) <a href=\"https://twitter.com/IIKNews/status/1376010294443405312?ref_src=twsrc%5Etfw\">March 28, 2021</a>\n</blockquote>\n\n\n<p>Эмир <strong>Наваф аль-Ахмед аль-Джабер ас-Сабах </strong>выразил надежду, что грядущая парламентская сессия пройдет в режиме плодотворного сотрудничества и «подальше от всякого напряжения». В то же время именно его распоряжением работа Национального собрания была приостановлена.</p>\n\n<h2>Внутриполитический конфликт</h2>\n\n<p>Продолжительная история противостояния Национального собрания, правительства и эмира Кувейта обусловлена особенностями политического устройства страны. Так, парламент способен блокировать законы и допрашивать министров, включая премьера. В свою очередь, эти посты занимают члены правящей семьи ас-Сабах, а последнее слово в государственных делах принадлежит эмиру.</p>\n\n<p>В период высоких цен на нефть текущая политическая система работала приемлемо. Однако в условиях понижения цен на энергоресурсы и мировой эпидемии коронавируса данная модель управления продемонстрировала свою неэффективность для разрешения кризисных ситуаций.</p>\n\n<p><a href=\"https://riafan.ru/1390716-kuveit-na-poroge-krizisa-kak-politicheskie-mezhdousobicy-zaveli-stranu-v-tupik\" target=\"_blank\"><img alt=\"Правительство Кувейта приняло присягу перед возобновившим работу парламентом\" src=\"https://riafan.ru/uploads/2021/03/31/orig-1617197881YwstmkCE0FvBl2ofQC4U5NNdi9gN2CuSdhL37kVR.jpeg\" title=\"Правительство Кувейта приняло присягу перед возобновившим работу парламентом\" /></a></p>\n\n<p>Постоянные конфликты между кабмином и парламентом Кувейта приводят к регулярным кадровым перестановкам в правящей верхушке. Это, в свою очередь, препятствует экономическим и налоговым реформам, которые могли бы помочь стране выбраться из кризиса.</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1414992-pravitelstvo-kuveita-prinyalo-prisyagu-pered-vozobnovivshim-rabotu-parlamentom"
            }
        ],
        "comments": "https://riafan.ru/1414992-pravitelstvo-kuveita-prinyalo-prisyagu-pered-vozobnovivshim-rabotu-parlamentom#comments",
        "authors": [
            {
                "name": "Иван Андреев"
            }
        ],
        "author": "Иван Андреев",
        "author_detail": {
            "name": "Иван Андреев"
        }
    },
    {
        "id": "https://riafan.ru/1415021-putin-poruchil-sobrat-dannye-o-podderzhke-regionov-pered-poslaniem-parlamentu",
        "guidislink": true,
        "link": "https://riafan.ru/1415021-putin-poruchil-sobrat-dannye-o-podderzhke-regionov-pered-poslaniem-parlamentu",
        "published": "Wed, 31 Mar 2021 17:03:24 +0300",
        "published_parsed": [
            2021,
            3,
            31,
            14,
            3,
            24,
            2,
            90,
            0
        ],
        "title": "Путин поручил собрать данные о поддержке регионов перед посланием парламенту",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Путин поручил собрать данные о поддержке регионов перед посланием парламенту"
        },
        "summary": "Президент России Владимир Путин распорядился, чтобы перед посланием Федеральному собранию были подготовлены данные о поддержке регионов страны.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Президент России Владимир Путин распорядился, чтобы перед посланием Федеральному собранию были подготовлены данные о поддержке регионов страны."
        },
        "tags": [
            {
                "term": "Политика",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"Путин поручил собрать данные о поддержке регионов перед посланием парламенту\" src=\"https://riafan.ru/uploads/2021/03/31/orig-198-1617199176.jpeg\" title=\"Путин поручил собрать данные о поддержке регионов перед посланием парламенту\" /></p>\n<p>Москва, 31 марта. Президент России Владимир Путин распорядился, чтобы перед посланием Федеральному собранию были подготовлены данные о поддержке регионов страны.</p>\n<p>Глава государства ожидает выполнение поручения в течение двух недель. По его словам, собранная информация будет учтена в послании парламенту.</p>\n\n<p>Ранее пресс-секретарь президента РФ Дмитрий Песков неоднократно заявлял, что дата послания Федеральному собранию еще не определена. Официальный представитель Кремля не исключил очный формат выступления Путина перед парламентом.</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1415021-putin-poruchil-sobrat-dannye-o-podderzhke-regionov-pered-poslaniem-parlamentu"
            }
        ],
        "comments": "https://riafan.ru/1415021-putin-poruchil-sobrat-dannye-o-podderzhke-regionov-pered-poslaniem-parlamentu#comments",
        "authors": [
            {
                "name": "Антон Тарасов"
            }
        ],
        "author": "Антон Тарасов",
        "author_detail": {
            "name": "Антон Тарасов"
        }
    },
    {
        "id": "https://riafan.ru/1415020-opasnoe-oslozhnenie-covid-19-uvelichivaet-risk-smerti",
        "guidislink": true,
        "link": "https://riafan.ru/1415020-opasnoe-oslozhnenie-covid-19-uvelichivaet-risk-smerti",
        "published": "Wed, 31 Mar 2021 17:02:17 +0300",
        "published_parsed": [
            2021,
            3,
            31,
            14,
            2,
            17,
            2,
            90,
            0
        ],
        "title": "Опасное осложнение COVID-19 увеличивает риск смерти",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Опасное осложнение COVID-19 увеличивает риск смерти"
        },
        "summary": "Возникновение у некоторых заболевших COVID-19 пациентов несудорожных припадков повышает риск летального исхода, выяснили американские ученые.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Возникновение у некоторых заболевших COVID-19 пациентов несудорожных припадков повышает риск летального исхода, выяснили американские ученые."
        },
        "tags": [
            {
                "term": "Общество",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"Опасное осложнение COVID-19 увеличивает риск смерти\" src=\"https://riafan.ru/uploads/2021/03/31/orig-287-1617197703.jpeg\" title=\"Опасное осложнение COVID-19 увеличивает риск смерти\" /></p>\n<p>Бостон, 31 марта. Возникновение у некоторых заболевших COVID-19 пациентов несудорожных припадков повышает риск летального исхода, выяснили американские ученые.</p>\n<p>Исследователи Массачусетской больницы общего профиля и Медицинского центра Бет Исраэль Диаконисс изучили данные ЭЭГ-мониторинга 197 пациентов, больных коронавирусом. У 9,6% пациентов обнаружились несудорожные припадки, хотя раньше у них не наблюдалось никаких неврологических проблем. Вероятность смерти таких больных повышалась в четыре раза, а течение болезни было более длительным.</p>\n\n<p>Это является свидетельством того, что осложнения со стороны неврологической системы могут оказывать влияние на смертность и заболеваемость коронавирусом. Эксперты утверждают, что больным COVID-19 нужно проходить обследование на предмет несудорожных припадков.</p>\n\n<p>Ранее <a href=\"https://riafan.ru/1409502-bolezn-nadpochechnikov-uvelichivaet-detskuyu-smertnost-ot-covid-19-v-desyat-raz\" rel=\"nofollow\" target=\"_blank\">сообщалось</a>, что у детей с надпочечниковой недостаточностью риск смерти и осложнений после COVID-19 увеличивается в 10 раз. Заключение сделали на основе анализа данных пациентов до 18 лет.</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1415020-opasnoe-oslozhnenie-covid-19-uvelichivaet-risk-smerti"
            }
        ],
        "comments": "https://riafan.ru/1415020-opasnoe-oslozhnenie-covid-19-uvelichivaet-risk-smerti#comments",
        "authors": [
            {
                "name": "Геннадий Плюшкин"
            }
        ],
        "author": "Геннадий Плюшкин",
        "author_detail": {
            "name": "Геннадий Плюшкин"
        }
    },
    {
        "id": "https://riafan.ru/1415019-nyt-ssha-neobhodimo-superoruzhie-dlya-pobedy-v-novoi-holodnoi-voine",
        "guidislink": true,
        "link": "https://riafan.ru/1415019-nyt-ssha-neobhodimo-superoruzhie-dlya-pobedy-v-novoi-holodnoi-voine",
        "published": "Wed, 31 Mar 2021 17:01:28 +0300",
        "published_parsed": [
            2021,
            3,
            31,
            14,
            1,
            28,
            2,
            90,
            0
        ],
        "title": "NYT: США необходимо «супероружие» для победы в новой холодной войне",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "NYT: США необходимо «супероружие» для победы в новой холодной войне"
        },
        "summary": "США вступили в новую холодную войну, на этот раз с Китаем. Теперь Вашингтону нужно новое «супероружие» для победы, говорится в сообщении СМИ.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "США вступили в новую холодную войну, на этот раз с Китаем. Теперь Вашингтону нужно новое «супероружие» для победы, говорится в сообщении СМИ."
        },
        "tags": [
            {
                "term": "Политика",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"NYT: США необходимо «супероружие» для победы в новой холодной войне\" src=\"https://riafan.ru/uploads/2021/03/31/orig-163-1617197674.jpeg\" title=\"NYT: США необходимо «супероружие» для победы в новой холодной войне\" /></p>\n<p>Вашингтон, 31 марта. США вступили в новую холодную войну, на этот раз с Китаем. Теперь Вашингтону нужно новое «супероружие» для победы, говорится в сообщении СМИ.</p>\n<p>Во время холодной войны между США и СССР у Запада было &laquo;секретное оружие&raquo;, которое работало против стран социалистического блока. Данным оружием являлся коммунизм, который стал &laquo;невидимым помощником&raquo; для Соединенных Штатов. Именно из-за коммунистического строя Россия не смогла победить, считает журналист Брет Стивенс из газеты The New York Times.</p>\n\n<p>Автор утверждает, что народ Советского Союза не хотел сохранять свой уклад жизни. Жители СССР &laquo;критиковали свое государство&raquo;, что и стало залогом победы для США. Однако у Запада более нет такого &laquo;союзника&raquo;, как это было десятилетия назад. Сегодня основным противником для Соединенных Штатов стал Китай, пишет NYT.</p>\n\n<p>В связи с разгорающейся новой холодной войной Вашингтону следует задуматься о новом &laquo;супероружии&raquo;. Журналист считает, что только при помощи необычных средств США смогут одолеть Китай в этом противостоянии.</p>\n\n<p>Эксперты из КНР ранее <a href=\"https://riafan.ru/1409342-v-global-times-nazvali-strategicheskim-pereborom-baidena-konfrontaciyu-s-rossiei\" rel=\"nofollow\" target=\"_blank\">назвали</a> &laquo;стратегическим перебором&raquo; желание США развязать холодную войну на два фронта. В Вашингтоне уверены, что сейчас отношения с Москвой находятся на самой нижней точке, пишет сайт <a href=\"https://360tv.ru/news/mir/v-ssha-sochli-chto/\" rel=\"nofollow\" target=\"_blank\">360tv.ru</a>.</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1415019-nyt-ssha-neobhodimo-superoruzhie-dlya-pobedy-v-novoi-holodnoi-voine"
            }
        ],
        "comments": "https://riafan.ru/1415019-nyt-ssha-neobhodimo-superoruzhie-dlya-pobedy-v-novoi-holodnoi-voine#comments",
        "authors": [
            {
                "name": "Максим Попов"
            }
        ],
        "author": "Максим Попов",
        "author_detail": {
            "name": "Максим Попов"
        }
    },
    {
        "id": "https://riafan.ru/1414980-fan-stali-izvestny-podrobnosti-dela-otca-ivana-zhdanova",
        "guidislink": true,
        "link": "https://riafan.ru/1414980-fan-stali-izvestny-podrobnosti-dela-otca-ivana-zhdanova",
        "published": "Wed, 31 Mar 2021 16:59:55 +0300",
        "published_parsed": [
            2021,
            3,
            31,
            13,
            59,
            55,
            2,
            90,
            0
        ],
        "title": "ФАН стали известны подробности дела отца Ивана Жданова",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "ФАН стали известны подробности дела отца Ивана Жданова"
        },
        "summary": "Директор ФБК Иван Жданов считает, что арест его отца по подозрению в мошенничестве связан с политикой. Однако соратник Навального лукавит.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Директор ФБК Иван Жданов считает, что арест его отца по подозрению в мошенничестве связан с политикой. Однако соратник Навального лукавит."
        },
        "tags": [
            {
                "term": "Общество",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"ФАН стали известны подробности дела отца Ивана Жданова\" src=\"https://static.riafan.ru/uploads/2021/03/31/orig-16171972080e18d5b320e02697e0021fa82f428420.jpeg\" title=\"ФАН стали известны подробности дела отца Ивана Жданова\" /></p>\n<p style=\"text-align: center;\"><img alt=\"ФАН стали известны подробности дела отца Ивана Жданова\" src=\"https://riafan.ru/uploads/2021/03/31/orig-16171972080e18d5b320e02697e0021fa82f428420.jpeg\" title=\"ФАН стали известны подробности дела отца Ивана Жданова\" /></p>\n\n<p>Директор ФБК (признан иноагентом) <strong>Иван Жданов</strong> разразился гневной отповедью в адрес правоохранительных органов за <a href=\"https://riafan.ru/1414287-zhdanov-ispolzuet-arest-otca-dlya-torga-s-zapadnymi-partnerami-fbk\" rel=\"nofollow\" target=\"_blank\">задержание своего отца</a> <strong>Жданова Юрия Павловича</strong>. По мнению сына, все неприятности родителя, а именно возбуждение уголовного дела, связаны исключительно с тем, что сам директор ФБК является «неугодным власти». <strong>ФАН</strong> выясняет, в чем мог слукавить Иван Юрьевич, говоря, что его отец — «маленький человек» в администрации — стал главным фигурантом уголовного дела о махинации с государственным жильем.</p>\n\n<blockquote>\n<p>«Отец работал на Севере — в Ненецком округе, в поселке Искателей. Сначала был заместителем главы, последние годы дорабатывал на какой-то невысокой поселковой должности и уже с лета прошлого года как на пенсии», — написал Иван Жданов в соцсетях.</p>\n</blockquote>\n\n<p>Единственная правда — про поселок Искателей. Юрий Павлович Жданов работал там заместителем главы по общим вопросам и был заместителем жилищной комиссии в муниципальном образовании «Рабочий поселок Искателей».</p>\n\n<p>Получившая квартиру <strong>Юлия Ветрова</strong> является депутатом того же муниципального образования. Ее супруг — Николай Ветров — местный бизнесмен, у него салон красоты. Юрий Павлович как юрист нес ответственность за составление всех договоров, в том числе о предоставлении помещений нуждающимся в жилье. Он подписал решение комиссии о предоставлении помещения. Уволился из администрации в декабре прошлого года, не выходя из отпуска, а не летом.</p>\n\n<blockquote>\n<p>«Дело заключается в том, что он в составе жилищной комиссии рекомендовал главе поселка выделить квартиру женщине по договору социального найма. Позже оказалось, что эта семья уже получала жилищную субсидию. Договор расторгли, квартиру администрация вернула по суду. Вот и все. Серьезно. Рекомендовал главе выделить квартиру по договору социального найма женщине. Посадили ли главу поселка-единоросса, который собственным распоряжением выделил квартиру? Нет, конечно, даже не фигурант», — пишет Жданов далее.</p>\n</blockquote>\n\n<p style=\"text-align: center;\"><img alt=\"Жданов - верный соратник Навального и Соболь\" src=\"https://riafan.ru/uploads/2021/03/31/orig-1617197277b61b9b160025a7c98335a5e7453185d8.jpeg\" title=\"Жданов - верный соратник Навального и Соболь\" /></p>\n\n<p>Семья Ветровых действительно получала жилищную субсидию. И выяснилось это не просто так — это выяснил тот самый глава администрации <strong>Григорий Казаченко</strong>. По данным ФАН от источника в администрации, Казаченко прежде всего обратился к Ветровой по-хорошему — чтобы она вернула жилье. Она отказалась, поэтому главе администрации пришлось подать иск в Нарьян-Марский городской суд о выселении семьи Ветровых с «казенных метров» в доме №32 по улице Нефтяников. И не два года назад, как пишет Жданов, а всего лишь в ноябре прошлого года. Кстати, квартиру пока еще не вернули: суд первой инстанции удовлетворил иск, но Ветровы подали апелляцию. И все еще живут в государственной квартире.</p>\n\n<blockquote>\n<p>«Так как был выявлен факт возможного мошенничества с государственным жильем, началась проверка правоохранительных органов. Обвиняемых пока нет. Поскольку Юрий Жданов практически вел эту сделку, рекомендовал Ветрову, в жилищной комиссии принимал решение и сами документы оформлял — естественно, к нему первому возникли вопросы. Тем более, что Юрий Павлович очень хорошо знаком с матерью Ветровой», — высказал свою позицию источник.</p>\n</blockquote>\n\n<p>Напомним, 27 марта стало известно о задержании отца Ивана Жданова в Ростове-на-Дону. Сам оппозиционер заявил, что это политизированное дело, эту версию подхватили западные СМИ, раздувая из стандартного уголовного дела о превышении должностных полномочий очередную сказку про «режим».</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1414980-fan-stali-izvestny-podrobnosti-dela-otca-ivana-zhdanova"
            }
        ],
        "comments": "https://riafan.ru/1414980-fan-stali-izvestny-podrobnosti-dela-otca-ivana-zhdanova#comments",
        "authors": [
            {
                "name": "Иван Соколов"
            }
        ],
        "author": "Иван Соколов",
        "author_detail": {
            "name": "Иван Соколов"
        }
    },
    {
        "id": "https://riafan.ru/1415017-rossiiskie-uchenye-predlozhili-novyi-sposob-lecheniya-tyazheloi-formy-koronavirusa",
        "guidislink": true,
        "link": "https://riafan.ru/1415017-rossiiskie-uchenye-predlozhili-novyi-sposob-lecheniya-tyazheloi-formy-koronavirusa",
        "published": "Wed, 31 Mar 2021 16:57:38 +0300",
        "published_parsed": [
            2021,
            3,
            31,
            13,
            57,
            38,
            2,
            90,
            0
        ],
        "title": "Российские ученые предложили новый способ лечения тяжелой формы коронавируса",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Российские ученые предложили новый способ лечения тяжелой формы коронавируса"
        },
        "summary": "Новый метод лечения коронавирусной инфекции в тяжелой форме разработали в Московском государственном университете имени М. В. Ломоносова.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Новый метод лечения коронавирусной инфекции в тяжелой форме разработали в Московском государственном университете имени М. В. Ломоносова."
        },
        "tags": [
            {
                "term": "Наука",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"Российские ученые предложили новый способ лечения тяжелой формы коронавируса\" src=\"https://riafan.ru/uploads/2021/03/31/orig-173-1617196320.jpeg\" title=\"Российские ученые предложили новый способ лечения тяжелой формы коронавируса\" /></p>\n<p>Москва, 31 марта. Новый метод лечения коронавирусной инфекции в тяжелой форме разработали в Московском государственном университете имени М. В. Ломоносова.</p>\n<p>Способ лечения предложил научный сотрудник отдела иммунологии вуза Андрей Круглов. Он разработал метод детектирования ответа антител на белки вируса. Совместно с коллегами из Германии были изучены причины тяжелого течения инфекции, которая возникает при заражении коронавирусом. Об этом рассказали в пресс-службе университета.</p>\n\n<p>Результаты исследования показали, что у пациентов с тяжелой формой болезни происходит переключение антительного ответа. Затем в большом количестве выделяются супрессорные молекулы, цитокины и TGF-b1. Это значит, что тяжелая форма обусловлена не цитокиновым штормом, а действием цитокинов, которые подавляют защиту организма. Специалисты предложили лечение посредством блокировки TGFb1.</p>\n\n<p>До этого пресс-секретарь президента РФ Дмитрий Песков <a href=\"https://riafan.ru/1414847-peskov-predupredil-o-sohranenii-ugrozy-tretei-volny-koronavirusa-v-rf\" rel=\"nofollow\" target=\"_blank\">оценил</a> возможность наступления третьей волны коронавируса в России. Он отметил, что угроза увеличения заболеваемости остается. Говорить о полной победе над пандемией еще рано.</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1415017-rossiiskie-uchenye-predlozhili-novyi-sposob-lecheniya-tyazheloi-formy-koronavirusa"
            }
        ],
        "comments": "https://riafan.ru/1415017-rossiiskie-uchenye-predlozhili-novyi-sposob-lecheniya-tyazheloi-formy-koronavirusa#comments",
        "authors": [
            {
                "name": "Геннадий Плюшкин"
            }
        ],
        "author": "Геннадий Плюшкин",
        "author_detail": {
            "name": "Геннадий Плюшкин"
        }
    },
    {
        "id": "https://riafan.ru/1415016-komediya-batya-obognala-ligu-spravedlivosti-po-prodazham-v-onlain-kinoteatrah",
        "guidislink": true,
        "link": "https://riafan.ru/1415016-komediya-batya-obognala-ligu-spravedlivosti-po-prodazham-v-onlain-kinoteatrah",
        "published": "Wed, 31 Mar 2021 16:57:09 +0300",
        "published_parsed": [
            2021,
            3,
            31,
            13,
            57,
            9,
            2,
            90,
            0
        ],
        "title": "Комедия «Батя» обогнала «Лигу справедливости» по продажам в онлайн-кинотеатрах",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Комедия «Батя» обогнала «Лигу справедливости» по продажам в онлайн-кинотеатрах"
        },
        "summary": "Стали известны фильмы с лучшими продажами в онлайн-кинотеатрах. Рейтинг возглавила комедия «Батя», созданная телеканалом ТНТ и компанией Good Story Media.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Стали известны фильмы с лучшими продажами в онлайн-кинотеатрах. Рейтинг возглавила комедия «Батя», созданная телеканалом ТНТ и компанией Good Story Media."
        },
        "tags": [
            {
                "term": "Общество",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"Комедия «Батя» обогнала «Лигу справедливости» по продажам в онлайн-кинотеатрах\" src=\"https://riafan.ru/uploads/2021/03/31/orig-55-1617195392.jpeg\" title=\"Комедия «Батя» обогнала «Лигу справедливости» по продажам в онлайн-кинотеатрах\" /></p>\n<p>Москва, 31 марта. Стали известны фильмы с лучшими продажами в онлайн-кинотеатрах. Рейтинг возглавила комедия «Батя», созданная телеканалом ТНТ и компанией Good Story Media.</p>\n<header>\n<p>Информация была предоставлена аналитическим сайтом Filmpro, который собирает данные с популярных платформ. При составлении рейтинга портал учитывает позицию фильма в топе продаж онлайн-кинотеатров. Согласно статистике, комедия с Владимиром Вдовиченковым в главной роли обогнала картины &laquo;Последний Богатырь: Корень зла&raquo;, &laquo;Лига справедливости&raquo;, &laquo;Довод&raquo; и &laquo;Аферистка&raquo;.</p>\n\n<p>Релиз комедии в цифровых кинотеатрах Wink, ivi и Premier состоялся 18 марта. К концу первого уикенда фильм на отечественном портале Premier посмотрели более одного миллиона раз. Одновременно с этим происходит показ ленты на больших экранах.</p>\n\n<p></p>\n\n<p>Фильм &laquo;Батя&raquo; рассказывает о путешествии Макса (Стас Старовойтов) к своему отцу, который воспитывал сына в суровых реалиях девяностых. В путь герой отправляется вместе со своей семьей и одновременно рассказывает о детстве с &quot;батей&quot;.</p>\n\n<p>Режиссером комедии выступил Дмитрий Ефимович. В интервью <a href=\"https://riafan.ru/1390576-rezhisser-efimovich-o-filme-batya-molodezh-srazu-zakhotela-pozvonit-roditelyam\" rel=\"nofollow\" target=\"_blank\">Федеральному агентству новостей</a> он заявил, что, несмотря на жанр, картина заставила многих зрителей после просмотра позвонить своим родителям.</p>\n</header>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1415016-komediya-batya-obognala-ligu-spravedlivosti-po-prodazham-v-onlain-kinoteatrah"
            }
        ],
        "comments": "https://riafan.ru/1415016-komediya-batya-obognala-ligu-spravedlivosti-po-prodazham-v-onlain-kinoteatrah#comments",
        "authors": [
            {
                "name": "Антон Тарасов"
            }
        ],
        "author": "Антон Тарасов",
        "author_detail": {
            "name": "Антон Тарасов"
        }
    },
    {
        "id": "https://riafan.ru/1415015-zamglavy-pravitelstva-stavropolya-prosyat-otpravit-v-sizo",
        "guidislink": true,
        "link": "https://riafan.ru/1415015-zamglavy-pravitelstva-stavropolya-prosyat-otpravit-v-sizo",
        "published": "Wed, 31 Mar 2021 16:56:21 +0300",
        "published_parsed": [
            2021,
            3,
            31,
            13,
            56,
            21,
            2,
            90,
            0
        ],
        "title": "Замглавы правительства Ставрополья просят отправить в СИЗО",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Замглавы правительства Ставрополья просят отправить в СИЗО"
        },
        "summary": "Следственный комитет попросил суд отправить в изолятор исполняющего обязанности замглавы правительства Ставрополья Петрашова. Его подозревают в мошенничестве.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Следственный комитет попросил суд отправить в изолятор исполняющего обязанности замглавы правительства Ставрополья Петрашова. Его подозревают в мошенничестве."
        },
        "tags": [
            {
                "term": "Происшествия",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"Замглавы правительства Ставрополья просят отправить в СИЗО\" src=\"https://riafan.ru/uploads/2021/03/31/orig-271-1617198637.jpg\" title=\"Замглавы правительства Ставрополья просят отправить в СИЗО\" /></p>\n<p>Ставрополь, 31 марта. Следственный комитет попросил суд отправить в изолятор исполняющего обязанности замглавы правительства Ставрополья Петрашова. Его подозревают в мошенничестве.</p>\n<p>В суд поступило ходатайство об избрании меры пресечения в виде заключения под стражу на срок до 25 мая в отношении обвиняемого Романа Петрашова. Однако свою вину фигурант не признает.</p>\n\n<p>СК считает, что фигурант в период с 2013 по 2015 годы получил около 130 млн рублей через посредников с помощью перечислений на счета подконтрольных ему юрлиц. Петрашов взял деньги, пообещав помочь с заключением госконтракта на обустройство нефтяных и газовых месторождений. </p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1415015-zamglavy-pravitelstva-stavropolya-prosyat-otpravit-v-sizo"
            }
        ],
        "comments": "https://riafan.ru/1415015-zamglavy-pravitelstva-stavropolya-prosyat-otpravit-v-sizo#comments",
        "authors": [
            {
                "name": "Алиса Яковлева"
            }
        ],
        "author": "Алиса Яковлева",
        "author_detail": {
            "name": "Алиса Яковлева"
        }
    },
    {
        "id": "https://riafan.ru/1415001-turciya-khochet-sozdat-v-livii-logisticheskii-centr-dlya-obkhoda-torgovogo-sueckogo-kanala",
        "guidislink": true,
        "link": "https://riafan.ru/1415001-turciya-khochet-sozdat-v-livii-logisticheskii-centr-dlya-obkhoda-torgovogo-sueckogo-kanala",
        "published": "Wed, 31 Mar 2021 16:50:03 +0300",
        "published_parsed": [
            2021,
            3,
            31,
            13,
            50,
            3,
            2,
            90,
            0
        ],
        "title": "Турция хочет создать в Ливии логистический центр для обхода торгового Суэцкого канала",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Турция хочет создать в Ливии логистический центр для обхода торгового Суэцкого канала"
        },
        "summary": "Анкара считает, что это значительно сократит время доставки грузов.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Анкара считает, что это значительно сократит время доставки грузов."
        },
        "tags": [
            {
                "term": "Весь мир",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"Турция хочет создать в Ливии логистический центр для обхода торгового Суэцкого канала\" src=\"https://riafan.ru/uploads/2021/03/31/orig-1617198392Ht0jrVRdDFwqbMuCFBLFHFBeZ2SA7RwII6DMvIRg.jpeg\" title=\"Турция хочет создать в Ливии логистический центр для обхода торгового Суэцкого канала\" /></p>\n\n<p>Анкара, 31 марта. Глава турецко-ливийской бизнес-платформы Мортада Корнфил заявил, что североафриканская страна, если сравнивать с Суэцким каналом, имеет более быстрый доступ к территориям континента.</p>\n\n<p>По его словам, торговые маршруты, которые не только ведут в Восточную и Центральную Африку, но и проходят через египетский судоходный канал, занимают 45 дней пути. Столько времени нужно, чтобы привезти груз в пункт назначения, <a href=\"https://libyaalahrar.tv/2021/03/30/%D9%85%D8%AC%D9%84%D8%B3-%D8%A7%D9%84%D8%A3%D8%B9%D9%85%D8%A7%D9%84-%D8%A7%D9%84%D8%AA%D8%B1%D9%83%D9%8A-%D8%A7%D9%84%D9%84%D9%8A%D8%A8%D9%8A-%D9%84%D9%8A%D8%A8%D8%A8%D8%A7-%D8%A8%D8%AF%D9%8A%D9%84/\">передает</a> Libya Al-Ahrar.</p>\n\n<p>Однако логистический центр, который Анкара хочет создать в Ливии, сократит время доставки товаров в Африку с 45 до 10–15 дней. Председатель делового Совета внешнеэкономических связей Турции считает, что при реализации проекта республика сможет проникнуть вглубь Африканского континента по наземным путям.</p>\n\n<p>Неделю назад контейнеровоз Ever Given сел на мель на 151-м километре Суэцкого канала, который соединяет Красное и Средиземное моря, и полностью заблокировал движение. Более 320 грузовых кораблей встали в очередь. Образовалась «пробка».</p>\n\n<p>Временная остановка навигации по Суэцкому каналу грозит кратковременными, но серьезными изменениями на мировых рынках. Снять с мели контейнеровоз Ever Given <a href=\"https://riafan.ru/1413630-dvizhenie-po-sueckomu-kanalu-vozobnovitsya-v-blizhaishie-chasy\">удалось</a> лишь к 29 марта.</p>\n\n<p>Судно взяло северное направление, чтобы пройти технический осмотр. Буксиры страхуют движение Ever Given. К вечеру навигация через Суэцкий канал <a href=\"https://riafan.ru/1413874-dvustoronnyaya-navigaciya-sudov-v-sueckom-kanale-vozobnovlena\">возобновилась</a>.</p>\n\n<blockquote class=\"twitter-tweet\">\n<p dir=\"rtl\" lang=\"ar\">وأبرز أن 12% إلى 13% من حجم التجارة العالمية يمر من هناك، مشددًا على أن \" <a href=\"https://twitter.com/hashtag/%D9%82%D9%86%D8%A7%D8%A9_%D8%A7%D9%84%D8%B3%D9%88%D9%8A%D8%B3?src=hash&amp;ref_src=twsrc%5Etfw\">#قناة_السويس</a> باقية ومنافسة جدًا جدًا\". <a href=\"https://t.co/4k1Ck9aNl4\">pic.twitter.com/4k1Ck9aNl4</a></p>\n— قناة بينونة (@Baynounahtv) <a href=\"https://twitter.com/Baynounahtv/status/1376860531127156742?ref_src=twsrc%5Etfw\">March 30, 2021</a>\n</blockquote>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1415001-turciya-khochet-sozdat-v-livii-logisticheskii-centr-dlya-obkhoda-torgovogo-sueckogo-kanala"
            }
        ],
        "comments": "https://riafan.ru/1415001-turciya-khochet-sozdat-v-livii-logisticheskii-centr-dlya-obkhoda-torgovogo-sueckogo-kanala#comments",
        "authors": [
            {
                "name": "Павел Свиридов"
            }
        ],
        "author": "Павел Свиридов",
        "author_detail": {
            "name": "Павел Свиридов"
        }
    },
    {
        "id": "https://riafan.ru/1415010-desyatki-tysyach-litrov-alkogolya-stali-zhertvoi-vinnyh-voin-mezhdu-avstraliei-i-kitaem",
        "guidislink": true,
        "link": "https://riafan.ru/1415010-desyatki-tysyach-litrov-alkogolya-stali-zhertvoi-vinnyh-voin-mezhdu-avstraliei-i-kitaem",
        "published": "Wed, 31 Mar 2021 16:49:37 +0300",
        "published_parsed": [
            2021,
            3,
            31,
            13,
            49,
            37,
            2,
            90,
            0
        ],
        "title": "Десятки тысяч литров алкоголя стали жертвой «винных войн» между Австралией и Китаем",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Десятки тысяч литров алкоголя стали жертвой «винных войн» между Австралией и Китаем"
        },
        "summary": "Китай — главный импортер алкоголя из Австралии. Пекин арестовал очередную партию импортных вин на фоне ухудшившихся отношений между двумя странами, пишет The Times.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Китай — главный импортер алкоголя из Австралии. Пекин арестовал очередную партию импортных вин на фоне ухудшившихся отношений между двумя странами, пишет The Times."
        },
        "tags": [
            {
                "term": "Политика",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"Десятки тысяч литров алкоголя стали жертвой «винных войн» между Австралией и Китаем\" src=\"https://riafan.ru/uploads/2021/03/31/orig-276-1617182918.jpeg\" title=\"Десятки тысяч литров алкоголя стали жертвой «винных войн» между Австралией и Китаем\" /></p>\n<p>Пекин, 31 марта. Китай — главный импортер алкоголя из Австралии. Пекин арестовал очередную партию импортных вин на фоне ухудшившихся отношений между двумя странами, пишет The Times.</p>\n<p>Официальным поводом для ареста крупной партии алкогольной продукции из Австралии стало чрезмерное количество добавок и неправильная маркировка продукции, сообщают британские СМИ со ссылкой на китайскую газету South China Morning Post. Всего было задержано 11 тысяч литров виноградного вина от двух крупных австралийских производителей Lindsdale и Bunnamagoo Estate.</p>\n\n<p>Торговые войны между двумя странами начались в прошлом году, когда австралийский премьер Скотт Моррисон призвал к независимому расследованию причин охватившей мир пандемии коронавирусной инфекции и недвусмысленно обвинил власти КНР в произошедшем. В ответ последовали экономические санкции &mdash; Поднебесная перестала закупать австралийский ячмень и уголь.</p>\n\n<p><img alt=\"\" src=\"https://riafan.ru/uploads/2021/03/31/orig-276-1617182948.jpeg\" /></p>\n\n<p>Однако особенно по австралийской экономике и предпринимателям ударили развязанные Пекином&laquo;винные войны&raquo;. В конце февраля этого года за многочисленные нарушения была арестована партия из 25 тыс. литров австралийских вин, а затем через месяц жертвой экономических санкций стали еще 11 тыс. литров.</p>\n\n<p>Власти КНР также наложили серьезные ограничения на ввоз виноградных вин в емкостях менее двух литров, что сделало жизнь австралийских виноделов, существующих за счет экспорта в Китай, практически невыносимой. Виноградная индустрия Австралии переживает серьезный кризис. Производители вынуждены спешно искать новых покупателей или расширять рынки сбыта.</p>\n\n<p>Ранее <strong><a href=\"https://riafan.ru/1414664-fan-vyyasnil-pochemu-kitai-udvoil-obemy-gruzovykh-perevozok-cherez-rossiyu\" rel=\"nofollow\" target=\"_blank\">Федеральное агентство новостей</a></strong> опубликовало аналитический материал, посвященный возросшему объему взаимных грузоперевозок между Россией и Китаем. Руководитель ИАЦ &laquo;Альпари&raquo; Андрей Разуваев рассказал, как страны эффективно воспользовались выходом мировой экономики из вызванной пандемией коронавируса спячки и наладили систему трансграничных железнодорожных перевозок.</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1415010-desyatki-tysyach-litrov-alkogolya-stali-zhertvoi-vinnyh-voin-mezhdu-avstraliei-i-kitaem"
            }
        ],
        "comments": "https://riafan.ru/1415010-desyatki-tysyach-litrov-alkogolya-stali-zhertvoi-vinnyh-voin-mezhdu-avstraliei-i-kitaem#comments",
        "authors": [
            {
                "name": "Елена Иванова"
            }
        ],
        "author": "Елена Иванова",
        "author_detail": {
            "name": "Елена Иванова"
        }
    },
    {
        "id": "https://riafan.ru/1415008-ivleeva-vpervye-rasskazala-o-brosivshem-ee-otce",
        "guidislink": true,
        "link": "https://riafan.ru/1415008-ivleeva-vpervye-rasskazala-o-brosivshem-ee-otce",
        "published": "Wed, 31 Mar 2021 16:45:15 +0300",
        "published_parsed": [
            2021,
            3,
            31,
            13,
            45,
            15,
            2,
            90,
            0
        ],
        "title": "Ивлеева впервые рассказала о бросившем ее отце",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Ивлеева впервые рассказала о бросившем ее отце"
        },
        "summary": "Блогер Настя Ивлеева не знает, кто ее отец, поскольку он ушел из семьи после ее рождения. Звезда впервые откровенно рассказала о своем родственнике в интервью Эльдару Джарахову.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Блогер Настя Ивлеева не знает, кто ее отец, поскольку он ушел из семьи после ее рождения. Звезда впервые откровенно рассказала о своем родственнике в интервью Эльдару Джарахову."
        },
        "tags": [
            {
                "term": "Шоу-бизнес",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"Ивлеева впервые рассказала о бросившем ее отце\" src=\"https://riafan.ru/uploads/2021/03/31/orig-55-1617194574.jpeg\" title=\"Ивлеева впервые рассказала о бросившем ее отце\" /></p>\n<p>Москва, 31 марта. Блогер Настя Ивлеева не знает, кто ее отец, поскольку он ушел из семьи после ее рождения. Звезда впервые откровенно рассказала о своем родственнике в интервью Эльдару Джарахову.</p>\n<p>Когда-то 30-летняя артистка очень переживала из-за отсутствия отца в ее жизни. Все качества, которые должен был закладывать родитель, она перенимала от молодых людей. Ивлеева уверена, что могла бы избежать многих ошибок, если бы рядом с ней был заботливый папа.</p>\n\n<blockquote>\n<p>&laquo;Я росла девчонкой, у которой не было сильного плеча, не было человека, на которого я могла бы равняться, набираться опыта, смотреть на него и понимать &mdash; так правильно, именно таким должен быть мой парень. Все мои мужские качества переняты от моих молодых людей. Даже до манеры вождения автомобиля&raquo;, &mdash; рассказала блогер на YouTube-канале &laquo;Джарахов&raquo;.</p>\n</blockquote>\n\n<p>Спустя много лет свой модный G-Wagen она водит точно так, как ее первый мужчина &mdash; левой рукой, вальяжно запрокинутой на руль. Делает это звезда не специально, так вышло на интуитивном уровне. Ивлеева заявила, что не хочет заниматься поисками человека, который сам не проявлял никакого интереса к ее жизни.</p>\n\n<blockquote>\n<p>&laquo;Отца у меня не было и нет до сих пор. Не знаю, что это за человек, как он выглядит&raquo;, &mdash; откровенно призналась ведущая.</p>\n</blockquote>\n\n<p>Сейчас Ивлеева счастлива в браке с популярным исполнителем Элджеем. В интервью Джарахову она заявила, что потерять своего мужа является для нее самым главным <a href=\"https://riafan.ru/1414530-nastya-ivleeva-nazvala-dva-svoikh-glavnykh-strakha\" rel=\"nofollow\" target=\"_blank\">страхом</a> в жизни.</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1415008-ivleeva-vpervye-rasskazala-o-brosivshem-ee-otce"
            }
        ],
        "comments": "https://riafan.ru/1415008-ivleeva-vpervye-rasskazala-o-brosivshem-ee-otce#comments",
        "authors": [
            {
                "name": "Алиса Яковлева"
            }
        ],
        "author": "Алиса Яковлева",
        "author_detail": {
            "name": "Алиса Яковлева"
        }
    },
    {
        "id": "https://riafan.ru/region/perm/1414996-dvukhletnii-rebenok-vyzhil-posle-padeniya-iz-okna-v-permi",
        "guidislink": true,
        "link": "https://riafan.ru/region/perm/1414996-dvukhletnii-rebenok-vyzhil-posle-padeniya-iz-okna-v-permi",
        "published": "Wed, 31 Mar 2021 16:43:52 +0300",
        "published_parsed": [
            2021,
            3,
            31,
            13,
            43,
            52,
            2,
            90,
            0
        ],
        "title": "Двухлетний ребенок выжил после падения из окна в Перми",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Двухлетний ребенок выжил после падения из окна в Перми"
        },
        "summary": "Девочка находится в отделении травматологии-ортопедии в стабильном состоянии.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Девочка находится в отделении травматологии-ортопедии в стабильном состоянии."
        },
        "tags": [
            {
                "term": "Происшествия",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"Двухлетний ребенок выжил после падения из окна в Перми\" src=\"https://static.riafan.ru/uploads/2021/03/31/orig-1617198042EkIBxVk4002n5lwqMyXbNszTVX4x0Y6neszPzLYr.jpeg\" title=\"Двухлетний ребенок выжил после падения из окна в Перми\" /></p>\n<p><img alt=\"Двухлетний ребенок выжил после падения из окна в Перми\" src=\"https://riafan.ru/uploads/2021/03/31/orig-1617198042EkIBxVk4002n5lwqMyXbNszTVX4x0Y6neszPzLYr.jpeg\" title=\"Двухлетний ребенок выжил после падения из окна в Перми\" />Пермь, 31 марта. В столице Прикамья из окна многоквартирного дома выпала маленькая девочка. Она жива и находится в больнице.</p>\n\n<p>Инцидент произошел во вторник, 30 марта, в м/р Закамск. Двухлетняя девочка, по предварительным данным, выпала из открытого окна третьего этажа.</p>\n\n<p>В Министерстве здравоохранения журналистам рассказали, что ребенок находится в отделении травматологии-ортопедии в стабильном состоянии, средней степени тяжести. Ее жизни ничего не угрожает.</p>\n\n<p>Ранее Федеральное агентство новостей<a href=\"https://riafan.ru/region/perm/1414650-trekh-maloletnikh-bratev-izyali-iz-mnogodetnoi-semi-pristavy-prikamya\" rel=\"nofollow\" target=\"_blank\"> сообщало</a>, что в Березниках Пермского края суд постановил изъять из семьи троих детей и передать их органам опеки и попечительства. </p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/region/perm/1414996-dvukhletnii-rebenok-vyzhil-posle-padeniya-iz-okna-v-permi"
            }
        ],
        "comments": "https://riafan.ru/region/perm/1414996-dvukhletnii-rebenok-vyzhil-posle-padeniya-iz-okna-v-permi#comments",
        "authors": [
            {
                "name": "Кирилл Коркунов"
            }
        ],
        "author": "Кирилл Коркунов",
        "author_detail": {
            "name": "Кирилл Коркунов"
        }
    },
    {
        "id": "https://riafan.ru/1414958-mezhdunarodnyi-turnir-kubok-gubernatora-sankt-peterburga-soberet-luchshikh-bokserov",
        "guidislink": true,
        "link": "https://riafan.ru/1414958-mezhdunarodnyi-turnir-kubok-gubernatora-sankt-peterburga-soberet-luchshikh-bokserov",
        "published": "Wed, 31 Mar 2021 16:42:55 +0300",
        "published_parsed": [
            2021,
            3,
            31,
            13,
            42,
            55,
            2,
            90,
            0
        ],
        "title": "Международный турнир «Кубок губернатора Санкт-Петербурга» соберет лучших боксеров",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Международный турнир «Кубок губернатора Санкт-Петербурга» соберет лучших боксеров"
        },
        "summary": "В этом году турнир обещает стать одним из самых масштабных с момента его основания.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "В этом году турнир обещает стать одним из самых масштабных с момента его основания."
        },
        "tags": [
            {
                "term": "Спорт",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"Международный турнир «Кубок губернатора Санкт-Петербурга» соберет лучших боксеров\" src=\"https://static.riafan.ru/uploads/2021/03/31/orig-1617195436_boks_0_06a8a0267b37d52df9dc6e58db0f7ea5.jpg\" title=\"Международный турнир «Кубок губернатора Санкт-Петербурга» соберет лучших боксеров\" /></p>\n<p style=\"text-align: center;\"><img alt=\"Международный турнир «Кубок Губернатора Санкт-Петербурга» соберет лучших боксеров \" src=\"https://riafan.ru/uploads/2021/03/31/orig-1617195436_boks_0_06a8a0267b37d52df9dc6e58db0f7ea5.jpg\" title=\"Международный турнир «Кубок Губернатора Санкт-Петербурга» соберет лучших боксеров \" /></p>\n\n<p>Сильнейшие боксеры из более чем 15 стран станут участниками международного турнира «Кубок губернатора Санкт-Петербурга-2021». Спортивное событие пройдет с 19 по 24 апреля в Северной столице и должно стать одним из самых масштабных с момента его основания. Соперниками сборной России станут спортсмены из Узбекистана, Казахстана, Индии, Шотландии, Таиланда, Нидерландов, Марокко, Кубы и других стран.</p>\n\n<p>По словам главного тренера мужской сборной России <strong>Виктора Фархутдинова</strong>, организаторы скорректировали сроки проведения турнира, чтобы не нарушать тренировочный график спортсменов.</p>\n\n<blockquote>\n<p>«Мы обратились к руководителю Спортивной Федерации бокса Санкт-Петербурга <strong>Максиму Жукову</strong> с просьбой изменить сроки проведения Кубка губернатора. С 10 по 19 апреля в этом городе пройдет тренировочный сбор, а с 19 по 24 апреля — международный турнир. В нем примут участие все первые и вторые номера команд. Нам пошло навстречу руководство Федерации бокса России и Федерации бокса Санкт-Петербурга», — сообщил главный тренер сборной России.</p>\n</blockquote>\n\n<p>Виктор Фархутдинов добавил, что Кубок губернатора станет для российских боксеров хорошей проверкой перед квалификационным турниром на олимпиаде в Токио. Состязание, на котором разыграются олимпийские лицензии, состоится с 4 по 8 июня 2021 года в Париже.</p>\n\n<p style=\"text-align: center;\"><img alt=\"Международный турнир «Кубок Губернатора Санкт-Петербурга» соберет лучших боксеров \" src=\"https://riafan.ru/uploads/2021/03/31/orig-16171958655eb7f6a1518194cc0ed56c88efdb6207.jpeg\" title=\"Международный турнир «Кубок Губернатора Санкт-Петербурга» соберет лучших боксеров \" /></p>\n\n<p>История престижного турнира «Кубок губернатора Санкт-Петербурга» началась в 2009 году. На ринг в разные годы выходили многие именитые боксеры, такие как олимпийские чемпионы Рио-де-Жанейро <strong>Евгений Тищенко</strong> и <strong>Хасанбой Дусматов</strong>, призеры Олимпийских игр <strong>Виталий Дунайцев</strong> и <strong>Михаил Алоян</strong>, чемпион мира и Европы <strong>Муслим Гаджимагомедов</strong>, трехкратный чемпион мира, кубинец <strong>Ласаро Альварес</strong> и другие.</p>\n\n<p>В прошлом году из-за ограничений, принятых в связи с пандемией коронавируса, организаторы были вынуждены отменить турнир. Поэтому в этот раз любителей бокса в Санкт-Петербурге ждет настоящий праздник спорта.</p>\n\n<p>Ранее чемпион мира <strong>Григорий Дрозд</strong> <a href=\"https://riafan.ru/1413561-chempion-mira-grigorii-drozd-rasskazal-o-vysokom-urovne-boksa-v-rossii\" rel=\"nofollow\" target=\"_blank\">рассказал о высоком уровне</a> бокса в России.</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1414958-mezhdunarodnyi-turnir-kubok-gubernatora-sankt-peterburga-soberet-luchshikh-bokserov"
            }
        ],
        "comments": "https://riafan.ru/1414958-mezhdunarodnyi-turnir-kubok-gubernatora-sankt-peterburga-soberet-luchshikh-bokserov#comments",
        "authors": [
            {
                "name": "Константин Хиц"
            }
        ],
        "author": "Константин Хиц",
        "author_detail": {
            "name": "Константин Хиц"
        }
    },
    {
        "id": "https://riafan.ru/1415005-nicoi-obozvala-avakova-za-zashchitu-russkogo-yazyka-na-ukraine",
        "guidislink": true,
        "link": "https://riafan.ru/1415005-nicoi-obozvala-avakova-za-zashchitu-russkogo-yazyka-na-ukraine",
        "published": "Wed, 31 Mar 2021 16:40:55 +0300",
        "published_parsed": [
            2021,
            3,
            31,
            13,
            40,
            55,
            2,
            90,
            0
        ],
        "title": "Ницой обозвала Авакова за защиту русского языка на Украине",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Ницой обозвала Авакова за защиту русского языка на Украине"
        },
        "summary": "Глава МВД Украины Арсен Аваков стал «главным клоуном» после заявлений об «украинском русском языке» в стране.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Глава МВД Украины Арсен Аваков стал «главным клоуном» после заявлений об «украинском русском языке» в стране."
        },
        "tags": [
            {
                "term": "Политика",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"Ницой обозвала Авакова за защиту русского языка на Украине\" src=\"https://riafan.ru/uploads/2021/03/31/orig-133-1617191086.jpeg\" title=\"Ницой обозвала Авакова за защиту русского языка на Украине\" /></p>\n<p>Киев, 31 марта. Глава МВД Украины Арсен Аваков стал «главным клоуном» после заявлений об «украинском русском языке» в стране.</p>\n<section>\n<p>Об этом заявила украинская националистка, писательница Лариса Ницой в социальной сети Facebook. Она назвала Авакова &laquo;ментом, решившим, что он языковед&raquo;.</p>\n</section>\n\n<section>\n<p>Ранее Аваков назвал себя русскоязычным украинским националистом. По его словам, Правительство Украины должно приветствовать &laquo;развитие нашего русского языка&raquo;, на котором говорят миллионы граждан страны. Глава МВД заявил, что Киев должен дать ему возможность свободно развиваться.</p>\n\n<blockquote>\n<p>&laquo;У нас, оказывается, в Украине есть украинский &laquo;русский язык&raquo;, а в России есть русский &laquo;русский язык&raquo;. Вот что бывает, когда &laquo;мент&raquo; решил, что он языковед&raquo;, &mdash; разозлил Ницой выступающий Аваков.</p>\n</blockquote>\n</section>\n\n<p><img alt=\"\" src=\"https://riafan.ru/uploads/2021/03/31/orig-133-1617191070.jpeg\" /></p>\n\n<p>Отмечается, что в 2019 году на Украине вступил в силу закон о государственном языке. Украинский признан обязательным для органов государственной власти и местного самоуправления, а также всех учебных заведений, больниц и сферы обслуживания. С текущего года за нарушение закона введена административная ответственность.</p>\n\n<p>Ранее министр внутренних дел Украины <a href=\"https://riafan.ru/1407974-glava-mvd-ukrainy-prizval-sootechestvennikov-k-samouvazheniyu\" rel=\"nofollow\" target=\"_blank\">призвал</a> жителей государства уважать себя, чтобы приблизиться к стандартам НАТО.</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1415005-nicoi-obozvala-avakova-za-zashchitu-russkogo-yazyka-na-ukraine"
            }
        ],
        "comments": "https://riafan.ru/1415005-nicoi-obozvala-avakova-za-zashchitu-russkogo-yazyka-na-ukraine#comments",
        "authors": [
            {
                "name": "Мария Веселова"
            }
        ],
        "author": "Мария Веселова",
        "author_detail": {
            "name": "Мария Веселова"
        }
    }
]