[
    {
        "id": "https://riafan.ru/1377641-v-sovete-federacii-obyasnili-komu-polozhen-dosrochnyi-vykhod-na-pensiyu",
        "guidislink": true,
        "link": "https://riafan.ru/1377641-v-sovete-federacii-obyasnili-komu-polozhen-dosrochnyi-vykhod-na-pensiyu",
        "published": "Thu, 28 Jan 2021 21:00:07 +0300",
        "published_parsed": [
            2021,
            1,
            28,
            18,
            0,
            7,
            3,
            28,
            0
        ],
        "title": "В Совете Федерации объяснили, кому положен досрочный выход на пенсию",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "В Совете Федерации объяснили, кому положен досрочный выход на пенсию"
        },
        "summary": "Заместитель председателя Комитета Совета Федерации по социальной политике назвала категории граждан, которые могут рассчитывать на досрочный выход на пенсию.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Заместитель председателя Комитета Совета Федерации по социальной политике назвала категории граждан, которые могут рассчитывать на досрочный выход на пенсию."
        },
        "tags": [
            {
                "term": "Общество",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"В  Совета Федерации объяснили, кому положен досрочный выход на пенсию\" src=\"https://riafan.ru/uploads/2021/01/28/orig-1611856145K9cwLAGxDpWtzO30v3wViTEruKsIq8UCCY5obkwD.jpeg\" title=\"В  Совета Федерации объяснили, кому положен досрочный выход на пенсию\" />Некоторые категории граждан могут выйти на пенсию раньше остальных. Их в ходе пресс-конференции <strong>Медиагруппы «Патриот</strong>» перечислила заместитель председателя Комитета Совета Федерации по социальной политике <strong>Елена Бибикова</strong>.</p>\n\n<p> </p>\n\n<div class=\"efir-widget\"> </div>\n\n\n<p> </p>\n\n<p>Она рассказала об изменениях в части пенсионного законодательства и детально объяснила, каким образом происходит поэтапное увеличение возраста и стажа для назначения пенсии.</p>\n\n<blockquote>\n<p>«При начислении пенсионных выплат всегда учитывается только отработанное гражданином время. Тут стоит отметить, что требования к начислениям с каждым годом меняются, вместе с ними повышается и сам пенсионный возраст. Но существуют определенные категории населения, которые могут уйти на пенсию раньше», — объяснила спикер.</p>\n</blockquote>\n\n<p>По ее словам, к ним относятся те, кто имеет длительный стаж работы, многодетные матери и те россияне, у которых есть право на более ранний выход на отдых по социальным причинам.</p>\n\n<blockquote>\n<p>«Те лица, которые имеют именно длительный стаж работы: женщины — 37 лет, мужчины — 42 года — могут уйти на пенсию на два года раньше установленного пенсионного возраста. Но не ранее чем в 60 лет мужчины и 55 лет женщины. В эти годы стажа включается только работа, никакие иные периоды не учитываются», — подчеркнула Бибикова.</p>\n</blockquote>\n\n<p>Говоря о многодетных матерях, она также указала на определенные возрастные ограничения и условия.</p>\n\n<blockquote>\n<p>«Право досрочного выхода на пенсию также имеют многодетные мамы. Так, если женщина имеет пятерых или более детей и воспитала их до восьмилетнего возраста, то она имеет право выйти на пенсию в 50 лет. Если у мамы четверо детей, то для нее сокращается срок выхода на пенсию на 4 года, но не ранее 55 лет, если у нее трое детей — пенсионный возраст сокращается на три года, но также не ранее 55 лет», — прокомментировала спикер.</p>\n</blockquote>\n\n<p>Она добавила, что досрочно выйти на пенсию по-прежнему могут те, кто занят в тяжелых, вредных и опасных условиях труда, а также спасатели и водители общественного транспорта.</p>\n\n<p>Участница пресс-конференции уточнила, что те медработники, которые работали в стационарах, амбулаториях и на скорой с больными коронавирусом, также могут рассчитывать на досрочную пенсию.<br />\n<br />\nРанее в <a href=\"https://riafan.ru/1377578-v-gosdume-rasskazali-skolko-nedopoluchili-rossiiskie-pensionery\" rel=\"nofollow\" target=\"_blank\">ФАН</a> сообщали, сколько недополучили российские пенсионеры. По словам депутата Государственной думы, первого заместителя председателя Комитета по экономической политике, промышленности, инновационному развитию и предпринимательству <strong>Валерия Гартунга</strong>, государство недоплатило порядка 180 тысяч рублей работающим пенсионерам, и около 66 тысяч рублей — неработающим.</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1377641-v-sovete-federacii-obyasnili-komu-polozhen-dosrochnyi-vykhod-na-pensiyu"
            }
        ],
        "comments": "https://riafan.ru/1377641-v-sovete-federacii-obyasnili-komu-polozhen-dosrochnyi-vykhod-na-pensiyu#comments",
        "authors": [
            {
                "name": "Илона Гросс"
            }
        ],
        "author": "Илона Гросс",
        "author_detail": {
            "name": "Илона Гросс"
        }
    },
    {
        "id": "https://riafan.ru/1377588-elektricheskie-chainiki-reiting-2021-po-versii-fan",
        "guidislink": true,
        "link": "https://riafan.ru/1377588-elektricheskie-chainiki-reiting-2021-po-versii-fan",
        "published": "Thu, 28 Jan 2021 20:46:06 +0300",
        "published_parsed": [
            2021,
            1,
            28,
            17,
            46,
            6,
            3,
            28,
            0
        ],
        "title": "Электрические чайники: рейтинг-2021 по версии ФАН",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Электрические чайники: рейтинг-2021 по версии ФАН"
        },
        "summary": "Поклонники нетрадиционной китайской медицины утверждают, что качественный чай обладает лечебными свойствами и способен творить настоящие чудеса.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Поклонники нетрадиционной китайской медицины утверждают, что качественный чай обладает лечебными свойствами и способен творить настоящие чудеса."
        },
        "tags": [
            {
                "term": "Общество",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"Электрический чайник — один из самых нужных приборов в доме\" src=\"https://riafan.ru/uploads/2021/01/28/orig-1611851511lNcURIsCGxLrwGbqRIgVOpsreafUHCKXQX3EplFr.jpeg\" title=\"Электрический чайник — один из самых нужных приборов в доме\" /></p>\n\n<p>Чай любят и пьют во всем мире. Бодрящий напиток известен человечеству с древнейших времен. Уже три тысячи лет назад листья чая использовали в качестве лекарственного средства. И по сей день поклонники нетрадиционной китайской медицины утверждают, что качественный чай обладает лечебными свойствами и способен творить настоящие чудеса. Считается, что он тонизирует, улучшает память и зрение, успокаивает, отлично помогает от жажды, снимает похмельный синдром, стимулирует пищеварение, способствует выведению шлаков и избавлению от лишнего веса и в целом усиливает жизненную энергию и дарует долголетие.</p>\n\n<p>Родиной чая считается Юго-Западный Китай и соседствующие с ним районы Верхней Бирмы и Северного Вьетнама. Сегодня его производят более чем в 20 странах мира, и этот напиток является самым популярным в мире. По некоторым оценкам, население планеты выпивает до двух миллиардов чашек чая в день!</p>\n\n<p>В этой связи становится понятно, почему такую популярность приобрели электрические чайники. Эти приборы есть практически в каждом доме или офисе. С ними вы не зависите от наличия или отсутствия плиты, а самые продвинутые модели и вовсе имеют функцию отложенного старта и могут управляться с экрана смартфона через специальное приложение.</p>\n\n<p>В магазинах бытовой техники представлено такое разнообразие устройств на всякий вкус и кошелек, что немудрено растеряться. Здесь вы найдете электрочайники для любой кухни: в стиле ретро, в брутальном металлическом или нежном керамическом корпусе, с росписью и без. В некоторых моделях, выполненных из прочного прозрачного стекла предусмотрено несколько режимов подсветки. Многие приборы умеют доводить воду внутри до четко определенной температуры с точностью практически до 1 градуса, что очень удобно, если вам нужно, например, развести молочную смесь для ребенка.</p>\n\n<p>Мы решили выяснить, на что следует обращать внимание перед покупкой, чтобы помочь читателям <strong>ФАН </strong>разобраться, какой электрический чайник лучше купить, а также представляем топ лучших по версии нашего издания.</p>\n\n<p><img alt=\"Современные чайники имеют множество дополнительных функций\" src=\"https://riafan.ru/uploads/2021/01/28/orig-1611851568Dv3vn6kCdZpQrsIHwEw9uSBPsnhbTmIg3vX82GoK.jpeg\" title=\"Современные чайники имеют множество дополнительных функций\" /></p>\n\n<h2>Небольшой экскурс в историю</h2>\n\n<p>Самые первые чайники появились, разумеется, на родине чая — в Китае. Их изготавливали из красной глины, которую добывали близ города Исин. Считалось, что пористая структура этого материала, пропускавшего воздух, но не позволявшего жидкости вытекать наружу, способствовала наилучшему раскрытию вкусоароматических свойств напитка. При этом от раза к разу чай внутри становился все вкуснее благодаря тому, что поры сохраняли в себе все ферменты и эфирные масла. Говорят, что если налить кипяток в один из дошедших до наших дней сосудов из исинской глины, то уже через несколько минут можно будет наслаждаться вкуснейшим чаем.</p>\n\n<p>В XVI веке чай добрался до Японии. Культура употребления этого напитка превратилась в Стране восходящего солнца в настоящий культ. И сейчас традиционное японское чаепитие является обязательной частью туристической программы. Изготовление чайников стало процветающей индустрией. К сосудам относились очень бережно, расписывали вручную, и многие из них превращались в настоящие произведения прикладного искусства. Особенно ценились чайники, произведенные в провинции Бидзен — одном из шести древнейших центров по изготовлению керамики в Японии. Именно отсюда первые изделия подобного рода попали в Европу в XVI веке.</p>\n\n<p>Свое производство этих предметов обихода европейцам удалось наладить лишь век спустя, когда голландцы освоили технологию изготовления чайников, выдерживавших высокие температуры.</p>\n\n<p>Прогресс не стоял на месте, и в конце XIX века появился первый электрический чайник. Полковник Кромптон представил свое изобретение широкой общественности на международной выставке в Чикаго в 1893 году. Прародитель современных устройств весил весьма прилично, потребление электроэнергии при его использовании зашкаливало, а вода при этом грелась очень медленно.</p>\n\n<p>Следующий шаг сделал Артур Ландж, который изобрел нагревательный элемент, работавший в воде, что значительно сокращало время закипания жидкости. Первый полностью автоматический чайник был изобретен Расселом Хоббсом в 1956 году.</p>\n\n<p>Много воды утекло с той поры. Приборы становятся все совершеннее и доступнее, меняется их форма и материалы корпуса, добавляются новые функции.</p>\n\n<p>Чтобы вода не утекала из вашего чайника, будем выяснять, на что следует обращать внимание при выборе лучшего электрического чайника.</p>\n\n<p><img alt=\"Родина чайника — Китай\" src=\"https://riafan.ru/uploads/2021/01/28/orig-1611851614K7tOYL77F603X2IU3ZCWD1PwpwFaHhw9SVBvwx0Y.jpeg\" title=\"Родина чайника — Китай\" /></p>\n\n<h2>Как это устроено</h2>\n\n<p>Несмотря на огромное многообразие моделей электрочайников, устроены они все примерно одинаково и состоят из следующих элементов:</p>\n\n<p>• Корпус</p>\n\n<p>• Нагревательный элемент</p>\n\n<p>• Подставка с контактом</p>\n\n<p>• Термостат</p>\n\n<p>В условиях жесткой конкуренции производители стараются оснащать свои изделия дополнительными функциями, чтобы выгодно выделяться на фоне остальных участников рынка. Некоторые из них оказываются весьма нужными и удобными, другими вы, возможно, никогда и не воспользуетесь. Перечислим основные, а вы решайте сами, стоит ли за них переплачивать:</p>\n\n<p>• подсветка;</p>\n\n<p>• отложенный старт;</p>\n\n<p>• удаленное управление со смартфона (современные чайники — это уже не просто устройства для кипячения, но умные приборы, управлять которыми можно, не вставая с дивана);</p>\n\n<p>• звуковой сигнал, предупреждающий о завершении очередного цикла работы;</p>\n\n<p>• усиленное кипячение, которое нужно для удаления излишков хлора и других примесей;</p>\n\n<p>• автоматическое прекращение работы в случае отсутствия воды;</p>\n\n<p>• поддержание температуры.</p>\n\n<p>Чем навороченнее прибор, тем сложнее его «внутренний мир» и, соответственно, выше цена. Нужны ли все эти дополнительные фишки или достаточно простого кипячения — решать вам, исходя из вашего образа жизни, личных предпочтений и, разумеется, бюджета, который вы готовы выделить на приобретение электрического чайника.</p>\n\n<p>Мы же хотим подробнее поговорить о главных критериях, на которые следует опираться при выборе прибора.</p>\n\n<p style=\"text-align: center;\"><img alt=\"Расскажем, как выбрать лучший электрический чайник\" src=\"https://riafan.ru/uploads/2021/01/28/orig-1611851664xVO4t47FIHW4vkrE2z8ACQyy4whod7Li0D7Km7vx.png\" title=\"Расскажем, как выбрать лучший электрический чайник\" /></p>\n\n<p>Корпус</p>\n\n<p>Современные электрические чайники делают из пластмассы, нержавеющей стали, стекла и керамики. Остановимся на каждой разновидности отдельно.</p>\n\n<p>Пластмасса</p>\n\n<p>Пожалуй, самый популярный материал. И уж точно самый дешевый, впрочем, его нередко используют и в дорогих моделях. Пластиковые чайники легкие, практичные и простые в использовании. Однако не стоит слишком уж экономить и приобретать приборы непонятных производителей. Выгода от такой покупки может оказаться весьма сомнительной. Дешевый пластик неприятно пахнет, что отрицательно сказывается на вкусе напитка и делает эксплуатацию прибора неприятной, и, что самое плохое, он может выделять в воду вредные вещества. Отдавайте предпочтение известным брендам, которые дорожат своей репутацией и не позволяют себе использовать низкокачественные материалы.</p>\n\n<p>Нержавеющая сталь</p>\n\n<p>Такие электрические чайники отличает более высокая цена, но выглядят они куда более дорого и стильно, нежели их пластмассовые собратья. К тому же они более прочные, экологичные, не выделяют ничего плохого при нагревании и могут похвастаться долгим сроком службы. К очевидным минусам можно отнести тяжелый вес, стоимость, а также тот факт, что стенки прибора сильно нагреваются, и пользователь рискует обжечься, особенно пока не привыкнет к такой особенности.</p>\n\n<p>Стекло</p>\n\n<p>Многие считают такой вариант оптимальным с точки зрения сочетания экологичности, дизайна и цены. Действительно, электрические чайники выглядят весьма привлекательно, не загромождают пространство даже на самой небольшой кухне и абсолютно безопасны для здоровья. Некоторые производители оснащают свои изделия подсветкой с разнообразными режимами. Цвет меняется в зависимости от степени нагрева жидкости, а в ждущим режиме прибор может излучать мягкий свет наподобие ночника, что добавляет уюта интерьеру. Слабые стороны устройства:</p>\n\n<p>• корпус нагревается так же сильно, как и у предыдущего варианта;</p>\n\n<p>• стекло — материал хрупкий, прибор требует осторожного к себе отношения;</p>\n\n<p>• на внутренней поверхности довольно быстро скапливается накипь, хорошо заметная на прозрачных стенках, что осложняет уход.</p>\n\n<p>Керамика</p>\n\n<p>Увидев такой экземпляр, вы не сразу догадаетесь, что перед вами электрический, а не классический заварочный чайник. С эстетической точки зрения устройства из керамики смотрятся очень выигрышно, особенно если интерьер кухни выполнен в соответствующем стиле.</p>\n\n<p>Толстые керамические стенки экологичны, не имеют посторонних запахов, не дают скапливаться накипи и долго сохраняют воду теплой без дополнительной функции подогрева. К тому же такие чайники более тихие за счет толстых стенок. В качестве недостатков пользователи отмечают тяжелый вес, хрупкость и высокую цену.</p>\n\n<p style=\"text-align: center;\"><img alt=\"Выбирая чайник из пластика, отдавайте предпочтение проверенным производителям\" src=\"https://riafan.ru/uploads/2021/01/28/orig-16118517112Zt8ytnqD6FBFHOb2qC8eNFVeKjTWrbndbmIYuJJ.jpeg\" title=\"Выбирая чайник из пластика, отдавайте предпочтение проверенным производителям\" /></p>\n\n<p>Нагревательный элемент</p>\n\n<p>Всего различают два типа ТЭНов: открытый и закрытый. Отличить их друг от друга не составит труда. Достаточно заглянуть под крышку. Поговорим о каждом в отдельности.</p>\n\n<p>Открытый</p>\n\n<p>Данный тип нагревательного элемента выглядит как спираль, которая крепится ко дну или задней стенке чайника. Эксперты считают модели с отрытыми ТЭНами не самым удачным приобретением и называют следующие недостатки таких приборов:</p>\n\n<p>• возможность работы только с большими объемами воды, поскольку нагревательный элемент должен находиться полностью в воде, иначе вы рискуете в лучшем случае спалить прибор, а в худшем — устроить пожар;</p>\n\n<p>• в связи с вышесказанным увеличивается время закипания, а расход электроэнергии будет больше; это особенно актуально, если чаще всего вы чаевничаете в одиночку и вам не требуется много воды;</p>\n\n<p>• открытый нагревательный элемент неудобен в уходе: на нем быстро скапливается накипь, а чистить спиралевидную конструкцию проблематично.</p>\n\n<p>Закрытый</p>\n\n<p>Современный и практичный вариант, лишенный недостатков своего предшественника. Из незначительных минусов можно назвать разве что несколько больший уровень шума и более высокую стоимость, впрочем, и в этой категории несложно найти приемлемые по стоимости варианты.</p>\n\n<p>Мощность</p>\n\n<p>Важнейший критерий, от которого напрямую зависит то, как быстро будет нагреваться и закипать вода. У большинства чайников, представленных на рынке, этот показатель находится в диапазоне от 1200 до 3000 Вт. Золотая середина в 2200 Вт считается оптимальной для этого вида электроприборов. С прибором такой мощности вам не придется долго ждать, пока закипит вода, и в то же время он не создаст лишней нагрузки на электросети.</p>\n\n<p>Объем</p>\n\n<p>Понятно, что чем больше пользователей, тем он должен быть больше. Одинокому холостяку, практически не бывающему дома, хватит и поллитрового чайника, а большой многодетной семье и шести литров за раз не всегда будет достаточно.</p>\n\n<p><strong>Это важно!</strong> Чем больше объем, тем выше должна быть мощность. Выбирая между двумя приборами по критерию мощности, обратите внимание, чтобы они были одинакового объема.</p>\n\n<p style=\"text-align: center;\"><img alt=\"Выбирайте объем исходя из количества пользователей\" src=\"https://riafan.ru/uploads/2021/01/28/orig-16118517818okYlsV8YGhocNLQv8D0eHn9VsXJNkJgdIzn5iDH.jpeg\" title=\"Выбирайте объем исходя из количества пользователей\" /></p>\n\n<p>Подставка</p>\n\n<p>Этот важный элемент также может быть двух типов.</p>\n\n<p>Классическая подставка</p>\n\n<p>Не слишком часто, но все же встречается у некоторых производителей. Жестко фиксирует чайник в одном положении, что зачастую оказывается неудобным в использовании.</p>\n\n<p>«Пируэт»</p>\n\n<p>Такая подставка оснащена расположенным в центре круглым контактом. Чайник можно поставить или снять с нее буквально из любого положения, что очень практично.</p>\n\n<p>Фильтры</p>\n\n<p>У большинства моделей в носике устанавливается специальная сеточка, препятствующая попаданию в чашку с напитком известкового налета, который неизбежно образуется в процессе кипячения водопроводной воды. Сеточка эта может быть сделана как из нейлона, так и из металла (довольно редкое явление). Второй вариант прочнее, но при надлежащем использовании прибора оба прослужат достаточно долго.</p>\n\n<p>Дорогие модели иногда оснащают встроенным фильтром для очищения воды.</p>\n\n<p><img alt=\"Наличие фильтра гарантирует идеальную чистоту напитка\" src=\"https://riafan.ru/uploads/2021/01/28/orig-1611851932kdC4LbZQYkjBPfVJ3RAMFuXoTTmetz8GOTEpM8Qx.png\" title=\"Наличие фильтра гарантирует идеальную чистоту напитка\" /></p>\n\n<p>Крышка</p>\n\n<p>Чаще встречаются крышки, являющиеся частью корпуса и открывающиеся нажатием клавиши на ручке. Однако есть и модели, в которых крышка является отдельным элементом. В любом случае перед покупкой убедитесь в том, что она хорошо закрывается и плотно прилегает, иначе не избежать проблем с расплескиванием воды.</p>\n\n<h2>Топ-10 электрических чайников по версии ФАН</h2>\n\n<p>Итак, определившись с критериями, на которые нужно обращать внимание, чтобы купить лучший электрический чайник, переходим к рейтингу наиболее удачных, на наш взгляд, моделей. Перед покупкой также рекомендуем ознакомиться с отзывами пользователей.</p>\n\n<p><strong>Tefal Snow KO330830</strong></p>\n\n<p style=\"text-align: center;\"><img alt=\"Электрические чайники: рейтинг-2021 по версии ФАН\" height=\"528\" src=\"https://riafan.ru/uploads/2021/01/28/full-1-1611852301.png\" title=\"Электрические чайники: рейтинг-2021 по версии ФАН\" width=\"800\" /></p>\n\n<p>Начнем наш обзор с простой и недорогой модели от известного французского бренда. Прибор выполнен из высококачественного пластика. Не имеет сторонних запахов и токсичных веществ в составе, которые могли бы попасть в жидкость при нагревании. Несмотря на свою лаконичность, смотрится стильно и отлично впишется в интерьер любой кухни. Доступен в черной и белой расцветке.</p>\n\n<p>Основные характеристики:</p>\n\n<p>Мощность: 2400 Вт</p>\n\n<p>Объем: 1,7 л</p>\n\n<p>Автоматическое отключение при закипании: +</p>\n\n<p>Отключение при отсутствии воды: +</p>\n\n<p>Вес: 1 кг</p>\n\n<p>Средняя цена: 2300 руб.</p>\n\n<p><strong>Электрочайник Tefal Theia Control KI820B30</strong></p>\n\n<p style=\"text-align: center;\"><img alt=\"Электрические чайники: рейтинг-2021 по версии ФАН\" height=\"529\" src=\"https://riafan.ru/uploads/2021/01/28/full-2-1611852433.png\" title=\"Электрические чайники: рейтинг-2021 по версии ФАН\" width=\"800\" /></p>\n\n<p>Стильный прибор из нержавеющей стали в корпусе, напоминающем по форме изящный кувшин. Съемный фильтр — сеточка не допустит попадания хлопьев извести в ваш напиток. Тип управления — электронный. Сенсорная панель расположена на эргономичной ручке, которую приятно держать в руках. Одним нажатием вы сможете регулировать степень нагрева в диапазоне от 40 до 100 градусов, что очень удобно, если для приготовления напитков или детской смеси требуется вода определенной температуры.</p>\n\n<p>Основные характеристики:</p>\n\n<p>Мощность: 1800 Вт</p>\n\n<p>Объем: 1,5 л</p>\n\n<p>Автоматическое отключение при закипании: +</p>\n\n<p>Отключение при отсутствии воды: +</p>\n\n<p>Вес: 1,25 кг</p>\n\n<p>Средняя цена: 3990 руб.</p>\n\n<p><strong>Xiaomi MiJia Smart Kettle Bluetooth (YM-K1501)</strong></p>\n\n<p style=\"text-align: center;\"><img alt=\"Электрические чайники: рейтинг-2021 по версии ФАН\" height=\"566\" src=\"https://riafan.ru/uploads/2021/01/28/full-3-1611852858.png\" title=\"Электрические чайники: рейтинг-2021 по версии ФАН\" width=\"800\" /></p>\n\n<p>Визуально приятная модель белоснежного цвета с акцентом в виде блестящей хромированной полосы в районе носика и крышки. Пользователи отмечают высокое качество используемого пластика, отсутствие посторонних запахов, минималистичный дизайн, невысокий уровень шума и легкость в обслуживании. Есть возможность управления со смартфона и функция выбора температуры нагрева воды, довольно редкие для такой ценовой категории. Корпус практически не нагревается снаружи, что исключает возможность получить ожог при использовании. Из существенных недостатков — отсутствие индикатора количества воды. Впрочем, есть мнение, что цельный корпус более долговечный в плане протечек.</p>\n\n<p>Основные характеристики:</p>\n\n<p>Мощность: 1800 Вт</p>\n\n<p>Объем: 1,5 л</p>\n\n<p>Автоматическое отключение при закипании: +</p>\n\n<p>Отключение при отсутствии воды: +</p>\n\n<p>Вес: 1,25 кг</p>\n\n<p>Средняя цена: 2890 руб.</p>\n\n<p><strong>Polaris PWK1788CAD</strong></p>\n\n<p style=\"text-align: center;\"><img alt=\"Электрические чайники: рейтинг-2021 по версии ФАН\" height=\"533\" src=\"https://riafan.ru/uploads/2021/01/28/full-4-1611852921.png\" title=\"Электрические чайники: рейтинг-2021 по версии ФАН\" width=\"800\" /></p>\n\n<p>Мощный и стильный чайник в надежном корпусе из нержавеющей стали оптимального объема. Электронная панель управления расположена на подставке прямоугольной формы. Имеется возможность задать требуемую температуру нагрева воды (шесть режимов).</p>\n\n<p>Основные характеристики:</p>\n\n<p>Мощность: 2200 Вт</p>\n\n<p>Объем: 1,7 л</p>\n\n<p>Автоматическое отключение при закипании: +</p>\n\n<p>Отключение при отсутствии воды: +</p>\n\n<p>Вес: 1,25 кг</p>\n\n<p>Средняя цена: 3500 руб.</p>\n\n<p><strong>Redmond RK-G200S</strong></p>\n\n<p style=\"text-align: center;\"><img alt=\"Электрические чайники: рейтинг-2021 по версии ФАН\" height=\"533\" src=\"https://riafan.ru/uploads/2021/01/28/full-5-1611852960.png\" title=\"Электрические чайники: рейтинг-2021 по версии ФАН\" width=\"800\" /></p>\n\n<p>Не просто электрический чайник, а настоящее умное устройство, которое не только воду вскипятит, но и развлечет своего хозяина. Корпус прибора выполнен из прозрачного стекла со встроенной подсветкой. По вашему желанию чайник будет переливаться разными цветами, а если  активировать режим «Диско-чай», то цвета будут мигать и меняться в такт любимой музыке. В ночное время прибор будет выполнять роль ночника, горящего ровным уютным светом. Управлять устройством можно как вручную с помощью блокирующихся кнопок, расположенных на ручке, так и через смартфон. Чайник вскипятит воду или нагреет ее до нужной температуры аккурат к вашему подъему с постели или возвращению с работы. Еще одна полезная функция — длительное кипячение, которое позволяет убрать из жесткой водопроводной воды дополнительные примеси, сказывающиеся на конечном вкусе напитка. Если качество воды вас вполне устраивает, убавьте время кипячения и сократите затраты на электроэнергию. Для истинных ценителей чая предусмотрен широкий диапазон температур, позволяющий выбрать оптимальную для определенных сортов. Все эти удовольствия — при высокой мощности и сравнительно низкой цене.</p>\n\n<p>Основные характеристики:</p>\n\n<p>Мощность: 2200 Вт</p>\n\n<p>Объем: 2 л</p>\n\n<p>Автоматическое отключение при закипании: +</p>\n\n<p>Отключение при отсутствии воды: +</p>\n\n<p>Вес: 1,35 кг</p>\n\n<p>Средняя цена: 3500 руб.</p>\n\n<p><strong>Redmond RK-G1308D</strong></p>\n\n<p style=\"text-align: center;\"><img alt=\"Электрические чайники: рейтинг-2021 по версии ФАН\" height=\"498\" src=\"https://riafan.ru/uploads/2021/01/28/full-6-1611853059.png\" title=\"Электрические чайники: рейтинг-2021 по версии ФАН\" width=\"800\" /></p>\n\n<p>Стильный электрочайник с корпусом из термостекла на квадратной подставке. Можно ставить и снимать в любом положении. Ручки на колбе и крышке имеют оригинальную отделку под дерево. Температура нагрева воды регулируется легким нажатием на сенсорные кнопки в базе. Но главная фишка этого устройства — в его универсальности. При желании чайник можно использовать в качестве заварочного благодаря съемному контейнеру. Положите внутрь заварку и настаивайте напиток сразу при нужной температуре!</p>\n\n<p>Основные характеристики:</p>\n\n<p>Мощность: 1500 Вт</p>\n\n<p>Объем: 1,7 л</p>\n\n<p>Автоматическое отключение при закипании: +</p>\n\n<p>Отключение при отсутствии воды: +</p>\n\n<p>Вес: 1,45 кг</p>\n\n<p>Средняя цена: 5000 руб.</p>\n\n<p><strong>Kitfort КТ-691-2</strong></p>\n\n<p style=\"text-align: center;\"><img alt=\"Электрические чайники: рейтинг-2021 по версии ФАН\" height=\"526\" src=\"https://riafan.ru/uploads/2021/01/28/full-7-1611853105.png\" title=\"Электрические чайники: рейтинг-2021 по версии ФАН\" width=\"800\" /></p>\n\n<p> </p>\n\n<p>Этот прелестный керамический чайник классической формы станет настоящим украшением вашей кухни. Если бы не провод, в нем сложно было бы опознать электрический прибор — настолько элегантно он выглядит. Белоснежный корпус украшен неброским изображением милых уточек. Керамика — не только красивый, но и экологичный материал. Сделанные из него приборы просты в уходе, легко моются, препятствуют появлению накипи и не выделяют в воду вредных веществ. Полностью съемная крышка плотно прилегает к корпусу, не давая воде проливаться при наполнении кружки.</p>\n\n<p>Основные характеристики:</p>\n\n<p>Мощность: 1800 Вт</p>\n\n<p>Объем: 1,2 л</p>\n\n<p>Автоматическое отключение при закипании: +</p>\n\n<p>Отключение при отсутствии воды: +</p>\n\n<p>Вес: 1,6 кг</p>\n\n<p>Средняя цена: 2200 руб.</p>\n\n<p><strong>Bosch TWK7S05</strong></p>\n\n<p style=\"text-align: center;\"><img alt=\"Электрические чайники: рейтинг-2021 по версии ФАН\" height=\"490\" src=\"https://riafan.ru/uploads/2021/01/28/full-8-1611853165.png\" title=\"Электрические чайники: рейтинг-2021 по версии ФАН\" width=\"800\" /></p>\n\n<p> </p>\n\n<p>Отнюдь не дешевый, но невероятно стильный электрический чайник с необычным дизайном. В нем нет ничего лишнего, он чрезвычайно прост и понятен в использовании и к тому же очень надежен. Строгий корпус из нержавеющей стали будто опоясан силиконовым покрытием, которое не перегревается и предотвращает случайные ожоги. Единственный яркий акцент в этом лаконичном устройстве — клавиша выключения красного цвета. Чайник изготовлен из материалов высочайшего качества под строгим контролем профессионалов и прослужит своим владельцам верой и правдой долгие годы.</p>\n\n<p>Основные характеристики:</p>\n\n<p>Мощность: 2200 Вт</p>\n\n<p>Объем: 1,7 л</p>\n\n<p>Автоматическое отключение при закипании: +</p>\n\n<p>Отключение при отсутствии воды: +</p>\n\n<p>Вес: 1,7 кг</p>\n\n<p>Средняя цена: 10 000 руб.</p>\n\n<p><strong>Термопот SkyThermopot M810S </strong></p>\n\n<p style=\"text-align: center;\"><img alt=\"Электрические чайники: рейтинг-2021 по версии ФАН\" height=\"394\" src=\"https://riafan.ru/uploads/2021/01/28/full-9-1611853216.png\" title=\"Электрические чайники: рейтинг-2021 по версии ФАН\" width=\"800\" /></p>\n\n<p>Умное устройство внушительного объема незаменимо для большой дружной семьи или офиса. Прибор рассчитан на пять литров воды, что равняется примерно 25 кружкам. Корпус из нержавеющей стали работает наподобие термоса и поддерживает заданную температуру даже будучи отключенным из сети. Термопот управляется вручную или при помощи специального приложения, которое позволяет начать нагрев, где бы вы ни находились. Программа также дает возможность настроить включение в удобное для вас время, например, чтобы к моменту пробуждения вас уже ждала подогретая до заданной температуры вода. Прибор предлагает три варианта нагрева — до 60, 90 или 98 градусов. Из возможных недостатков можно назвать внушительные габариты — 32 х 21,5 х 22 см и высокую стоимость.</p>\n\n<p>Основные характеристики:</p>\n\n<p>Мощность: 1450 Вт</p>\n\n<p>Объем: 5 л</p>\n\n<p>Автоматическое отключение при закипании: +</p>\n\n<p>Отключение при отсутствии воды: +</p>\n\n<p>Вес: 2,8 кг</p>\n\n<p>Средняя цена: 10 000 руб.</p>\n\n<p><strong>Russell Hobbs 21670/21671/21672/21674 Retro</strong></p>\n\n<p style=\"text-align: center;\"><img alt=\"Электрические чайники: рейтинг-2021 по версии ФАН\" height=\"569\" src=\"https://riafan.ru/uploads/2021/01/28/full-10-1611853274.png\" title=\"Электрические чайники: рейтинг-2021 по версии ФАН\" width=\"800\" /></p>\n\n<p>Невероятной красоты прибор для настоящих эстетов от бренда-создателя первого электрического чайника. Элегантный корпус из высококачественной нержавеющей стали в стиле 50-х годов особенно придется по душе любителям винтажа и стиля ретро. Удобная ручка изготовлена из приятного на ощупь прорезиненного нескользящего материала и украшена медальоном с вензелем и заглавными буквами RH. Чайник умеет нагревать воду до нужной температуры, однако пользователю придется самостоятельно следить за процессом с помощью аналогового термометра и отключать прибор вручную.</p>\n\n<p>Гладкие внутренние стенки препятствуют образованию отложений накипи и предельно просты в уходе. Полностью съемная крышка прилегает настолько плотно, что ее бывает несколько проблематично открыть. Снаружи корпус покрыт порошковой эмалью, которая гарантирует сохранение эффектного внешнего вида на долгие годы. Выпускается в четырех вариантах цветов: красном, черном, белом и кремовом.</p>\n\n<p>Основные характеристики:</p>\n\n<p>Мощность: 2400 Вт</p>\n\n<p>Объем: 1,7 л</p>\n\n<p>Автоматическое отключение при закипании: +</p>\n\n<p>Отключение при отсутствии воды: +</p>\n\n<p>Вес: 1,7 кг</p>\n\n<p>Средняя цена: 4000 руб.</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1377588-elektricheskie-chainiki-reiting-2021-po-versii-fan"
            }
        ],
        "comments": "https://riafan.ru/1377588-elektricheskie-chainiki-reiting-2021-po-versii-fan#comments",
        "authors": [
            {
                "name": "Анна Панкина"
            }
        ],
        "author": "Анна Панкина",
        "author_detail": {
            "name": "Анна Панкина"
        }
    },
    {
        "id": "https://riafan.ru/1377578-v-gosdume-rasskazali-skolko-nedopoluchili-rossiiskie-pensionery",
        "guidislink": true,
        "link": "https://riafan.ru/1377578-v-gosdume-rasskazali-skolko-nedopoluchili-rossiiskie-pensionery",
        "published": "Thu, 28 Jan 2021 20:40:50 +0300",
        "published_parsed": [
            2021,
            1,
            28,
            17,
            40,
            50,
            3,
            28,
            0
        ],
        "title": "В Госдуме рассказали, сколько недополучили российские пенсионеры",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "В Госдуме рассказали, сколько недополучили российские пенсионеры"
        },
        "summary": "Депутат Госдумы Валерий Гартунг назвал точную сумму недоплаты пенсий за счет неполной индексации.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Депутат Госдумы Валерий Гартунг назвал точную сумму недоплаты пенсий за счет неполной индексации."
        },
        "tags": [
            {
                "term": "Общество",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"В Госдуме рассказали, сколько недополучили российские пенсионеры  \" src=\"https://riafan.ru/uploads/2021/01/28/orig-1611852812vOdALKKMR2b1f6HeEFjii5nQUyUeHuoAKhE1VZOB.jpeg\" title=\"В Госдуме рассказали, сколько недополучили российские пенсионеры  \" /></p>\n\n<p>В ходе пресс-конференции <strong>Медиагруппы «Патриот»</strong> и <strong>ФАН </strong>депутат Государственной думы, первый заместитель председателя Комитета по экономической политике, промышленности, инновационному развитию и предпринимательству <strong>Валерий Гартунг</strong> рассказал, сколько денег недополучили работающие пенсионеры после отмены индексации.</p>\n\n<blockquote>\n<p>«У нас уже пять лет не индексируется пенсия работающим пенсионерам. У неработающих пенсионеров она индексируется, однако не в полном объеме. Эта недоплата составляет примерно 8% от пенсии. Все потому что в 2016 году индексация пенсии составила 4% вместо 12,8%. То есть каждый месяц в течении пяти лет пенсионерам недоплачивали 1100 рублей», — рассказал Валерий Гартунг.</p>\n</blockquote>\n\n<p>Депутат отметил, что в России проживает порядка девяти миллионов работающих пенсионеров, отсюда такие большие цифры по общей недоплате.</p>\n\n<blockquote>\n<p>«Всего работающим пенсионерам государство недоплатило 179 тысяч 376 рублей. А неработающим — 66 тысяч 108 рублей. В России проживает порядка девяти миллионов работающих пенсионеров. Если в среднем каждому из них недоплатили по 179 тысяч рублей, то получается колоссальная сумма денег», — подчеркнул политик.</p>\n</blockquote>\n\n<div class=\"efir-widget\"> </div>\n\n\n<p>Ранее в ФАН <a href=\"https://riafan.ru/1373958-indeksaciya-pensii-v-rossii-v-2021-godu-komu-i-na-skolko-povysyat-vyplaty\" rel=\"nofollow\" target=\"_blank\">сообщал</a>, что для работающих пенсионеров в 2021 году предусмотрен только перерасчет пенсии за дополнительный стаж, эта процедура пройдет в августе. Однако пенсии у работающих пенсионеров в результате такого перерасчета увеличиваются незначительно. Перерасчет в сторону увеличения проводится на сумму не выше стоимости трех пенсионных баллов. Эта стоимость устанавливается для гражданина раз и навсегда в момент оформления пенсии. В 2021 году, как и в предыдущем, ежемесячная прибавка за стаж не превысит 279 рублей.</p>\n\n<p>Единственная категория работающих пенсионеров, которым точно будет в ближайшее время проведена индексация, это получатели пенсии по старости, которые в 2021 году примут решение о завершении трудовой деятельности.</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1377578-v-gosdume-rasskazali-skolko-nedopoluchili-rossiiskie-pensionery"
            }
        ],
        "comments": "https://riafan.ru/1377578-v-gosdume-rasskazali-skolko-nedopoluchili-rossiiskie-pensionery#comments",
        "authors": [
            {
                "name": "Арина Овсянникова"
            }
        ],
        "author": "Арина Овсянникова",
        "author_detail": {
            "name": "Арина Овсянникова"
        }
    },
    {
        "id": "https://riafan.ru/1377632-zhiteli-sudana-vyshli-na-miting-protiv-pravitelstva-khamdoka",
        "guidislink": true,
        "link": "https://riafan.ru/1377632-zhiteli-sudana-vyshli-na-miting-protiv-pravitelstva-khamdoka",
        "published": "Thu, 28 Jan 2021 20:36:17 +0300",
        "published_parsed": [
            2021,
            1,
            28,
            17,
            36,
            17,
            3,
            28,
            0
        ],
        "title": "Жители Судана вышли на митинг против правительства Хамдока",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Жители Судана вышли на митинг против правительства Хамдока"
        },
        "summary": "Мирные демонстрации с призывами свергнуть премьера Судана Абдаллу Хамдока вновь заполонили улицы Хартума.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Мирные демонстрации с призывами свергнуть премьера Судана Абдаллу Хамдока вновь заполонили улицы Хартума."
        },
        "tags": [
            {
                "term": "Весь мир",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"Жители Судана вышли на митинг против правительства Хамдока\" src=\"https://riafan.ru/uploads/2021/01/28/orig-16118551125427c797304ea608c61b9ff902acb7db.jpeg\" title=\"Жители Судана вышли на митинг против правительства Хамдока\" /></p>\n\n<p>Хартум, 28 января. Серия мирных демонстраций прошла на улицах Судана. Граждане требуют свержения премьер-министра страны Абдаллы Хамдока.</p>\n\n<p>Причиной митинга активистов стало ухудшение условий жизни в республике. Так, пользователь социальной сети в личном Twitter-аккаунте показал протест на одной из центральных аллей Хартума.</p>\n\n<blockquote class=\"twitter-tweet\">\n<p dir=\"rtl\" lang=\"ar\">تظاهرات غاضبة وسط الخرطوم الان <a href=\"https://t.co/0DxhPPXgga\">pic.twitter.com/0DxhPPXgga</a></p>\n— علي الصديق الفادني Ali.s.Fadni (@5914ebe3feb3414) <a href=\"https://twitter.com/5914ebe3feb3414/status/1354788885738516485?ref_src=twsrc%5Etfw\">January 28, 2021</a>\n</blockquote>\n\n\n<p>Издание Sudan News также опубликовало видео ночной демонстрации в столице Судана. Люди собрались в районе Аль-Калакала. Они внимательно слушали лозунги одного из граждан, который призывал к свержению правительства.</p>\n\n<blockquote class=\"twitter-tweet\">\n<p dir=\"rtl\" lang=\"ar\"><a href=\"https://twitter.com/hashtag/%D8%B4%D8%A7%D9%87%D8%AF?src=hash&amp;ref_src=twsrc%5Etfw\">#شاهد</a> | مظاهرات ليلية في الكلاكله تطالب بإسقاط حكومة\"حمدوك\".<a href=\"https://twitter.com/hashtag/%D8%A7%D9%84%D8%B3%D9%88%D8%AF%D8%A7%D9%86?src=hash&amp;ref_src=twsrc%5Etfw\">#السودان</a> <a href=\"https://t.co/4oaRKg2ynF\">pic.twitter.com/4oaRKg2ynF</a></p>\n— Sudan News Network شبكة أخبار السودان (@SudanNNTV) <a href=\"https://twitter.com/SudanNNTV/status/1354530883815014404?ref_src=twsrc%5Etfw\">January 27, 2021</a>\n</blockquote>\n\n\n<p>Требования митингующих те же, что и во время протестов, захвативших страну в декабре 2018 года и завершившихся свержением президента Омара аль-Башира. Тогда местные жители были недовольны из-за хлебного и топливного кризисов.</p>\n\n<p>Новое правительство под руководством премьера Абдаллы Хамдока пообещало решить вышеперечисленные проблемы, однако до сегодняшнего дня ему этого сделать не удалось.</p>\n\n<p>Ранее профессор Восточного факультета Санкт-Петербургского государственного университета Игорь Герасимов специально для международной редакции Федерального агентства новостей прокомментировал ситуацию с хлебным кризисом в Судане. По <a href=\"https://riafan.ru/1313669-khlebnyi-krizis-v-sudane-mozhet-privesti-k-novomu-gosudarstvennomu-perevorotu\">его мнению</a>, если поставка муки в пекарни в ближайшее время не будет налажена, то это может привести к очередному госперевороту.</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1377632-zhiteli-sudana-vyshli-na-miting-protiv-pravitelstva-khamdoka"
            }
        ],
        "comments": "https://riafan.ru/1377632-zhiteli-sudana-vyshli-na-miting-protiv-pravitelstva-khamdoka#comments",
        "authors": [
            {
                "name": "Владимир Шарапов"
            }
        ],
        "author": "Владимир Шарапов",
        "author_detail": {
            "name": "Владимир Шарапов"
        }
    },
    {
        "id": "https://riafan.ru/region/svs/1377532-v-krymu-rasskazali-chto-ozhidaet-turistov-na-otkrytii-znamenitykh-mitridatskikh-lestnic",
        "guidislink": true,
        "link": "https://riafan.ru/region/svs/1377532-v-krymu-rasskazali-chto-ozhidaet-turistov-na-otkrytii-znamenitykh-mitridatskikh-lestnic",
        "published": "Thu, 28 Jan 2021 20:31:56 +0300",
        "published_parsed": [
            2021,
            1,
            28,
            17,
            31,
            56,
            3,
            28,
            0
        ],
        "title": "В Крыму рассказали, что ожидает туристов на открытии знаменитых Митридатских лестниц",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "В Крыму рассказали, что ожидает туристов на открытии знаменитых Митридатских лестниц"
        },
        "summary": "Проект «Золотое кольцо Боспорского царства» генерирует до 10% туристического потока.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Проект «Золотое кольцо Боспорского царства» генерирует до 10% туристического потока."
        },
        "tags": [
            {
                "term": "Общество",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"Глава Минкурортов Крыма рассказал, когда в Керчи откроют Митридатские лестницы\" src=\"https://riafan.ru/uploads/2021/01/28/orig-1611846985VYN1S5bFyZJTAtTS9hLxL0AAQRi7nlq0EcG51H6s.jpeg\" title=\"Глава Минкурортов Крыма рассказал, когда в Керчи откроют Митридатские лестницы\" /></p>\n\n<p>Министр курортов и туризма Республики Крым <strong>Вадим Волченко</strong> рассказал во время церемонии закрытия Года 2500-летия Боспорского царства, каких показателей удалось добиться благодаря реализации этого проекта. По его словам, задумывая межрегиональное «Золотое кольцо Боспорского царства», вместе с коллегам они пришли к выводу, что он должен генерировать до 10% туристического потока.</p>\n\n<p>Министр отметил, что в 2019 году эти цифры оправдались полностью, но в 2020-м из-за коронавируса большого турпотока Крым не получил. Однако популярны стали онлайн-мероприятия.</p>\n\n<blockquote>\n<p>«Порядка 360 тысяч туристов в 2020 году посетили объекты показа в рамках «Золотого кольца Боспорского царства» только в Крыму, в 2019 году — более 560 тысяч, что является достаточно серьезными показателями. Здорово, что в рамках уже существующего проекта появляются новые, например такие, как «Винные дороги». Это означает, что проект живой и он представляет интерес», — подчеркнул Вадим Волченко.</p>\n</blockquote>\n\n<p><img alt=\"Глава Минкурортов Крыма рассказал, когда в Керчи откроют Митридатские лестницы\" src=\"https://riafan.ru/uploads/2021/01/28/orig-1611846161vJZDtEWIveUPFZge4l6fLOgxSTNpLXqO0nXEpdou.jpeg\" title=\"Глава Минкурортов Крыма рассказал, когда в Керчи откроют Митридатские лестницы\" /></p>\n\n<p>Также министр добавил, что в 2020 году пришлось отменить некоторые мероприятия, связанные с гастрономическим и культурно-познавательным туризмом. Но, к примеру, фестиваль античного искусства «Боспорские агоны» перешел в онлайн-формат.</p>\n\n<blockquote>\n<p>«В этом году, уверен, что проведем его в формате офлайн, при этом сохранив онлайн-активность. Мы понимаем, что значительная часть античного наследия России сосредоточена именно в Крыму: в Керчи, Феодосии, Севастополе и Евпатории. Для нас крайне важен этот проект и, безусловно, очень приятно, что, начиная, по сути, с нуля, мы в первый же год получили одобрение Ростуризма, затем и президент заметил этот проект. Мы считаем, что у него очень серьезные перспективы», — сказал Вадим Волченко.</p>\n</blockquote>\n\n<p><img alt=\"Глава Минкурортов Крыма рассказал, когда в Керчи откроют Митридатские лестницы\" src=\"https://riafan.ru/uploads/2021/01/28/orig-1611846225030b4e2afc0ed4424b0a009c46dadd29.jpeg\" title=\"Глава Минкурортов Крыма рассказал, когда в Керчи откроют Митридатские лестницы\" /></p>\n\n<p>Кроме того, по словам министра, весной состоится открытие реконструированных Митридатских лестниц, которые находятся в Керчи. Это мероприятие планируют сделать максимально интересным, чтобы оно стало магнитом для туристов, но при этом будут учитываться эпидемиологические ограничения.</p>\n\n<blockquote>\n<p>«Также это мероприятие станет одним из ярких штрихов в общем межрегиональном проекте. Как отмечали коллеги из Ростуризма, это первый проект такого уровня после «Золотого кольца России», который появился в современной российской истории», — констатировал глава Минкурортов Республики Крым Вадим Волченко.</p>\n</blockquote>\n\n<p>Реставрация объекта культурного наследия Большой и Малой Митридатских лестниц началась в 2018 году, однако из-за грубых просчетов и ошибок в проектной документации работы были приостановлены и возобновились только в конце 2019-го. Власти обещают, что крымчанам объект представят к 9 мая.</p>\n\n<p>Напомним, «Золотое кольцо Боспорского царства» — межрегиональный туристический маршрут, который был разработан профильными ведомствами Ростовской области, Крыма и Севастополя, а также Краснодарского края. Данный проект позиционирует Россию как один из уникальных центров античной культуры и цивилизации. Отметим, что еще в апреле 2019 года президент <strong>Владимир Путин</strong> привел данный маршрут в качестве демонстрации примера многообразия российской истории.</p>\n\n<p>Ранее <strong>ФАН</strong> рассказывал об особенностях <a href=\"https://riafan.ru/region/svs/1355017-minkurortov-zazyvaet-rossiyan-v-krym-predlagaya-turistam-vsesezonnyi-otdykh\" rel=\"nofollow\" target=\"_blank\">всесезонного отдыха в Крыму</a>, который нравится всем туристам.</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/region/svs/1377532-v-krymu-rasskazali-chto-ozhidaet-turistov-na-otkrytii-znamenitykh-mitridatskikh-lestnic"
            }
        ],
        "comments": "https://riafan.ru/region/svs/1377532-v-krymu-rasskazali-chto-ozhidaet-turistov-na-otkrytii-znamenitykh-mitridatskikh-lestnic#comments",
        "authors": [
            {
                "name": "Владимир Сергеев"
            }
        ],
        "author": "Владимир Сергеев",
        "author_detail": {
            "name": "Владимир Сергеев"
        }
    },
    {
        "id": "https://riafan.ru/1377538-ukraina-provodit-reformu-unichtozheniya-pensionerov",
        "guidislink": true,
        "link": "https://riafan.ru/1377538-ukraina-provodit-reformu-unichtozheniya-pensionerov",
        "published": "Thu, 28 Jan 2021 20:30:02 +0300",
        "published_parsed": [
            2021,
            1,
            28,
            17,
            30,
            2,
            3,
            28,
            0
        ],
        "title": "Украина проводит «реформу уничтожения пенсионеров»",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Украина проводит «реформу уничтожения пенсионеров»"
        },
        "summary": "Политик Журавко рассказал о «реформе уничтожения пенсионеров» на Украине.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Политик Журавко рассказал о «реформе уничтожения пенсионеров» на Украине."
        },
        "tags": [
            {
                "term": "Украина",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"Украина проводит «реформу уничтожения пенсионеров»\" src=\"https://riafan.ru/uploads/2021/01/28/orig-161184749476246201774e71c14272bf9df5e71325.jpeg\" title=\"Украина проводит «реформу уничтожения пенсионеров»\" /><br />\nНа Украине жестко урезают размер пенсий, проводя так называемую «реформу уничтожения пенсионеров». Такое заявление сделал депутат Верховной рады V-VI созывов <strong>Алексей Журавко</strong> в ходе пресс-конференции <strong>Медиагруппы «Патриот»</strong> и<strong> ФАН</strong>.</p>\n\n<p>Минимальная пенсия по старости на Украине составляет 1760 гривен (около 4600 рублей). Чтобы ее получить, находящиеся на грани нищеты мужчины должны отработать не менее 35 лет, а женщины — 30. При этом в среднем владельцам однокомнатной квартиры приходится платить порядка 1500 гривен за коммунальные услуги ежемесячно. Алексей Журавко подробно рассказал, что происходит с выплатами в стране, какие пенсионные реформы осуществляет Украина.</p>\n\n<blockquote>\n<p>«Пенсионный фонд Украины давным-давно обеднел. Не секрет, что дырка в украинском Пенсионном фонде составляет больше 100 миллиардов гривен. Вместе с этим сама пенсионная система была фактически развалена при <strong>Порошенко</strong>, сейчас ее до конца разваливает <strong>Зеленский</strong>», — заявил Алексей Журавко. </p>\n</blockquote>\n\n<div class=\"efir-widget\"> </div>\n\n\n<p>Также, по его словам, хаос в украинском государстве — естественный процесс, которым управляют приверженцы США. Именно они довели страну до краха, подчеркнул политик. </p>\n\n\n<blockquote>\n<p>«Отмечу, что на Украине нет никаких пенсионных реформ. Это факт. Однако реформа уничтожения пенсионеров осуществляется в полном объеме. Есть даже план: чем меньше [денег] будут давать пенсионерам, тем лучше будет жить страна. Это тоже факт. Никуда никто от этого не денется. Пенсионер просто не может прожить на 1800 гривен, потому что ему нужно оплачивать коммунальные услуги, которые составляют 5-10 тысяч гривен», — сообщил Алексей Журавко. </p>\n</blockquote>\n\n<p>Участник пресс-конференции также рассказал, что пенсионерам не выплачивают компенсации.</p>\n\n<blockquote>\n<p>«Государство вроде бы что-то компенсирует, но эти компенсации ничего не значат и ничем не помогают пенсионерам. В бюджете просто нет денег, потому что экономика страны развалена. Те, кто сегодня рассказывают о каких-то компенсациях, просто врут. Но вместе с этим есть очень добрые люди, которые готовят пищу и раздают пенсионерам. Но мне страшно видеть все это», — подытожил эксперт. </p>\n</blockquote>\n\n<p><a href=\"https://riafan.ru/1374922-golodnye-kievskie-pensionery-my-khotim-khleba-i-myasa\" rel=\"nofollow\" target=\"_blank\">Ранее ФАН сообщал</a>, что в Киеве волонтеры организовали еженедельную раздачу бесплатного обеда у собора Святого Александра. Еду мог получить любой, 90% пришедших — это пенсионеры. Пожилым людям не хватает денег на оплату коммунальных услуг и питание, поэтому подобные акции для многих — единственная возможность получить обед.</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1377538-ukraina-provodit-reformu-unichtozheniya-pensionerov"
            }
        ],
        "comments": "https://riafan.ru/1377538-ukraina-provodit-reformu-unichtozheniya-pensionerov#comments",
        "authors": [
            {
                "name": "Арина Овсянникова"
            }
        ],
        "author": "Арина Овсянникова",
        "author_detail": {
            "name": "Арина Овсянникова"
        }
    },
    {
        "id": "https://riafan.ru/1377631-rashodnyi-material-gubaidulin-ob-otnoshenii-fbk-k-storonnikam",
        "guidislink": true,
        "link": "https://riafan.ru/1377631-rashodnyi-material-gubaidulin-ob-otnoshenii-fbk-k-storonnikam",
        "published": "Thu, 28 Jan 2021 20:29:10 +0300",
        "published_parsed": [
            2021,
            1,
            28,
            17,
            29,
            10,
            3,
            28,
            0
        ],
        "title": "«Расходный материал»: Губайдулин об отношении ФБК к сторонникам",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "«Расходный материал»: Губайдулин об отношении ФБК к сторонникам"
        },
        "summary": "Сторонники блогера Алексея Навального скрывают полную информацию о незаконных акциях, заявил бежавший в Литву фигурант «московского дела» Айдар Губайдулин.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Сторонники блогера Алексея Навального скрывают полную информацию о незаконных акциях, заявил бежавший в Литву фигурант «московского дела» Айдар Губайдулин."
        },
        "tags": [
            {
                "term": "Политика",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"«Расходный материал»: Губайдулин об отношении ФБК к сторонникам\" src=\"https://riafan.ru/uploads/2021/01/28/orig-191-1611849852.jpeg\" title=\"«Расходный материал»: Губайдулин об отношении ФБК к сторонникам\" /></p>\n\n<p>Москва, 28 января. Сторонники блогера Алексея Навального скрывают полную информацию о незаконных акциях, заявил бежавший в Литву фигурант «московского дела» Айдар Губайдулин.</p>\n\n<p>Он уточнил, что участники митингов не осознают, что за это полагаются штрафы, аресты и уголовные дела. По его словам, это указывает на равнодушие к участникам со стороны так называемого «Фонда борьбы с коррупцией» (ФБК, признан иноагентом в РФ). Они относятся к своим соратникам как к расходному материалу.</p>\n\n<p>Многие граждане, которые пришли на незаконные акции, ни разу не слышали ни о «московском», ни о «болотном деле». Губайдулин напомнил, что акции закончились для некоторых участников реальными сроками. Призывая к участию в незаконных митингах, необходимо предупреждать о рисках и ответственности, передает <a href=\"https://politexpert.net/231254-gubaidulin-raskritikoval-fbk-za-zamalchivanie-nezakonnosti-mitingov\" target=\"_blank\">«ПолитЭксперт»</a>.</p>\n\n<blockquote>\n<p>«Люди имеют право решать, готовы ли они к последствиям», — заключил фигурант «московского дела».</p>\n</blockquote>\n\n<p>Федеральное агентство новостей <a href=\"https://riafan.ru/1377355-fsin-soobshchila-o-mnogochislennyh-narusheniyah-alekseya-navalnogo\" target=\"_blank\">сообщало</a>, что глава управления Федеральной службы исполнения и наказания Елена Коробкова рассказала о неоднократном нарушении правил условного срока Алексеем Навальным.</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1377631-rashodnyi-material-gubaidulin-ob-otnoshenii-fbk-k-storonnikam"
            }
        ],
        "comments": "https://riafan.ru/1377631-rashodnyi-material-gubaidulin-ob-otnoshenii-fbk-k-storonnikam#comments",
        "authors": [
            {
                "name": "Иван Семенов"
            }
        ],
        "author": "Иван Семенов",
        "author_detail": {
            "name": "Иван Семенов"
        }
    },
    {
        "id": "https://riafan.ru/1377626-zhurnalist-solovev-pokazal-kak-fbk-kidaet-oshtrafovannyh-za-23-yanvarya",
        "guidislink": true,
        "link": "https://riafan.ru/1377626-zhurnalist-solovev-pokazal-kak-fbk-kidaet-oshtrafovannyh-za-23-yanvarya",
        "published": "Thu, 28 Jan 2021 20:21:49 +0300",
        "published_parsed": [
            2021,
            1,
            28,
            17,
            21,
            49,
            3,
            28,
            0
        ],
        "title": "Журналист Соловьев показал, как ФБК «кидает» оштрафованных за 23 января",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Журналист Соловьев показал, как ФБК «кидает» оштрафованных за 23 января"
        },
        "summary": "Один из участников незаконной акции 23 января был оштрафован и обратился за обещанной помощью в признанный иноагентом ФБК. Однако вместо поддержки получил отписку.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Один из участников незаконной акции 23 января был оштрафован и обратился за обещанной помощью в признанный иноагентом ФБК. Однако вместо поддержки получил отписку."
        },
        "tags": [
            {
                "term": "Политика",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"Журналист Соловьев показал, как ФБК «кидает» оштрафованных за 23 января\" src=\"https://riafan.ru/uploads/2021/01/28/orig-226-1611831322.jpeg\" title=\"Журналист Соловьев показал, как ФБК «кидает» оштрафованных за 23 января\" /></p>\n\n<p>Москва, 28 января. Один из участников незаконной акции 23 января был оштрафован и обратился за обещанной помощью в признанный иноагентом ФБК. Однако вместо поддержки получил отписку.</p>\n\n<p>Известный российский журналист Владимир Соловьев опубликовал в Telegram переписку с ФБК (признан иноагентом в РФ) участника незаконной акции 23 января в Москве, <a href=\"https://inforeactor.ru/351515-fbk-otkazalsya-pomoch-s-vyplatoi-shtrafa-uchastniku-akcii-23-yanvarya\" rel=\"nofollow\" target=\"_blank\">сообщает</a> iRedactor. Мужчина сообщил, что был арестован во время незаконной акции и получил штраф на 20 тыс. рублей. Однако выплатить его ему не по силам.</p>\n\n<blockquote>\n<p>«Скажу честно, не являюсь на данный момент сторонником Алексея &lt;...&gt; Прикрепляю скан штрафа. Надеюсь, что поможете закрыть, как и обещал Леонид, потому что целый месяц нахожусь под социальным мониторингом из-за COVID—19», — написал на почту «пострадавший» участник акции.</p>\n</blockquote>\n\n<p>Ранее член команды ФБК Леонид Волков опубликовал призыв выйти на незаконную протестную акцию, пообещав не только юридическую помощь, но и с выплатой возможных штрафов. Однако после того, как дело коснулось реальной помощи, наказанные участники акции остались один на один со своими проблемами.</p>\n\n<blockquote>\n<p>«Слова Леонида относились только к сторонникам Навального. К сожалению, не можем Вам помочь», — ответили в ФБК.</p>\n</blockquote>\n\n<p>Стоит отметить, что подобные случаи происходили и ранее. В 2017 году фонд обещал финансовую помощь участникам митингов, а также компенсацию в размере 10 тысяч евро. В 2019 году только в Москве было выписано штрафов на более чем 80 миллионов рублей. Адвокат эксклюзивно для ФАН <a href=\"https://riafan.ru/1377334-advokat-rasskazala-kakie-nakazaniya-zhdut-uchastnikov-subbotnikh-besporyadkov\" rel=\"nofollow\" target=\"_blank\">рассказал</a>, какие наказания грозят участникам последнего субботнего митинга.</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1377626-zhurnalist-solovev-pokazal-kak-fbk-kidaet-oshtrafovannyh-za-23-yanvarya"
            }
        ],
        "comments": "https://riafan.ru/1377626-zhurnalist-solovev-pokazal-kak-fbk-kidaet-oshtrafovannyh-za-23-yanvarya#comments",
        "authors": [
            {
                "name": "Мария Веселова"
            }
        ],
        "author": "Мария Веселова",
        "author_detail": {
            "name": "Мария Веселова"
        }
    },
    {
        "id": "https://riafan.ru/1377621-kiev-podderzhal-zapret-na-elektroenergiyu-iz-rf-i-belorussii",
        "guidislink": true,
        "link": "https://riafan.ru/1377621-kiev-podderzhal-zapret-na-elektroenergiyu-iz-rf-i-belorussii",
        "published": "Thu, 28 Jan 2021 20:18:05 +0300",
        "published_parsed": [
            2021,
            1,
            28,
            17,
            18,
            5,
            3,
            28,
            0
        ],
        "title": "Киев поддержал запрет на электроэнергию из РФ и Белоруссии",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Киев поддержал запрет на электроэнергию из РФ и Белоруссии"
        },
        "summary": "Комитет парламента Украины по вопросам энергетики поддержал законопроект о запрете на электроэнергию из России и Белоруссию.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Комитет парламента Украины по вопросам энергетики поддержал законопроект о запрете на электроэнергию из России и Белоруссию."
        },
        "tags": [
            {
                "term": "Украина",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"Киев поддержал запрет на электроэнергию из РФ и Белоруссии\" src=\"https://riafan.ru/uploads/2021/01/28/orig-244-1611844562.jpeg\" title=\"Киев поддержал запрет на электроэнергию из РФ и Белоруссии\" /></p>\n\n<p>Киев, 28 января. Комитет парламента Украины по вопросам энергетики поддержал законопроект о запрете на электроэнергию из России и Белоруссию.</p>\n\n<p>Об этом украинский депутат Алексей Гончаренко написал в Telegram-канале.</p>\n\n<p>По мнению Гончаренко, импорт электроэнергии из РФ и белорусской республики якобы может навредить Незалежной</p>\n\n<blockquote>\n<p>«Комитет по вопросам энергетики поддержал законопроект о запрете импорта электроэнергии из России и Белоруссии. Это обезопасит нас от того опасного крючка, на который в очередной раз нас хочет подсадить страна-агрессор», — написал Гончаренко.</p>\n</blockquote>\n\n<p>Украина вновь стала импортировать электроэнергию из России осенью 2019 года, однако в апреле 2020 импорт из российского государства и белорусской республики был временно прекращен. Причиной стала пандемия.</p>\n\n<p>Ранее <a href=\"https://riafan.ru/1375983-na-ukraine-rekordno-upali-zapasy-uglya\" target=\"_blank\">Федеральное агентство новостей</a> писало, что на Украине рекордно упали запасы угля.</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1377621-kiev-podderzhal-zapret-na-elektroenergiyu-iz-rf-i-belorussii"
            }
        ],
        "comments": "https://riafan.ru/1377621-kiev-podderzhal-zapret-na-elektroenergiyu-iz-rf-i-belorussii#comments",
        "authors": [
            {
                "name": "Иван Семенов"
            }
        ],
        "author": "Иван Семенов",
        "author_detail": {
            "name": "Иван Семенов"
        }
    },
    {
        "id": "https://riafan.ru/1377616-bolshe-milliona-ukraincev-obzavelis-pasportami-rossii",
        "guidislink": true,
        "link": "https://riafan.ru/1377616-bolshe-milliona-ukraincev-obzavelis-pasportami-rossii",
        "published": "Thu, 28 Jan 2021 20:13:24 +0300",
        "published_parsed": [
            2021,
            1,
            28,
            17,
            13,
            24,
            3,
            28,
            0
        ],
        "title": "Больше миллиона украинцев обзавелись паспортами России",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Больше миллиона украинцев обзавелись паспортами России"
        },
        "summary": "Украинцы начали массово получать российское гражданство. Об этом свидетельствует статистика ФМС России.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Украинцы начали массово получать российское гражданство. Об этом свидетельствует статистика ФМС России."
        },
        "tags": [
            {
                "term": "Украина",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"Больше миллиона украинцев обзавелись паспортами России\" src=\"https://riafan.ru/uploads/2021/01/28/orig-71-1611843557.jpeg\" title=\"Больше миллиона украинцев обзавелись паспортами России\" /></p>\n\n<p>Москва, 28 января. Украинцы начали массово получать российское гражданство. Об этом свидетельствует статистика ФМС России.</p>\n\n<p>Более 409 тысяч украинцев стали гражданами Российской Федерации только в 2020 году. В 2019 году российские паспорта получили 299 тысяч граждан Украины. В 2018 году — 83 тысячи украинцев.</p>\n\n<p>Если не считать жителей Крыма, которые в 2014 году единовременно поменяли гражданство, то за шесть лет более миллиона граждан Украины стали россиянами, получив гражданство нашей страны.</p>\n\n<p>Вероятно, увеличение числа желающих получить российский паспорт связано с упрощением этой процедуры: в 2019 году жители ЛДНР смогли получить документы граждан РФ по наиболее простой схеме, а годом ранее заработала обновленная программа русского языка.</p>\n\n<p><a href=\"https://riafan.ru/1377320-soldaty-vsu-zaminirovali-mestnost-vblizi-naselennogo-punkta-popasnaya-v-donbasse\" rel=\"nofollow\" target=\"_blank\">Федеральное агентство новостей</a> писало, что солдаты ВСУ заминировали местность вблизи населенного пункта Попасная в Донбассе. Украинская армия продолжает подвергать опасности жизнь мирного населения.</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1377616-bolshe-milliona-ukraincev-obzavelis-pasportami-rossii"
            }
        ],
        "comments": "https://riafan.ru/1377616-bolshe-milliona-ukraincev-obzavelis-pasportami-rossii#comments",
        "authors": [
            {
                "name": "Иван Семенов"
            }
        ],
        "author": "Иван Семенов",
        "author_detail": {
            "name": "Иван Семенов"
        }
    },
    {
        "id": "https://riafan.ru/1377573-vakcinnyi-turizm-v-ssha-nekhvatka-vakcin-ot-covid-19-vyzvala-paniku-v-nekotorykh-shtatakh",
        "guidislink": true,
        "link": "https://riafan.ru/1377573-vakcinnyi-turizm-v-ssha-nekhvatka-vakcin-ot-covid-19-vyzvala-paniku-v-nekotorykh-shtatakh",
        "published": "Thu, 28 Jan 2021 20:12:48 +0300",
        "published_parsed": [
            2021,
            1,
            28,
            17,
            12,
            48,
            3,
            28,
            0
        ],
        "title": "Вакцинный туризм в США: нехватка вакцин от COVID-19 вызвала панику в некоторых штатах",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Вакцинный туризм в США: нехватка вакцин от COVID-19 вызвала панику в некоторых штатах"
        },
        "summary": "В США набирает популярность так называемый «вакцинный туризм», вызванный тем, что ситуация с вакцинированием от COVID-19 в разных штатах серьезно различается.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "В США набирает популярность так называемый «вакцинный туризм», вызванный тем, что ситуация с вакцинированием от COVID-19 в разных штатах серьезно различается."
        },
        "tags": [
            {
                "term": "Весь мир",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"Вакцинный туризм в США: нехватка вакцин от COVID-19 вызвала панику в некоторых штатах\" src=\"https://static.riafan.ru/uploads/2021/01/28/orig-1611849946ixEAik7zYQePwNXNatVMHaZZNGfqWtd3Husf4U8n.jpeg\" title=\"Вакцинный туризм в США: нехватка вакцин от COVID-19 вызвала панику в некоторых штатах\" /></p>\n<p style=\"text-align: center;\"><img alt=\"Вакцинный туризм в США: нехватка вакцин от COVID-19 вызвала панику в некоторых штатах\" src=\"https://riafan.ru/uploads/2021/01/28/orig-1611849946ixEAik7zYQePwNXNatVMHaZZNGfqWtd3Husf4U8n.jpeg\" title=\"Вакцинный туризм в США: нехватка вакцин от COVID-19 вызвала панику в некоторых штатах\" /></p>\n\n<p>В США набирает популярность так называемый «вакцинный туризм», вызванный тем, что ситуация с вакцинированием от коронавирусной инфекции заметно различается от штата к штату. В некоторых американских штатах дистрибуция вакцин налажена лучше, чем в других, и количество доз им выделено больше. В результате жители обделенных вакциной штатов, а также других стран, в том числе туристы, в страхе перед коронавирусной инфекцией мечутся по Америке в надежде привиться как можно скорее.</p>\n\n<p>Некоторые штаты (например Пенсильвания и Флорида) и даже графства внутри штатов уже начали делать заявления с требованием остановить «вакцинный туризм»: дескать, провоцируете очереди, кроме того, нам самим не хватает.</p>\n\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"en\">The vaccination line at the Pipkin Building. <a href=\"https://twitter.com/3onyourside?ref_src=twsrc%5Etfw\">@3onyourside</a> <a href=\"https://twitter.com/Peter_Fleischer?ref_src=twsrc%5Etfw\">@Peter_Fleischer</a> <a href=\"https://t.co/Ys8qeM8NVM\">pic.twitter.com/Ys8qeM8NVM</a></p>\n— Ian Ripple (@Ripple1026) <a href=\"https://twitter.com/Ripple1026/status/1354483982377906178?ref_src=twsrc%5Etfw\">January 27, 2021</a>\n</blockquote>\n\n\n<p>Неблагоприятная ситуация в связи с этим <a href=\"https://www.washingtonexaminer.com/politics/pennsylvania-discourage-vaccine-tourism\">складывается в Пенсильвании</a>, что вызывает озабоченность местных властей. <a href=\"https://wreg.com/news/coronavirus/vaccine-tourism-is-real-mayor-addresses-long-lines-at-county-vaccination-station\">«Вакцинный туризм реален»</a>, — вторит властям Пенсильвании мэр Мемфиса (штат Теннесси), комментируя длинные очереди на пунктах вакцинации от коронавируса.</p>\n\n<blockquote>\n<p>«Уважаемые нерезиденты, отмените свой «вакцинный отпуск» во Флориде», — <a href=\"https://www.fodors.com/world/north-america/usa/florida/experiences/news/dear-non-residents-cancel-your-vaccine-vacation-to-florida\">взывают власти этого американского штата</a>.</p>\n</blockquote>\n\n<p>Дело в том, что «вакцинные туристы», массово прибывающие во Флориду, фактически отбирают дозы у местных стариков. В этом штате высок процент жителей старше 65 лет, для которых коронавирус приставляет серьезную опасность.</p>\n\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"en\">This is the line at the old vehicle inspection site off of Appling <a href=\"https://twitter.com/3onyourside?ref_src=twsrc%5Etfw\">@3onyourside</a> <a href=\"https://t.co/Af9RvPv33H\">pic.twitter.com/Af9RvPv33H</a></p>\n— Ian Ripple (@Ripple1026) <a href=\"https://twitter.com/Ripple1026/status/1354497890824171535?ref_src=twsrc%5Etfw\">January 27, 2021</a>\n</blockquote>\n\n\n<p>Напомним, сначала Соединенные Штаты вначале взяли неплохой старт по вакцинации от COVID-19, но сегодня в стране уже не хватает вакцин, чтобы привить всех желающих. Поэтому делиться своими запасами ни один штат не намерен.</p>\n\n<p>Напомним, США держат трагическое лидерство по количеству заболевших COVID-19 и умерших от этого заболевания. Всего в мире коронавирус был выявлен у более чем 100 миллионов человек, более двух миллионов заболевших скончались.</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1377573-vakcinnyi-turizm-v-ssha-nekhvatka-vakcin-ot-covid-19-vyzvala-paniku-v-nekotorykh-shtatakh"
            }
        ],
        "comments": "https://riafan.ru/1377573-vakcinnyi-turizm-v-ssha-nekhvatka-vakcin-ot-covid-19-vyzvala-paniku-v-nekotorykh-shtatakh#comments",
        "authors": [
            {
                "name": "Иван Соколов"
            }
        ],
        "author": "Иван Соколов",
        "author_detail": {
            "name": "Иван Соколов"
        }
    },
    {
        "id": "https://riafan.ru/1377535-advokat-aleksandra-sabadasha-vse-dobivayutsya-ego-smerti",
        "guidislink": true,
        "link": "https://riafan.ru/1377535-advokat-aleksandra-sabadasha-vse-dobivayutsya-ego-smerti",
        "published": "Thu, 28 Jan 2021 20:00:02 +0300",
        "published_parsed": [
            2021,
            1,
            28,
            17,
            0,
            2,
            3,
            28,
            0
        ],
        "title": "Адвокат Александра Сабадаша: «Все добиваются его смерти»",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Адвокат Александра Сабадаша: «Все добиваются его смерти»"
        },
        "summary": "Адвокат Татьяна Журавлева, представляющая интересы экс-сенатора Александра Сабадаша, рассказала о ситуации вокруг своего подзащитного.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Адвокат Татьяна Журавлева, представляющая интересы экс-сенатора Александра Сабадаша, рассказала о ситуации вокруг своего подзащитного."
        },
        "tags": [
            {
                "term": "Общество",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"Адвокат Александра Сабадаша: «Все добиваются его смерти»\" src=\"https://static.riafan.ru/uploads/2021/01/28/orig-1611847243fuNJnVwI5jiFQOY58y5boP3odFeXR0wVoiv4nVOp.jpeg\" title=\"Адвокат Александра Сабадаша: «Все добиваются его смерти»\" /></p>\n<p style=\"text-align: center;\"><img alt=\"Адвокат Александра Сабадаша: «Все добиваются его смерти»\" src=\"https://riafan.ru/uploads/2021/01/28/orig-1611847243fuNJnVwI5jiFQOY58y5boP3odFeXR0wVoiv4nVOp.jpeg\" title=\"Адвокат Александра Сабадаша: «Все добиваются его смерти»\" /></p>\n\n<p>Адвокат адвокатской палаты Ленинградской области<strong> Татьяна Журавлева, </strong>представляющая интересы экс-сенатора и бизнесмена <strong>Александра Сабадаша, </strong>рассказала <strong>ФАН </strong>о новом деле своего подзащитного.</p>\n\n<p>Напомним, бизнесмен Александр Сабадаш, который должен был в конце января выйти на свободу, отбыв шестилетний срок за мошенничество, был <a href=\"https://riafan.ru/region/spb/1376503-peterburgskii-sud-postanovil-arestovat-biznesmena-sabadasha\" rel=\"nofollow\" target=\"_blank\">арестован до 19 марта</a> по новому делу о крупном мошенничестве. Представители Сабадаша жалуются на плохое физическое состояние своего подзащитного, который недавно перенес <a href=\"https://riafan.ru/1376616-pered-zaderzhaniem-biznesmen-aleksandr-sabadash-perenes-operaciyu-pod-narkozom\" rel=\"nofollow\" target=\"_blank\">операцию под наркозом</a>. Судебное решение об аресте экс-сенатора было вынесено на выездном заседании в больнице ФСИН, где сейчас находится Сабадаш.</p>\n\n<h2>О новом деле Сабадаша</h2>\n\n<p>Представитель бизнесмена Татьяна Журавлева считает, что новое уголовное преследование Сабадаша связано с чьими-то финансовыми интересами.</p>\n\n<blockquote>\n<p>«Я тут могу только предполагать, — говорит она о подоплеке нового дела Сабадаша. — Но Александр Витальевич, даже находясь в местах лишения свободы, через своих представителей борется за возвращение своих активов. Они [активы] были странным, возможно, преступным способом у него были изъяты. Вот его преступную деятельность устанавливают, а преступную деятельность иных лиц устанавливать почему-то не хотят».</p>\n</blockquote>\n\n<h2>О подозрительной доверенности от имени Сабадаша</h2>\n\n<p>По словам Журавлевой, ситуация осложняется наличием в деле доверенности от Сабадаша на имя живущего в США <strong>Гарри Иткина</strong>. Этот документ, считает адвокат, имеет признаки фальшивки.</p>\n\n<blockquote>\n<p>«В следствии МВД Красногвардейского района Петербурга есть дело, в соответствии с которым от имени Сабадаша, когда он ранее находился в СИЗО №4 Петербурга, была получена поддельная доверенность с помощью неких адвокатов, — рассказала Журавлева <strong>Федеральному агентству новостей</strong>. — Все документы есть и у нас, и в материалах уголовного дела. Доверенность якобы подписана начальником изолятора и Сабадашем».</p>\n</blockquote>\n\n<p>Гарри Иткин фигурирует во всех делах как подельник Сабадаша, говорит адвокат.</p>\n\n<blockquote>\n<p>«С Иткиным Сабадаш тоже судится, — говорит она, — потому что Иткин по этой доверенности мог распоряжаться всем от имени Сабадаша. Уже установлено, что в этой доверенности подпись не Сабадаша, есть экспертиза. Эта доверенность была предметом проверки, начальник СИЗО сказал, что он ее не подписывал, но там стоит печать СИЗО. В реестре СИЗО эта доверенность тоже отсутствует. Доверенность на отчуждение имущества, пока человек находится в изоляторе, с вероятностью 99% ни один начальник не подпишет, потому что имущество может быть арестовано и так далее».</p>\n</blockquote>\n\n<p style=\"text-align: center;\"><img alt=\"Адвокат Александра Сабадаша: «Все добиваются его смерти»\" src=\"https://riafan.ru/uploads/2021/01/28/orig-1611847274x55XzPHLxZVhlpKVB8PIazm6mZBW2EKqKZbpOszm.jpeg\" title=\"Адвокат Александра Сабадаша: «Все добиваются его смерти»\" /></p>\n\n<p>По словам собеседницы ФАН, подозрительная <a href=\"https://riafan.ru/1376643-v-osnovu-aresta-biznesmena-aleksandra-sabadasha-legli-materialy-proshlyh-let\" rel=\"nofollow\" target=\"_blank\">доверенность была подписана еще в 2017 году</a>.</p>\n\n<blockquote>\n<p>«Кроме того, доверенность была подписана начальником СИЗО №4 [<strong>Николаем] Пономаревым</strong> еще до того момента, как он вступил в эту должность. Доверенность оформлена в американском стиле на пяти листах, как будто для Америки ее и писали. В ней прописаны всевозможные полномочия от имени Сабадаша — продавать, покупать имущество и так далее. По этой доверенности были отчуждены в частности акции Сабадаша», — рассказала Журавлева.</p>\n</blockquote>\n\n<p>При этом во всех приговорах Сабадаш прописан как владелец, бенефициар той или иной компании, уточняет она.</p>\n\n<blockquote>\n<p>«Я писала заявление, чтобы его признали потерпевшим, потому что в соответствии с фабулой возбуждения дела там фигурирует ВПК (Выборгская промышленная компания), которой фактически владеет Сабадаш через иностранную компанию, соответственно, ущерб причинен ему. Мы представили документы, которые подтверждают, что он является владельцем иностранной компании, а иностранная компания является владельцем ВПК. И арбитражным судом корпоративный контроль восстановлен, а мне везде отвечают — он не потерпевший.</p>\n\n<p>Я просила, чтобы Сабадаша допросили в качестве потерпевшего, когда он был уже в колонии Курска, туда мы направляли письма. С третьего раза они дошли. Я туда поехала, и в моем присутствии его допросили в качестве потерпевшего, у меня есть копия допроса. После этого материалы послали в следствие Красногвардейского района, а в итоге их там нет. Значит, кто-то заинтересован, чтобы он был только виновным во всей этой ситуации».</p>\n</blockquote>\n\n<p>По словам Журавлевой, все активы Сабадаша, по сути, остались без владельца.</p>\n\n<blockquote>\n<p>«ВПК, ВЛК (Завод по производству картона и топливных пеллет) и все остальные его активы, по сути, остались без владельца, идут суды, — говорит адвокат. — Более того, получается странная ситуация: по первому делу, по банку «Таврический», по которому он уже осужден, был установлен ущерб в 189 млн рублей. Арестованы активы, счета, а на счету жены одного из фигурантов были средства, которые арестовали и которых больше чем на 189 млн.</p>\n\n<p>Она сказала — забирайте деньги в счет погашения ущерба, но банк деньги не берет, банк не получает исполнительный лист. Хотя гражданский иск в уголовном деле был удовлетворен. Дальше обращаются в суд с требованием обязать потерпевшего получить деньги, но безрезультатно.</p>\n\n<p>Деньги находятся на счету в Росбанке, мы пишем туда письмо, и следователь пишет запрос, и говорят, что есть решение суда, где указано, что вы обязаны перечислить деньги банку «Таврический». Ответ: а это не деньги виноватых, не будем перечислять».</p>\n</blockquote>\n\n<p style=\"text-align: center;\"><img alt=\"Адвокат Александра Сабадаша: «Все добиваются его смерти»\" src=\"https://riafan.ru/uploads/2021/01/28/orig-1611847299Edke2O68xCFKFq4P2rO2D6yWODwNkoNveWuVsNCE.jpeg\" title=\"Адвокат Александра Сабадаша: «Все добиваются его смерти»\" /></p>\n\n<h2>Что было перед этапированием Сабадаша в Петербург</h2>\n\n<blockquote>\n<p>«Перед тем как Сабадаша снова этапировали в Петербург, следователь требовал его ареста в Курске, когда он еще содержался в ИК №3. Его этапировали оттуда в изолятор города Курска из колонии, и 12 ноября следствие вышло там с попыткой ареста.</p>\n\n<p>Но даже Ленинский районный суд Курска был изумлен, потому что впервые хотят назначить арест на два месяца, когда до отбытия наказания оставалось еще три месяца. Доводы следствия, что он может скрыться, угрожать и так далее, даже у суда вызвали недоумение. Неясно, как он, по мнению следствия, мог это делать.</p>\n\n<p>В результате следователь отказался поддерживать свое ходатайство, поняв, что ему откажут. К сожалению, там тоже было вынесено неправомерное решение: просто прекратили производство по делу. Материал был зарегистрирован в суде, и по Уголовно-процессуальному кодексу (УПК) суд должен был вынести следующее решение: либо отказать, либо удовлетворить.</p>\n\n<p>После этого стало понятно, что Сабадаша этапируют в Петербург. Следователь этого тоже не скрывал, и вот 17 декабря Сабадаша привезли», — рассказала Журавлева.</p>\n</blockquote>\n\n<h2>О здоровье Сабадаша</h2>\n\n<p>Здоровье бизнесмена внушает его представителям <a href=\"https://riafan.ru/region/spb/1377359-advokat-biznesmena-sabadasha-otmetila-ego-kriticheskoe-samochuvstvie\" rel=\"nofollow\" target=\"_blank\">серьезные опасения</a>, говорит Татьяна Журавлева.</p>\n\n<blockquote>\n<p>«Думаю, он пробудет в больнице ФСИН до тех пор, пока ему не снимут швы. Дальше его просто всеми силами будут пытаться отправить в СИЗО, — опасается собеседница ФАН. — Несмотря на то, что мы писали ходатайство о его медицинском освидетельствовании на предмет его возможности содержания под стражей. Из СИЗО мне прислали уведомление, что в проведении медосвидетельствования отказано. Комиссия, которая до этого его осматривала, — это трое врачей, потом на заседании его осматривал психиатр.</p>\n\n<p>По моему мнению, все добиваются его смерти. Все отказывают в допуске к нему профильных врачей, например, гастроэнтеролога у них даже в [больнице ФСИН имени <strong>Федора] Гааза</strong> нет. И здесь нам отказали. Когда он из СИЗО №1 «Кресты» формально выходил, после чего его сразу задержали, он нес большую сумку, и его паховая грыжа не выдержала, произошло защемление».</p>\n</blockquote>\n\n<h2>О семье Сабадаша</h2>\n\n<p>По словам адвоката, семья Александра Сабадаша живет за границей, в Россию родственники бизнесмена приехать не могут.</p>\n\n<blockquote>\n<p>«Они находятся в США — его жена и дети. В Россию они не являются, потому что так проще всего оказать на него давление. Связь с адвокатами они поддерживают, знают, что происходит, но сделать ничего не могут. За все время, пока он находился в местах лишения свободы, к нему никто из родственников не приезжал, только адвокаты», — отметила <strong>Татьяна Журавлева</strong>.</p>\n</blockquote>\n\n<p>Ранее ФАН рассказывал, что против экс-сенатора <strong>Александра Сабадаша</strong> было возбуждено новое уголовное дело о мошенничестве. В 2015 году Сабадаш был приговорен к шести годам лишения свободы за налоговые махинации. Отбывал наказание в колонии в Курской области, должен был выйти на свободу в конце января.</p>\n\n<p>Александр Сабадаш был членом Совета Федерации от Ненецкого автономного округа с 2003 по 2006 год. В 1990-х годах он считался в Петербурге «водочным королем»: сначала поставлял в Россию водку Absolut, затем купил крупнейший петербургский водочный завод «Ливиз».</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1377535-advokat-aleksandra-sabadasha-vse-dobivayutsya-ego-smerti"
            }
        ],
        "comments": "https://riafan.ru/1377535-advokat-aleksandra-sabadasha-vse-dobivayutsya-ego-smerti#comments",
        "authors": [
            {
                "name": "Ирина Петрова"
            }
        ],
        "author": "Ирина Петрова",
        "author_detail": {
            "name": "Ирина Петрова"
        }
    },
    {
        "id": "https://riafan.ru/1377315-snova-100-sekund-do-konca-sveta-kakoi-prognoz-na-2021-god-dayut-chasy-sudnogo-dnya",
        "guidislink": true,
        "link": "https://riafan.ru/1377315-snova-100-sekund-do-konca-sveta-kakoi-prognoz-na-2021-god-dayut-chasy-sudnogo-dnya",
        "published": "Thu, 28 Jan 2021 20:00:02 +0300",
        "published_parsed": [
            2021,
            1,
            28,
            17,
            0,
            2,
            3,
            28,
            0
        ],
        "title": "Снова 100 секунд до конца света: какой прогноз на 2021 год дают «Часы Судного дня»",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Снова 100 секунд до конца света: какой прогноз на 2021 год дают «Часы Судного дня»"
        },
        "summary": "Руководитель военно-политического Telegram-канала Astra Militarum рассуждает о новом прогнозе ученых-ядерщиков на 2021 год.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Руководитель военно-политического Telegram-канала Astra Militarum рассуждает о новом прогнозе ученых-ядерщиков на 2021 год."
        },
        "tags": [
            {
                "term": "Весь мир",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"Снова 100 секунд до конца света: какой прогноз на 2021 год дают «Часы Судного дня»\" src=\"https://riafan.ru/uploads/2021/01/28/orig-1611828420dUZboLMG8lvaRKbVnE12BhFAUBn1plIVmHRlLh4U.jpeg\" title=\"Снова 100 секунд до конца света: какой прогноз на 2021 год дают «Часы Судного дня»\" /></p>\n\n<p>«Часы Судного дня», проект журнала Чикагского университета «Бюллетень ученых-атомщиков», снова показывают 100 секунд до конца всего сущего. После перевода часов в 2020 году, ситуация в мире существенно усугубилась, а новые вызовы и угрозы не дают человечеству вздохнуть спокойно. Физики уверены: неэффективный ответ мировых лидеров на пандемию COVID-19 рассматривается как свидетельство неготовности правительств, институтов и общественности противостоять угрозам вселенского масштаба. Но проблема в том, что американские ядерщики не видят (или не хотят видеть) гораздо более сложное международное положение.</p>\n\n<p>О том, сколько осталось жить человечеству по версии Чикагского университета, что советуют авторы «Часов Судного дня» для стабилизации ситуации, и почему прогноз на 2021 год остается крайне печальным, рассуждает руководитель военно-политического Telegram-канала <a href=\"https://t.me/astramilitarum\">Astra Militarum</a> <strong>Комиссар Яррик</strong>.</p>\n\n<h2>«Тревожный звонок»</h2>\n\n<p>27 января 2021 года журнал «Бюллетень ученых-атомщиков» показал новые данные «Часов Судного дня» - символического обозначения напряженности международной обстановки. В прошлом году стрелки «часов» были сдвинуты на рекордно короткое время – 100 секунд до условной «ядерной полночи», когда, по логике создателей, должен наступить ядерный катаклизм и вслед за ним конец света.</p>\n\n<p>Предполагалось, что ученые обратят свое внимание на немногие позитивные моменты 2020 года, которые должны были бы замедлить напряженность в мире -  частности, Договор о запрещении ядерного оружия (ДЗЯО), который призван остановить его распространение в странах, не входящих в «официальный» клуб ядерных держав. Однако этого не случилось: как и в прошлом году, на 2021 год стрелки останутся в положении 100 секунд до полуночи.</p>\n\n<p>Как заявили ученые в своем пресс-релизе, жизни более двух миллионов человек по всему миру в конечном итоге унесет пандемия COVID-19. Глобальный кризис в области здравоохранения является «тревожным звонком» о том, что правительства и общество по-прежнему не готовы противостоять еще большим угрозам – например, ядерной войне или изменениям климата.</p>\n\n<blockquote>\n<p>«Учитывая это, а также отсутствие прогресса в 2020 году в борьбе с ядерными и климатическими опасностями, Часы Судного дня остаются настолько близкими к полуночи, как и когда-либо - всего за 100 секунд до полуночи», - говорится в заявлении ученых.</p>\n</blockquote>\n\n<h2>Эпидемия, оружие, экология</h2>\n\n<p>Со времени начала отсчета ядерной эры, «Часы Судного дня» стали общепризнанным индикатором уязвимости мира к катастрофам, связанным с ядерным оружием, изменением климата и разрушительными технологиями в других областях. Тем не менее, ни разу за все время эта символическая мера предосторожности не учитывала биологический коллапс – такой, который произошел в 2020 году на фоне пандемии коронавируса.</p>\n\n<blockquote>\n<p>«Во время кризиса правительства слишком часто отказывались от ответственности, игнорировали научные советы, сотрудничали или общались неэффективно и, следовательно, не могли защитить общественное здоровье и благосостояние своих граждан», - отмечает в пресс-релизе исполнительный директор Двухпартийной комиссии по биологической защите и член Совета по науке и безопасности «Бюллетеня ученых-атомщиков» <strong>Аша М. Джордж</strong>.</p>\n</blockquote>\n\n<p><a href=\"https://riafan.ru/uploads/2021/01/28/orig-16118491995yvxJaL36xUFweFaJbJ0Scoi7MkAVRJ4MhVaa7Yl.jpeg\" target=\"_blank\"><img alt=\"«Часы Судного дня»\" src=\"https://riafan.ru/uploads/2021/01/28/orig-16118491995yvxJaL36xUFweFaJbJ0Scoi7MkAVRJ4MhVaa7Yl.jpeg\" title=\"«Часы Судного дня»\" /></a></p>\n\n<p>Второй проблемой для мира журнал называет продолжающееся наращивание вооружений и ядерного потенциала. Модернизация и расширение ядерных арсеналов во многих странах в сочетании с отсутствием дипломатических усилий по сокращению ядерных угроз, увеличили вероятность всемирной катастрофы. Речь здесь идет, как предполагается, о взаимном наращивании вооружений, которые ведут у себя США, Китай, Иран и Россия.</p>\n\n<blockquote>\n<p>«Разработка гиперзвуковых планирующих аппаратов, средств защиты от баллистических ракет и систем доставки оружия, которые могут использовать обычные или ядерные боеголовки, повышает вероятность просчета во время кризиса, - отмечает профессор государственной политики Университета Мэриленда <strong>Стив Феттер</strong>. – По нашей оценке, вероятность того, что мир столкнется с ядерной войной - постоянной опасностью за последние 75 лет - увеличится в 2021 году».</p>\n</blockquote>\n\n<p>Третьей проблемой, ведущей к всемирному коллапсу, оргкомитет «Часов Судного дня» называет пагубное влияние человека на окружающую среду. Как отмечает журнал, спад экономики, связанный с пандемией COVID-19, временно сократил выбросы углекислого газа, вызывающие глобальное потепление. Но в ближайшее десятилетие использование ископаемого топлива должно резко сократиться, чтобы избежать наихудших последствий изменения климата.</p>\n\n<h2>Отказ от наследия Трампа</h2>\n\n<p>Какие же рецепты предлагает оргкомитет «Часов Судного дня» для улучшения прогноза человечеству?</p>\n\n<p>Как ни удивительно, главные предложения ученых по стабилизации ситуации в мире (и единственные рабочие) сводятся к уничтожению «наследия» 45-го президента США <strong>Дональда Трампа</strong> – а именно к возвращению Штатов в Парижское соглашение по климату и во Всемирную организацию здравоохранения. Теперь, по мнению ученых (явно следующих в русле демократической партии США), Вашингтон должен доказать свою приверженность защите экологии и борьбе с биологическими угрозами.</p>\n\n<p><img alt=\"Снова 100 секунд до конца света: какой прогноз на 2021 год дают «Часы Судного дня»\" src=\"https://riafan.ru/uploads/2021/01/28/orig-1611829579qz6Rj4F8d2eKEEx4tIrJyoaM7g9gxE2rhArJM5E1.jpeg\" title=\"Снова 100 секунд до конца света: какой прогноз на 2021 год дают «Часы Судного дня»\" /></p>\n\n<p>Кроме того, по мысли «Бюллетеня ученых-атомщиков», США должны заявить о своей приверженности неприменению ядерного оружия первыми и убедить союзников и соперников согласиться с тем, что неприменение первыми ядерного оружия является шагом к безопасности и стабильности.</p>\n\n<p>Переходя от «гегемона» к ярким локальным силовым лидерам, ученые активно советуют КНДР разрешить деятельность международной комиссии, которая проверяла бы действие северокорейского моратория на ядерные испытания и испытания ракет большой дальности. А Ирану оргкомитет «Часов Судного дня» советует вернуться к полному соблюдению Совместного всеобъемлющего плана действий по ядерной программе и самим ограничить ракетную и другую военную деятельность.</p>\n\n<p>Но Пхеньян не видят смысла считать себя связанными соглашением, которое другая сторона не соблюдает – в связи с чем в 2020 году КНДР отказалась от соблюдения моратория. А для Тегерана этот совет выглядит и вовсе глупым – США первыми вышли из соглашения и торпедировали его соблюдение в 2020 году, спланировав убийство командующего силами «Аль-Кудс» Корпуса Стражей Исламской революции <strong>Касема Сулеймани</strong>.</p>\n\n<p><a href=\"https://riafan.ru/1240009-maski-sorvany-ubiistvo-suleimani-menyaet-mezhdunarodnye-pravila-igry\" target=\"_blank\"><img alt=\"Маски сорваны: убийство Сулеймани меняет международные правила игры\" src=\"https://riafan.ru/uploads/2021/01/28/orig-1611829345imO3VVnTCpkMbiLhI9VS0VFHPnlil811eCICbJgZ.jpeg\" title=\"Снова 100 секунд до конца света: какой прогноз на 2021 год дают «Часы Судного дня»\" /></a></p>\n\n<p>Ну и общая рекомендация для всех стран – ученые рекомендуют сотрудничать всем заинтересованным лицам и организациям в борьбе с дезинформацией и фейками в Интернете. Впрочем, с учетом развивающихся темпов информационных войн, можно быть уверенными, что и этот совет оргкомитета «Часов Судного дня» канет в Лету.</p>\n\n<h2>Требования для Москвы</h2>\n\n<p>А какие из рецептов по недопущению Судного дня ученые из США советуют для России?</p>\n\n<p>Во-первых, как советуют ядерщики, президенты США и России могут и должны продлить новый договор СНВ-3, сохраняя два крупнейших ядерных арсенала на нынешнем уровне. Но с этим советом ученые мужи уже опоздали: в ходе первого телефонного разговора 26 января <strong>Владимир Путин</strong> и <strong>Джо Байден</strong> согласились как можно скорее приступить к заключению такого соглашения до истечения его срока 5 февраля.</p>\n\n<p>Кроме того, 27 января – за четыре часа до публикации данных «Часов Судного дня» – Совет Федерации РФ единогласно ратифицировал соглашение о продлении договора СНВ-3 до 5 февраля 2026 года. Так что теперь решение по договору целиком и полностью зависит от США. Но надо понимать, что СНВ-3 не затронет ракеты средней и малой дальности (РСМД), так как их нет в перечне ограничиваемых стратегических наступательных вооружений. И эти ракеты по-прежнему остаются ключевым элементом стратегии глобального мгновенного удара Штатов.</p>\n\n<p><img alt=\"Снова 100 секунд до конца света: какой прогноз на 2021 год дают «Часы Судного дня»\" src=\"https://riafan.ru/uploads/2021/01/28/orig-1611829131ee191f98a074c1fd30af9753e38ab5ae.jpeg\" title=\"Снова 100 секунд до конца света: какой прогноз на 2021 год дают «Часы Судного дня»\" /></p>\n\n<p>Второй совет для России еще более интересный. Москве предлагают «для предотвращения опасности эскалации» вновь присоединиться к Совету Россия-НАТО и начать серьезные дискуссии по снижению рисков военного столкновения. Но нужно понимать, что Запад и здесь (как в случае с Ираном) был инициатором решения о замораживании совместных контактов России и Североатлантического альянса – превентивно после «пятидневной» войны в Южной Осетии в 2008 году, и окончательно после кризиса на Украине и присоединения Крыма.</p>\n\n<p>Конечно, Россия и НАТО продолжают кооперацию на дипломатическом уровне послов, отдельные контакты между Москвой и Брюсселем возобновились на фоне операции ВКС РФ в Сирии. Но необходимость в такой структуре, как Совет Россия – НАТО, отпала практически полностью, что ученым-атомщикам, вероятно, не понять.</p>\n\n<h2>Хуже не будет, лучше не станет</h2>\n\n<p>В целом необходимо понимать, что сохранение «Часов Судного дня» на прежней отметке в 100 секунд до «полуночи» не несет никакого большого и стратегического смысла. Данный факт – еще одна констатация того, что мир находится в состоянии раздробленности и нестабильности. Советы же от американских физиков-ядерщиков смотрятся и вовсе оторванными от реальности: в то время, как США все больше пытаются удержать стратегическое и военное превосходство на планете, остальным мировым лидерам неразумно ограничивать собственные возможности по сдерживанию западного «гегемона».</p>\n\n<p>Кроме того, стоит отметить, что нестабильность на Земле зависит не только от глобальных противостояний, но и от «мелких» с точки зрения физиков локальных конфликтов – о которых, кстати, в «Бюллетене…» не сказано ни слова. Хронически нестабильны после катаклизмов 2010-х гг. страны Африки и Ближнего Востока, постепенно стягивается пояс нестабильности на постсоветском пространстве. А развернувшаяся в 2020 году «Вторая Карабахская» война между Арменией и Азербайджаном и вовсе рискует подорвать устоявшееся статус-кво многих замороженных локальных конфликтов, вплоть до столкновений ядерных держав – например, Индии и Пакистана в Кашмире.</p>\n\n<p>Но об этом «Часы Судного дня» не скажут ничего. А значит, нас ждет очередной год с условным знаком «До конца света осталось 100 секунд»…</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1377315-snova-100-sekund-do-konca-sveta-kakoi-prognoz-na-2021-god-dayut-chasy-sudnogo-dnya"
            }
        ],
        "comments": "https://riafan.ru/1377315-snova-100-sekund-do-konca-sveta-kakoi-prognoz-na-2021-god-dayut-chasy-sudnogo-dnya#comments",
        "authors": [
            {
                "name": "Комиссар Яррик"
            }
        ],
        "author": "Комиссар Яррик",
        "author_detail": {
            "name": "Комиссар Яррик"
        }
    },
    {
        "id": "https://riafan.ru/region/sam/1377598-samarcy-raskritikovali-predlozhennyi-dizain-transportnykh-kart",
        "guidislink": true,
        "link": "https://riafan.ru/region/sam/1377598-samarcy-raskritikovali-predlozhennyi-dizain-transportnykh-kart",
        "published": "Thu, 28 Jan 2021 19:57:26 +0300",
        "published_parsed": [
            2021,
            1,
            28,
            16,
            57,
            26,
            3,
            28,
            0
        ],
        "title": "Самарцы раскритиковали предложенный дизайн транспортных карт",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Самарцы раскритиковали предложенный дизайн транспортных карт"
        },
        "summary": "Оператор транспортных карт Самарской области в соцсетях предложил гражданам оценить дизайн новых карт. В основном отзывы оказались критическими",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Оператор транспортных карт Самарской области в соцсетях предложил гражданам оценить дизайн новых карт. В основном отзывы оказались критическими"
        },
        "tags": [
            {
                "term": "Общество",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"Самарцы раскритиковали предложенный дизайн транспортных карт\" src=\"https://riafan.ru/uploads/2021/01/28/orig-1611852535BkZlnAbw6AGxNUeIMD0h8svrJrQlD4Tqt6CdVY2q.jpeg\" title=\"Самарцы раскритиковали предложенный дизайн транспортных карт\" /></p>\n\n<p>Самара, 28 января. Оператор объединенной транспортной карты региона в твиттер-аккаунте выложил образцы «весеннего» дизайна билетов: общего, школьного и студенческого. И предложил самарцам оценить проект. Отзывы по большей части оказались критическими.</p>\n\n<blockquote>\n<p>«Это просто ужасно с точки зрения дизайна, сделайте аккуратнее и не так колхозно», — написал житель Самары Илья Севостьянов и привел в пример транспортную карту Владивостока с силуэтами городских достопримечательностей.</p>\n</blockquote>\n\n<p>Некоторые пользователи соцсети говорят о том, что важнее, чем дизайн, тарифы на проезд и совместимость карт с современным программным обеспечением. Другие предлагают устроить настоящий конкурс с призовым фондом. Эта идея, кстати, встретила одобрение.</p>\n\n<blockquote>\n<p>«Друзья! Судя по вашим комментариям, много желающих показать свое творчество. Присылайте собственноручные варианты дизайна карт (школьника, студента и гражданские). С нас — транспортная карта в подарок и ваш дизайн с указанием автора на карте! Как вам такой вариант?» — предложил самарцам оператор ТК.</p>\n</blockquote>\n\n<p>Сколько времени продлится конкурс и как будут выбирать победителей — пока не сообщается.</p>\n\n<p>Ранее <a href=\"https://riafan.ru/region/sam/1367467-fan-uznal-chto-budet-s-samarskimi-konduktorami-posle-ustanovki-validatorov-v-tramvayakh\" rel=\"nofollow\" target=\"_blank\">ФАН рассказывал</a> об установке в самарских трамваях валидаторов для бесконтактной оплаты проезда.</p>\n\n<p> </p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/region/sam/1377598-samarcy-raskritikovali-predlozhennyi-dizain-transportnykh-kart"
            }
        ],
        "comments": "https://riafan.ru/region/sam/1377598-samarcy-raskritikovali-predlozhennyi-dizain-transportnykh-kart#comments",
        "authors": [
            {
                "name": "Евгений Александров"
            }
        ],
        "author": "Евгений Александров",
        "author_detail": {
            "name": "Евгений Александров"
        }
    },
    {
        "id": "https://riafan.ru/1377438-pochetnyi-polyarnik-rossii-raskryl-pravdu-ob-otkrytii-kontinenta-antarktida",
        "guidislink": true,
        "link": "https://riafan.ru/1377438-pochetnyi-polyarnik-rossii-raskryl-pravdu-ob-otkrytii-kontinenta-antarktida",
        "published": "Thu, 28 Jan 2021 19:54:09 +0300",
        "published_parsed": [
            2021,
            1,
            28,
            16,
            54,
            9,
            3,
            28,
            0
        ],
        "title": "Почетный полярник России раскрыл правду об открытии континента Антарктида",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Почетный полярник России раскрыл правду об открытии континента Антарктида"
        },
        "summary": "28 февраля — международный День открытия Антарктиды. Полярник Виктор Боярский рассказал, кто на самом деле открыл континент и почему об этом до сих пор ведутся споры.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "28 февраля — международный День открытия Антарктиды. Полярник Виктор Боярский рассказал, кто на самом деле открыл континент и почему об этом до сих пор ведутся споры."
        },
        "tags": [
            {
                "term": "Общество",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"Почетный полярник России раскрыл правду об открытии континента Антарктида\" src=\"https://riafan.ru/uploads/2021/01/28/orig-16118492048a678e58f281e860034d7318bafc9a5f.jpeg\" title=\"Почетный полярник России раскрыл правду об открытии континента Антарктида\" /></p>\n\n<p>28 февраля во всем мире отмечается День открытия Антарктиды. Ровно 201 год назад участники первой русской антарктической экспедиции на шлюпах «Восток» и «Мирный» под командованием <strong>Фаддея Беллинсгаузена</strong> и <strong>Михаила Лазарева</strong> достигли континента.</p>\n\n<p>Однако до сих пор американские, русские и британские историографы не могут прийти к единому выводу, кто же первым открыл Антарктиду. Есть убеждение, что Антарктический континент открыли одновременно трое: <strong>Беллинсгаузен</strong>, британец <strong>Эдвард Брансфилд</strong> и американец<strong> Натаниэль Палмер</strong>.</p>\n\n<p>Директор Российского государственного музея Арктики и Антарктики, профессиональный путешественник, почетный полярник России <strong>Виктор Боярский</strong> в интервью <strong>ФАН</strong> рассказал, почему фамилии экспедиторов из разных стран стоят рядом, кто из них на самом деле открыл континент, и почему споры о первенстве не прекращаются по сей день.</p>\n\n<p>Виктор Боярский напомнил, что 2020 год был объявлен годом Антарктиды в честь 200-летия с официальной даты открытия континента. По словам полярника, событие было важнейшим с точки зрения географии, поэтому историки до сих пор спорят, кому же принадлежит эта честь, ведь одним из первых континент увидел англичанин <strong>Джеймс Кук</strong>.</p>\n\n<blockquote>\n<p>«Хорошо, что мы каждый год напоминаем народу о том, что наши замечательные соотечественники 201 год назад открыли Антарктиду. Открытие великое с географической точки зрения, потому что открыт целый континент, о существовании которого только догадывались, но фактически никто к нему реально не подходил. Была попытка Джеймса Кука, она тоже имела все основания, чтобы считаться успешной, поскольку он прошел вокруг всего континента, но ему не повезло с погодой, он его не заметил. Принципиальное отличие экспедиции Кука от предыдущих в том, что это была целенаправленная экспедиция ради поисков этого континента, это говорит о многом», — рассказал путешественник.</p>\n</blockquote>\n\n<p><img alt=\"Почетный полярник России раскрыл правду об открытии континента Антарктида\" src=\"https://riafan.ru/uploads/2021/01/28/orig-16118498078ac34250b28d3fb3c0458153c9292425.jpeg\" title=\"Почетный полярник России раскрыл правду об открытии континента Антарктида\" /></p>\n\n<p>Собеседник ФАН обратил внимание на то, что право быть первооткрывателем не зависит от того, кто раньше увидел берега континента. Здесь важно понимать, кто провел полноценное исследование новой земли, а это сделали первыми именно русские мореплаватели, отметил Боярский.</p>\n\n<blockquote>\n<p>«Они ведь шли не с ключами, чтобы открыть, как многие думают. Это была целенаправленная подготовленная экспедиция, был составлен наиболее полный отчет о режиме моря, о режиме льда, о предполагаемой береговой черте, составлен был нашей экспедицией, что дает все основания полагать, что честь открытия Антарктиды принадлежит именно русским мореплавателям», — пояснил полярник.</p>\n</blockquote>\n\n<p>Виктор Боярский заявил, что Америка считает себя первооткрывателем Антарктиды, приводя в пример экспедицию Натаниэля Палмера, ставшего третьим человеком, увидевшим берега континента. Мореплаватель-промысловик действительно заметил необычный ледниковый барьер высотой 30–40 метров, обрамляющий Антарктиду.</p>\n\n<blockquote>\n<p>«Примерно в это же время, 28 января, там находился Палмер, на своих зверобойных судах они тоже могли что-то видеть. Но это две большие разницы: просто увидеть и сделать большой отчет. Они были в этом районе, но просто увидели кусочки земли. Все, кто хотел открыть Антарктиду, предполагали, что это будет континент: суша, горы, скалы и так далее. А вместо этого увидели ледниковый барьер. 97% Антарктиды покрыты льдом, а сама она представляет собой огромный ледяной обрыв. Поэтому то, что они увидели, было мало похоже на землю в ее классическом на то время понимании», — рассказал специалист.</p>\n</blockquote>\n\n<p><img alt=\"Почетный полярник России раскрыл правду об открытии континента Антарктида\" height=\"545\" src=\"https://riafan.ru/uploads/2021/01/28/orig-1611849894e7ecdcabdc1e76b217d39791f3f9aa3c.jpeg\" title=\"Почетный полярник России раскрыл правду об открытии континента Антарктида\" width=\"969\" /></p>\n\n<p>Полярник считает, что мнение о первенстве Америки или Англии в открытии Антарктиды безосновательно. Он еще раз указал на то, что именно благодаря русским экспедиторам загадочный ледяной континент был наконец открыт.</p>\n\n<blockquote>\n<p>«Мало того, что русские моряки увидели приближение к берегу, так они еще и составили подробное описание режима плавания вокруг берегов. Есть, конечно, отдельные голоса, которые говорят, что открытие Антарктиды принадлежит американцам, но это скорее беспочвенные заключения. Это ведь наш Лазарев первым написал в отчете, который отправил чуть позже из Австралии, что «увидел матерый лед», — сообщил собеседник Федерального агентства новостей.</p>\n</blockquote>\n\n<p><img alt=\"Почетный полярник России раскрыл правду об открытии континента Антарктида\" height=\"544\" src=\"https://riafan.ru/uploads/2021/01/28/orig-16118500773416d5c50b20467bf06977850a30a1f9.jpeg\" title=\"Почетный полярник России раскрыл правду об открытии континента Антарктида\" width=\"967\" /></p>\n\n<p>Сейчас российские ученые-полярники, живущие на станции «Восток» в Антарктике, изучают характеристики льда и по ним делают выводы о древнем климате, а также исследуют реликтовое подледниковое озеро.</p>\n\n<blockquote>\n<p>«Регулярно работают антарктические экспедиции, изучают континент, наблюдают за климатом. Антарктида в надежных руках, мировое научное сообщество держит руку на пульсе», — заверил Виктор Боярский.</p>\n</blockquote>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1377438-pochetnyi-polyarnik-rossii-raskryl-pravdu-ob-otkrytii-kontinenta-antarktida"
            }
        ],
        "comments": "https://riafan.ru/1377438-pochetnyi-polyarnik-rossii-raskryl-pravdu-ob-otkrytii-kontinenta-antarktida#comments",
        "authors": [
            {
                "name": "Дарья Путенихина"
            }
        ],
        "author": "Дарья Путенихина",
        "author_detail": {
            "name": "Дарья Путенихина"
        }
    },
    {
        "id": "https://riafan.ru/1377601-vlasti-ukrainy-vveli-sankcii-v-otnoshenii-13-rossiiskih-aviakompanii",
        "guidislink": true,
        "link": "https://riafan.ru/1377601-vlasti-ukrainy-vveli-sankcii-v-otnoshenii-13-rossiiskih-aviakompanii",
        "published": "Thu, 28 Jan 2021 19:45:55 +0300",
        "published_parsed": [
            2021,
            1,
            28,
            16,
            45,
            55,
            3,
            28,
            0
        ],
        "title": "Власти Украины ввели санкции в отношении 13 российских авиакомпаний",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Власти Украины ввели санкции в отношении 13 российских авиакомпаний"
        },
        "summary": "Кабинет министров Незалежной запретил 13 российским компаниям летать над территорией страны. Об этом сообщают СМИ.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Кабинет министров Незалежной запретил 13 российским компаниям летать над территорией страны. Об этом сообщают СМИ."
        },
        "tags": [
            {
                "term": "Украина",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"Власти Украины ввели санкции в отношении 13 российских авиакомпаний\" src=\"https://riafan.ru/uploads/2021/01/28/orig-244-1611846222.jpg\" title=\"Власти Украины ввели санкции в отношении 13 российских авиакомпаний\" /></p>\n\n<p>Киев, 28 января. Кабинет министров Незалежной запретил 13 российским компаниям летать над территорией страны. Об этом сообщают СМИ.</p>\n\n<p>Ограничения официального Киева были одобрены в отношении юридических лиц, среди которых авиакомпания «Победа», 23-й летный отряд Минобороны РФ и ФГУП «Госкорпорация по ОрВД». Сообщается, что под санкции попали компании, которым вменяются полеты над крымским полуостровом. Они не смогут летать над территорией Украины в течение трех лет.</p>\n\n<p>По словам главы Мининфраструктуры страны Владислава Криклия, санкции против российских авиакомпаний должны быть также утверждены Советом безопасности и национальной обороны (СНБО). Запрос в СНБО кабмин Украины намерен направить в течение месяца.</p>\n\n<p>Власти украинского государства также предложили ввести запрет на транзит ресурсов, полеты и перевозки для сирийской компании Cham Wings Airlines, которая уже включена в санкционные списки.</p>\n\n<p><a href=\"https://riafan.ru/1355362-ukrainskii-ekonomist-ocenil-ideyu-aresta-ssha-rossiiskih-samoletov-za-krym\" rel=\"nofollow\" target=\"_blank\">Федеральное агентство новостей</a> ранее писало, что украинский экономист оценил идею ареста США российских самолетов за Крым. По его мнению, за запретом могут последовать конкретные действия силовых структур.</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1377601-vlasti-ukrainy-vveli-sankcii-v-otnoshenii-13-rossiiskih-aviakompanii"
            }
        ],
        "comments": "https://riafan.ru/1377601-vlasti-ukrainy-vveli-sankcii-v-otnoshenii-13-rossiiskih-aviakompanii#comments",
        "authors": [
            {
                "name": "Антон Тарасов"
            }
        ],
        "author": "Антон Тарасов",
        "author_detail": {
            "name": "Антон Тарасов"
        }
    },
    {
        "id": "https://riafan.ru/1377555-vedma-rasskazala-o-shestom-brake-pamely-anderson",
        "guidislink": true,
        "link": "https://riafan.ru/1377555-vedma-rasskazala-o-shestom-brake-pamely-anderson",
        "published": "Thu, 28 Jan 2021 19:45:07 +0300",
        "published_parsed": [
            2021,
            1,
            28,
            16,
            45,
            7,
            3,
            28,
            0
        ],
        "title": "Ведьма рассказала о шестом браке Памелы Андерсон",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Ведьма рассказала о шестом браке Памелы Андерсон"
        },
        "summary": "Ведьма Алена Полынь считает, что брак голливудской звезды распадется, даже несмотря на настоящую любовь пары.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Ведьма Алена Полынь считает, что брак голливудской звезды распадется, даже несмотря на настоящую любовь пары."
        },
        "tags": [
            {
                "term": "Общество",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"Ведьма предрекла исход шестого брака Памелы Андерсон\" src=\"https://riafan.ru/uploads/2021/01/28/orig-16118481484nKLFN1XjWcWGZ3Or7WVl2UCOiMxnl3Q0nJ1Bwyj.jpeg\" title=\"Ведьма предрекла исход шестого брака Памелы Андерсон\" /></p>\n\n<p>Шестой брак актрисы и модели <strong>Памелы Андерсон</strong> не закончится расставанием через пару недель, как было в предыдущем союзе, но однажды все же распадется. Таким мнением поделилась в беседе с <strong>ФАН</strong> ведьма <strong>Алена Полынь</strong>.</p>\n\n<p>Собеседница издания прокомментировала новость о том, что 53-летняя Памела Андерсон вышла замуж за своего 40-летнего телохранителя. Это ее шестой брак, но новый избранник стал пятым по счету мужем, поскольку за продюсера <strong>Рика Соломона</strong> модель выходила замуж дважды.</p>\n\n<p>По словам ведьмы, свадьба — не пиар, актриса действительно захотела надеть белое платье.</p>\n\n<blockquote>\n<p>«Это классический случай, когда тот или иной значимый человек начинает жить со своим телохранителем. Когда этот человек постоянно находится рядом, сопровождает — возникает состояние доверия. Конкретно у женщин есть «пунктик» по отношению к мужчине, который может охранять ее. На эту тему в Голливуде уже давно сняли фильм — «Телохранитель». Когда такой человек становится больше, чем наемным работником, бывают разные варианты. Одни остаются на уровне любовников, другие начинают более серьезные отношения, заключают брак», — сообщила эксперт.</p>\n</blockquote>\n\n<p style=\"text-align: center;\"><img alt=\"Ведьма предрекла исход шестого брака Памелы Андерсон\" src=\"https://riafan.ru/uploads/2021/01/28/orig-1611848288V125fp2XYENJihahW6iPHJIQ1WWnT00KYxOal0rn.jpeg\" title=\"Ведьма предрекла исход шестого брака Памелы Андерсон\" /></p>\n\n<p>Алена Полынь дала прогноз относительно долговечности связи пары.</p>\n\n<blockquote>\n<p>«У звезд союзы редко бывают длительными. Зачастую они быстро распадаются, но СМИ об этом не всегда знают. Когда это выгодно, то публику оповещают о таких событиях для дополнительного пиара. Очень вероятно, что брак с телохранителем будет дольше, чем с другой знаменитостью, потому что этот человек уже проверен временем», — отметила ведьма.</p>\n</blockquote>\n\n<p>Ранее Алена Полынь рассказала <strong>Федеральному агентству новостей</strong> о том, как <strong>Ольга Бузова</strong> сможет <a href=\"https://riafan.ru/1376190-vedma-rasskazala-kak-olga-buzova-smozhet-stat-primadonnoi-vmesto-pugachevoi\" rel=\"nofollow\" target=\"_blank\">стать примадонной вместо Пугачевой</a>.</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1377555-vedma-rasskazala-o-shestom-brake-pamely-anderson"
            }
        ],
        "comments": "https://riafan.ru/1377555-vedma-rasskazala-o-shestom-brake-pamely-anderson#comments",
        "authors": [
            {
                "name": "Максим Мартынов"
            }
        ],
        "author": "Максим Мартынов",
        "author_detail": {
            "name": "Максим Мартынов"
        }
    },
    {
        "id": "https://riafan.ru/1377595-klimkin-schitaet-chto-bananovye-respubliki-davno-operedili-ukrainu",
        "guidislink": true,
        "link": "https://riafan.ru/1377595-klimkin-schitaet-chto-bananovye-respubliki-davno-operedili-ukrainu",
        "published": "Thu, 28 Jan 2021 19:41:15 +0300",
        "published_parsed": [
            2021,
            1,
            28,
            16,
            41,
            15,
            3,
            28,
            0
        ],
        "title": "Климкин считает, что «банановые республики» давно опередили Украину",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Климкин считает, что «банановые республики» давно опередили Украину"
        },
        "summary": "Страны Южной Америки сейчас по многим показателям являются примером для Украины. Об этом в эфире интернет-канала «Скрыпин» заявил экс-министр иностранных дел Климкин.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Страны Южной Америки сейчас по многим показателям являются примером для Украины. Об этом в эфире интернет-канала «Скрыпин» заявил экс-министр иностранных дел Климкин."
        },
        "tags": [
            {
                "term": "Украина",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"Климкин считает, что «банановые республики» давно опередили Украину\" src=\"https://riafan.ru/uploads/2021/01/28/orig-161185438001894f8969a427fc11aa766dd7a29132.jpeg\" title=\"Климкин считает, что «банановые республики» давно опередили Украину\" /></p>\n\n<p>Киев, 28 января. Страны Южной Америки сейчас по многим показателям являются примером для Украины. Об этом в эфире интернет-канала «Скрыпин» заявил экс-министр иностранных дел Климкин.</p>\n\n<p>Украинский политик предложил сравнить статистику по социально-экономическим показателям с латиноамериканскими странами. В их число входят и Перу, и Колумбия, чьи ВВП давно показывают положительную динамику в отличие от Незалежной.</p>\n\n<p>Климкин считает, что некогда «банановая республика» — Латинская Америка — стала для Украины примером с точки зрения многих вещей. Политик сожалеет, что у его страны так и не получилось на международном уровне провести переговоры с республикой.</p>\n\n<p>В последнее время бывший министр часто говорит о родном государстве с негативной точки зрения. Недавно Климкин дал интервью Роману Цымбалюку, заявив, что Украина должна стать восточным флангом НАТО. Не зря экс-министр зовет Незалежную – <a href=\"https://riafan.ru/1323394-klimkin-zovet-na-ukrainu-natovskii-sapog\" rel=\"nofollow\" target=\"_blank\">«натовский сапог»</a>.</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1377595-klimkin-schitaet-chto-bananovye-respubliki-davno-operedili-ukrainu"
            }
        ],
        "comments": "https://riafan.ru/1377595-klimkin-schitaet-chto-bananovye-respubliki-davno-operedili-ukrainu#comments",
        "authors": [
            {
                "name": "Елена Иванова"
            }
        ],
        "author": "Елена Иванова",
        "author_detail": {
            "name": "Елена Иванова"
        }
    },
    {
        "id": "https://riafan.ru/1377571-v-gosdume-rasskazali-naskolko-planiruyut-podnyat-posobie-po-bezrabotice",
        "guidislink": true,
        "link": "https://riafan.ru/1377571-v-gosdume-rasskazali-naskolko-planiruyut-podnyat-posobie-po-bezrabotice",
        "published": "Thu, 28 Jan 2021 19:30:06 +0300",
        "published_parsed": [
            2021,
            1,
            28,
            16,
            30,
            6,
            3,
            28,
            0
        ],
        "title": "В Госдуме рассказали, насколько планируют поднять пособие по безработице",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "В Госдуме рассказали, насколько планируют поднять пособие по безработице"
        },
        "summary": "Депутат Госдумы Валерий Гартунг рассказал, насколько вырастет пособие по безработице.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Депутат Госдумы Валерий Гартунг рассказал, насколько вырастет пособие по безработице."
        },
        "tags": [
            {
                "term": "Общество",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"В Госдуме рассказали, насколько планируют поднять пособие по безработице\" src=\"https://riafan.ru/uploads/2021/01/28/orig-1611849620dd49d75fa0a71573b29b9db325a095ae.jpeg\" title=\"В Госдуме рассказали, насколько планируют поднять пособие по безработице\" /></p>\n\n<p>Санкт-Петербург, 28 января. В ходе пресс-конференции <strong>Медиагруппы «Патриот»</strong> и <strong>ФАН </strong>депутат Государственной думы, первый заместитель председателя комитета по экономической политике, промышленности, инновационному развитию и предпринимательству Валерий Гартунг рассказал об инициативах по повышению пособий по безработице.</p>\n\n<blockquote>\n<p>«Наши инициативы не с первого раза проходят в Госдуму, но все-таки проходят. Думаю, инициативы по повышению пособия по безработице в том иди ином виде пройдут. Первая инициатива связана с поднятием пособия по безработице до прожиточного минимума. Мы считаем, что эта временная мера могла помочь гражданам, которые сегодня оказались неофициально безработными. Они просто потеряли доходы из-за того, что компании не могли обеспечить своих сотрудников работой. Таких людей миллионы и миллиарды. Отмечу, если бы пособие по безработице было существенным, то мы смогли бы поддержать таких граждан», — рассказал Валерий Гартунг.</p>\n</blockquote>\n\n<p>Вместе с этим депутат Госдумы рассказал об инициативе для граждан, которые не хотят терять рабочее место из-за вынужденного рабочего простоя.</p>\n\n<div class=\"efir-widget\"> </div>\n\n\n<blockquote>\n<p>«Мы предлагаем выплачивать людям до 70% утраченного заработка во время вынужденного простоя. В правовом кодексе есть такая норма (ТК РФ, статья 157. Оплата времени простоя. Время простоя по причинам, не зависящим от работодателя и работника, оплачивается в размере не менее двух третей тарифной ставки, оклада (должностного оклада), рассчитанных пропорционально времени простоя). Мы предлагаем ввести аналогичную норму, которая будет выплачиваться за счет государства», — сообщил политик.</p>\n</blockquote>\n\n<p>В ФАН <a href=\"https://riafan.ru/1364345-uvelichennyi-razmer-posobiya-po-bezrabotice-sohranitsya-v-2021-godu\" rel=\"nofollow\" target=\"_blank\">ранее сообщалось</a>, размер пособия по безработице в 2021 году будет сохранен на прежнем уровне, соответствующее постановление подписал премьер-министр РФ Михаил Мишустин. Сумма максимальной выплаты составит 12 130 рублей, а минимальной — 1500 рублей. Однако безработный гражданин в первые три месяца сможет получать 75% заработной платы, но не более максимального размера пособия, а последующие три месяца — 60% заработка, но не выше 5000 рублей. Решение увеличить сумму пособия по безработице с 8000 рублей было принято в марте прошлого года — в качестве меры по поддержке граждан во время пандемии коронавируса. Изначально решение носило временный характер, но позже власти решили сохранить максимальный уровень на 2021 год.</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1377571-v-gosdume-rasskazali-naskolko-planiruyut-podnyat-posobie-po-bezrabotice"
            }
        ],
        "comments": "https://riafan.ru/1377571-v-gosdume-rasskazali-naskolko-planiruyut-podnyat-posobie-po-bezrabotice#comments",
        "authors": [
            {
                "name": "Арина Овсянникова"
            }
        ],
        "author": "Арина Овсянникова",
        "author_detail": {
            "name": "Арина Овсянникова"
        }
    },
    {
        "id": "https://riafan.ru/1377495-ekonomist-dmitrieva-obyasnila-pochemu-medlyat-s-indeksaciei-vyplat-rabotayushim-pensioneram",
        "guidislink": true,
        "link": "https://riafan.ru/1377495-ekonomist-dmitrieva-obyasnila-pochemu-medlyat-s-indeksaciei-vyplat-rabotayushim-pensioneram",
        "published": "Thu, 28 Jan 2021 19:30:05 +0300",
        "published_parsed": [
            2021,
            1,
            28,
            16,
            30,
            5,
            3,
            28,
            0
        ],
        "title": "Экономист Дмитриева объяснила, почему медлят с индексацией выплат работающим пенсионерам",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Экономист Дмитриева объяснила, почему медлят с индексацией выплат работающим пенсионерам"
        },
        "summary": "Руководитель фракции «Партия Роста» в Законодательном собрании Санкт-Петербурга о причинах задержки индексации пенсии.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Руководитель фракции «Партия Роста» в Законодательном собрании Санкт-Петербурга о причинах задержки индексации пенсии."
        },
        "tags": [
            {
                "term": "Общество",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"Экономист Дмитриева объяснила, почему медлят с индексацией выплат работающим пенсионерам\" src=\"https://riafan.ru/uploads/2021/01/28/orig-1611844675kl45nzscQpoyojJWgCsuON3a6fsyTzJRxuVUrKd4.jpeg\" title=\"Экономист Дмитриева объяснила, почему медлят с индексацией выплат работающим пенсионерам\" />Санкт-Петербург, 28 января. Задержка индексации выплат для работающих пенсионеров связана с политической волей депутатов-законодателей. Об этом заявила российский политик, экономист, руководитель фракции «Партия Роста» в Законодательном собрании Санкт-Петербурга Оксана Дмитриева в ходе пресс-конференции, организованной <strong>Медиагруппой «Патриот»</strong>. </p>\n\n<p> </p>\n\n<div class=\"efir-widget\"> </div>\n\n\n<p> </p>\n\n<p>Она подчеркнула, что проект федерального закона по индексации был разработан авторами еще в мае 2020 года, и если бы его рассмотрели раньше, то перерасчет уже произошел бы. </p>\n\n<blockquote>\n<p>«Проработанный федеральный проект закона по индексации мы подготовили еще в мае 2020 года, рассмотреть его должны были еще девять месяцев назад. Но у парламента Санкт-Петербурга руки до него так и не дошли. А если бы у правительства и президента были бы на руках все расчеты, решение по данному вопросу было бы принято уже давно», — подчеркнула эксперт.  </p>\n</blockquote>\n\n<p>По ее словам, промедление с индексацией «связано с политической волей» законодателей, в противном случае работающие пенсионеры уже получили бы проиндексированные выплаты.</p>\n\n<blockquote>\n<p>«Если бы все произошло своевременно, наши пенсионеры получили бы другие, несколько большие суммы, и это было бы хорошим подспорьем во время пандемии коронавируса. Сложившаяся ситуация показывает, что каждый должен выполнять свой гражданский долг и подходить к этому ответственно», — подытожила Дмитриева. </p>\n</blockquote>\n\n<p>Она считает, что на данном этапе Россию сложно назвать полностью социальным государством, потому что далеко не все ресурсы, которые есть в бюджетах всех уровней, используются для решения социальных проблем, да и объем средств, которые выделяются для решения социальных проблем, мог бы быть увеличен.</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1377495-ekonomist-dmitrieva-obyasnila-pochemu-medlyat-s-indeksaciei-vyplat-rabotayushim-pensioneram"
            }
        ],
        "comments": "https://riafan.ru/1377495-ekonomist-dmitrieva-obyasnila-pochemu-medlyat-s-indeksaciei-vyplat-rabotayushim-pensioneram#comments",
        "authors": [
            {
                "name": "Илона Гросс"
            }
        ],
        "author": "Илона Гросс",
        "author_detail": {
            "name": "Илона Гросс"
        }
    }
]