[
    {
        "id": "https://riafan.ru/1381615-amerikanskaya-aviakompaniya-nachinaet-dostavlyat-alkogol-na-dom",
        "guidislink": true,
        "link": "https://riafan.ru/1381615-amerikanskaya-aviakompaniya-nachinaet-dostavlyat-alkogol-na-dom",
        "published": "Thu, 04 Feb 2021 21:32:02 +0300",
        "published_parsed": [
            2021,
            2,
            4,
            18,
            32,
            2,
            3,
            35,
            0
        ],
        "title": "Американская авиакомпания начинает доставлять алкоголь на дом",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Американская авиакомпания начинает доставлять алкоголь на дом"
        },
        "summary": "Многие американские авиакомпании из-за пандемии терпят многомиллиардные убытки.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Многие американские авиакомпании из-за пандемии терпят многомиллиардные убытки."
        },
        "tags": [
            {
                "term": "США",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"Американская авиакомпания начинает доставлять алкоголь на дом\" src=\"https://riafan.ru/uploads/2021/02/04/orig-1612456289_samolet_ssha_0_cab92209c0f1ea458935d48a73b8b317.jpg\" title=\"Американская авиакомпания начинает доставлять алкоголь на дом\" /></p>\n\n<p>Многие американские авиакомпании из-за пандемии терпят многомиллиардные убытки. Чтобы покрыть расходы, некоторые авиаперевозчики придумали услугу по доставке «небесного» алкоголя в дома американцев.</p>\n\n<p>Американские авиакомпании по-прежнему выполняют лишь малую часть того количества рейсов, которое они предлагали до пандемии. Однако у многих из них остался алкоголь, который из-за коронавируса запрещено предоставлять пассажирам. Компания American Airlines нашла выход из положения – вина с доставкой на дом.</p>\n\n<p>Как сообщает американский телеканал CNN, компания American Airlines запустила новую программа под названием Flagship Cellars, которая даст клиентам возможность покупать элитный алкоголь или приобрести ежемесячную подписку на доставку вина (ее стоимость составляет 99 долл. в месяц).</p>\n\n<p>Предлагаемые American Airlines вина варьируются по цене от 13 до 40 долл. за одну бутылку, а самым дорогим предложением является упаковка шампанского за 300 долл. Кроме того, приобретение ежемесячной подписки дает клиентам доступ к сниженным ценам, ежемесячной доставке трех бутылок вина. Кроме того, клиенты смогут накапливать две мили AAdvantage за каждый потраченный доллар. Сообщается, что этот алкоголь должен был предназначен для клиентов с «флагманскими» билетами American Airlines.</p>\n\n<p><img alt=\"Американская авиакомпания начинает доставлять алкоголь на дом\" src=\"https://riafan.ru/uploads/2021/02/04/orig-16124563170ac60019b71bb9962794231e58716470.jpeg\" title=\"Американская авиакомпания начинает доставлять алкоголь на дом\" /></p>\n\n<p>Стоит заметить, из-за пандемии American Airlines приняла решение приостановить продажу алкоголя в полете, чтобы минимизировать количество времени, которое бортпроводникам приходится общаться с клиентами. В своем последнем отчете авиакомпания сообщила о чистом убытке в размере 3,6 млрд долл. Ожидается, что продажа «небесного» алкоголя хоть как-то сможет покрыть расходы компании.</p>\n\n<p>Как сообщил представитель авиакомпании, American Airlines выражает надежду на то, что ее новая винная программа на дому принесет от 40 до 50 тыс. долл. в течение первых трех месяцев.</p>\n\n<blockquote>\n<p>«Хотя доход важен, Flagship Cellars — это, скорее, способ взаимодействия с клиентами, даже если они не путешествуют. Это также дает им представление о том, каким алкоголем они могли бы наслаждаться, воспользовавшись программами Flagship First или Flagship Business», — сообщил представитель American Airlines.</p>\n</blockquote>\n\n<p>Ранее Федеральное агентство новостей <a href=\"https://riafan.ru/1381354-dozapravku-ekipazhei-russkih-vityazei-v-nebe-nad-lipeckom-pokazali-na-video\" rel=\"nofollow\" target=\"_blank\">сообщало</a> о том, что в Сети появилось видео отработки экипажами Липецкого авиацентра ВКС и пилотажной группы «Русские витязи» дозаправки самолетов в воздухе. Стоит отметить, что дозаправка воздушных бортов в воздухе является одним из сложнейших элементов высшего пилотажа.</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1381615-amerikanskaya-aviakompaniya-nachinaet-dostavlyat-alkogol-na-dom"
            }
        ],
        "comments": "https://riafan.ru/1381615-amerikanskaya-aviakompaniya-nachinaet-dostavlyat-alkogol-na-dom#comments",
        "authors": [
            {
                "name": "Алиса Селезнева"
            }
        ],
        "author": "Алиса Селезнева",
        "author_detail": {
            "name": "Алиса Селезнева"
        }
    },
    {
        "id": "https://riafan.ru/region/spb/1381739-peterburzhec-samostoyatelno-vychislil-obmanuvshego-ego-telefonnogo-moshennika",
        "guidislink": true,
        "link": "https://riafan.ru/region/spb/1381739-peterburzhec-samostoyatelno-vychislil-obmanuvshego-ego-telefonnogo-moshennika",
        "published": "Thu, 04 Feb 2021 21:23:17 +0300",
        "published_parsed": [
            2021,
            2,
            4,
            18,
            23,
            17,
            3,
            35,
            0
        ],
        "title": "Петербуржец самостоятельно вычислил обманувшего его телефонного мошенника",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Петербуржец самостоятельно вычислил обманувшего его телефонного мошенника"
        },
        "summary": "Петербургский врач-психиатр Антон Логвиненко, не дождавшись реакции правоохранительных органов, решил своими силами найти обманувшего",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Петербургский врач-психиатр Антон Логвиненко, не дождавшись реакции правоохранительных органов, решил своими силами найти обманувшего"
        },
        "tags": [
            {
                "term": "Общество",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"Петербуржец самостоятельно вычислил обманувшего его телефонного мошенника \" src=\"https://riafan.ru/uploads/2021/02/04/orig-16124622825e61ef72bbb04863fdcd4905c7bb38a7.jpeg\" title=\"Петербуржец самостоятельно вычислил обманувшего его телефонного мошенника \" /></p>\n\n<p>Санкт-Петербург, 4 февраля. Петербургский врач-психиатр Антон Логвиненко, не дождавшись реакции правоохранительных органов, решил своими силами найти обманувшего его человека и вернуть свои деньги. </p>\n\n<p>По данным недавно представленным Генпрокуратурой РФ, количество киберпреступлений в стране за пять лет увеличилось в 11 раз и только за семь месяцев 2020 года выросло на 31% в сравнении с годом предыдущим. Большая часть мошенничеств — 67% от общего числа — совершается именно с помощью мобильной связи и Интернета. Одной из жертв киберпреступников и стал Антон. На уловку мошенника, который представился сотрудником одного из банков, он попался еще в июне 2019 года и лишился ощутимой для врача суммы в размере 140 тыс. рублей. Поняв, что его деньги ушли к незнакомому человеку, пострадавший обратился в полицию. Сотрудники, по его словам, смогли сказать лишь, что он один из многих. </p>\n\n<blockquote>\n<p>«Мне сказали, что шансов найти этого человека практически нет. И посоветовали обратиться с судебным иском к банку», — рассказывает Антон. </p>\n</blockquote>\n\n<p><img alt=\"Петербуржец самостоятельно вычислил обманувшего его телефонного мошенника \" src=\"https://riafan.ru/uploads/2021/02/04/orig-16124623592e075018ccd00be6c3850786cfd040fc.jpeg\" title=\"Петербуржец самостоятельно вычислил обманувшего его телефонного мошенника \" /></p>\n\n<p>Мужчина решил бороться до конца и вернуть свои честно заработанные. Для этого он нанял юриста и отправился судиться с банком. В результате судебного процесса банку, на карту которого и были переведены средства, по запросу Приморского районного суда Петербурга, пришлось раскрыть данные клиента. Им оказался 18-летний житель Томской области.  После этого Логвиненко обратился с гражданским иском в Томский районный суд. </p>\n\n<blockquote>\n<p>«Тогда этот человек мне позвонил и сказал, что раскаивается в своем поступке. Пообещал возместить похищенное и просил не обращаться в полицию. Звонила и его мама, убеждала меня, что он не мошенник. Даже угрожала подать на меня в суд за клевету. В итоге мы договорились, что он будет выплачивать эту сумму частями, но он снова меня обманул. Прождав два месяца, я обратился в полицию», — рассказал он. </p>\n</blockquote>\n\n<p>В сентябре 2020 года суд встал на сторону истца и постановил взыскать с ответчика сумму в размере 161 тыс. рублей — похищенные 140 тыс. и компенсацию. Но получить их Антону так до сих пор не удалось, как и добиться возбуждения уголовного дела. </p>\n\n<blockquote>\n<p>«Еще весной 2020 года следователь сообщила мне, что направит поручение в полицию Томска, чтобы они провели опрос и установили обстоятельства. Это поручение должно было быть выполнено в течение 30 дней, но результатов нет до сих пор. Я написал уже три пакета жалоб. Обращался в МВД, Генпрокуратуру и даже приемную президента России, но эти жалобы просто спускаются обратно следователю. Теперь пытаюсь попасть на прием к начальнику отдела полиции, который занимается моим заявлением, и лично побеседовать с ним, но его часы приема совпадают с моим рабочим временем», — сетует врач.</p>\n</blockquote>\n\n<p> <strong>ФАН </strong>будет продолжать следить за развитием этой ситуации.</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/region/spb/1381739-peterburzhec-samostoyatelno-vychislil-obmanuvshego-ego-telefonnogo-moshennika"
            }
        ],
        "comments": "https://riafan.ru/region/spb/1381739-peterburzhec-samostoyatelno-vychislil-obmanuvshego-ego-telefonnogo-moshennika#comments",
        "authors": [
            {
                "name": "Олег Волков"
            }
        ],
        "author": "Олег Волков",
        "author_detail": {
            "name": "Олег Волков"
        }
    },
    {
        "id": "https://riafan.ru/region/vld/1381724-pokhititelei-katalizatorov-zaderzhali-v-primore-fan-publikuet-video",
        "guidislink": true,
        "link": "https://riafan.ru/region/vld/1381724-pokhititelei-katalizatorov-zaderzhali-v-primore-fan-publikuet-video",
        "published": "Thu, 04 Feb 2021 21:21:59 +0300",
        "published_parsed": [
            2021,
            2,
            4,
            18,
            21,
            59,
            3,
            35,
            0
        ],
        "title": "Похитителей катализаторов задержали в Приморье, ФАН публикует видео",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Похитителей катализаторов задержали в Приморье, ФАН публикует видео"
        },
        "summary": "",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": ""
        },
        "tags": [
            {
                "term": "Происшествия",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"Похитителей катализаторов задержали в Приморье, ФАН публикует видео\" src=\"https://riafan.ru/uploads/2021/02/04/orig-1612460634_prius_toyota_0_marquee-top-001-responsive.jpg\" title=\"Похитителей катализаторов задержали в Приморье, ФАН публикует видео\" />Владивосток, 4 февраля. Банда из пяти похитителей автозапчастей задержана в городе Артеме. Злоумышленники на протяжении нескольких месяцев похищали дорогостоящие катализаторы с гибридных автомобилей, сообщает корреспондент ФАН.</p>\n\n<blockquote>\n<p>«Инициатор преступлений, 43—летний житель Хорольского района, заключен под стражу. В общей сложности, в местах лишения свободы мужчина провел 17 лет. Его подельники находятся под подпиской о невыезде и надлежащем поведении», — сообщает полиция Приморья.</p>\n</blockquote>\n\n<p>Похищения катализаторов с автомобилей марки Toyota Prius в Приморском крае происходят регулярно. Эта деталь стоит около 50—80 тысяч рублей в зависимости от состояния и представляет большой интерес для автоворов. Но в последнее время город Артем буквально накрыла волна таких краж, в полицию обратились 16 владельцев гибридов. Общая сумма ущерба составила 1 000 000 рублей.</p>\n\n<p></p>\n\n<p>В ходе спецоперации оперативникам удалось задержать группу злоумышленников, которую возглавлял ранее судимый житель Хорольского района. В состав банды также входили жители Артема и Лучегорска. У задержанных нашли несколько деталей, которые они не успели сбыть на авторазборках.<br />\n<br />\nВ отделе полиции все они дали признательные показания. Установлена причастность задержанных к 16 эпизодам противоправной деятельности на территории Приморского края. Возбуждены уголовные дела.</p>\n\n<p>Ранее ФАН писал, что <a href=\"https://riafan.ru/1381364-pyanyi-zhitel-primorya-ugnal-passazhirskii-avtobus-fan-tv\" rel=\"nofollow\" target=\"_blank\">пьяный житель</a> Приморья угнал пассажирский автобус. Словно в фильме «Скорость» пьяный житель Приморья устроил бешеные гонки на угнанном автобусе, пытаясь скрыться от полиции.</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/region/vld/1381724-pokhititelei-katalizatorov-zaderzhali-v-primore-fan-publikuet-video"
            }
        ],
        "comments": "https://riafan.ru/region/vld/1381724-pokhititelei-katalizatorov-zaderzhali-v-primore-fan-publikuet-video#comments",
        "authors": [
            {
                "name": "Геннадий Кириллов"
            }
        ],
        "author": "Геннадий Кириллов",
        "author_detail": {
            "name": "Геннадий Кириллов"
        }
    },
    {
        "id": "https://riafan.ru/1381741-kanal-komanda-navalnogo-v-telegram-poluchil-plashku-fake",
        "guidislink": true,
        "link": "https://riafan.ru/1381741-kanal-komanda-navalnogo-v-telegram-poluchil-plashku-fake",
        "published": "Thu, 04 Feb 2021 21:19:35 +0300",
        "published_parsed": [
            2021,
            2,
            4,
            18,
            19,
            35,
            3,
            35,
            0
        ],
        "title": "Канал «Команда Навального» в Telegram получил плашку «Fake»",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Канал «Команда Навального» в Telegram получил плашку «Fake»"
        },
        "summary": "Администрация мессенджера Telegram пометила канал «Команда Навального» как фейковый.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Администрация мессенджера Telegram пометила канал «Команда Навального» как фейковый."
        },
        "tags": [
            {
                "term": "Общество",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"Канал «Команда Навального» в Telegram получил плашку «Fake»\" src=\"https://riafan.ru/uploads/2021/02/04/orig-1612462521HYMi6c1xEgmokj6G0yhZaDZrapimEIdpJaJiDOCn.jpeg\" title=\"Канал «Команда Навального» в Telegram получил плашку «Fake»\" /></p>\n\n<p>Москва, 4 февраля. Администрация мессенджера Telegram пометила канал «Команда Навального» как фейковый. Ранее его администрация проводила сбор средств в поддержку осужденного оппозиционера Алексея Навального и его супруги Юлии.</p>\n\n<p>Во вторник, 2 февраля, Симоновский суд Москвы заменил условный срок Навальному на реальный. С учетом отбывания оппозиционером домашнего ареста, в колонии общего режима основателю ФБК (признан иноагентом) придется провести 2 года и 8 месяцев. Вскоре после вынесения приговора в Москве и Петербурге начались незаконные акции протеста.</p>\n\n<p>Еще до вынесения окончательного приговора в Telegram-канале «Команда Навального» <a href=\"https://t.me/teamnavalnyv\" rel=\"nofollow\" target=\"_blank\">начался</a> сбор средств якобы в поддержку Алексея Навального и его жены Юлии. Сегодня администрация мессенджера повесила каналу плашку «Fake». Кроме того, в описании появилось предупреждение о жалобах многих пользователей на то, что учетная запись выдает себя за известного человека или организацию.</p>\n\n<p><img alt=\"Канал «Команда Навального» в Telegram получил плашку «Fake»\" src=\"https://riafan.ru/uploads/2021/02/04/orig-1612462623yHXIaLBEaeQmU53N9GJ6Il35FqbgElFQThjYisvD.png\" title=\"Канал «Команда Навального» в Telegram получил плашку «Fake»\" /></p>\n\n<p>Примечательно, что сбор средств начался вечером 2 февраля и продолжился до 4 февраля включительно. При этом в каждом объявлении указывались новые банковские реквизиты, а прошлые сообщения удалялись. Суммы, по меркам оппозиционера, мошенники собирали скромные — от 20 до 50 тысяч рублей. При этом в каждом посте отмечалось, что деньги пойдут на поддержку Навального или его супруги, а также на развитие канала.</p>\n\n<p>Позже, 4 февраля, сотрудники ФБК (иноагент) заявили в своем официальном канале о появившихся мошеннических каналах, которые выдают себя за официальные ресурсы организации ради сбора средств с доверчивой аудитории.</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1381741-kanal-komanda-navalnogo-v-telegram-poluchil-plashku-fake"
            }
        ],
        "comments": "https://riafan.ru/1381741-kanal-komanda-navalnogo-v-telegram-poluchil-plashku-fake#comments",
        "authors": [
            {
                "name": "Олег Егоров"
            }
        ],
        "author": "Олег Егоров",
        "author_detail": {
            "name": "Олег Егоров"
        }
    },
    {
        "id": "https://riafan.ru/1381640-chto-dumayut-liviicy-o-politicheskikh-peregovorakh-pod-egidoi-oon",
        "guidislink": true,
        "link": "https://riafan.ru/1381640-chto-dumayut-liviicy-o-politicheskikh-peregovorakh-pod-egidoi-oon",
        "published": "Thu, 04 Feb 2021 21:07:30 +0300",
        "published_parsed": [
            2021,
            2,
            4,
            18,
            7,
            30,
            3,
            35,
            0
        ],
        "title": "Что думают ливийцы о политических переговорах под эгидой ООН",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Что думают ливийцы о политических переговорах под эгидой ООН"
        },
        "summary": "Российский социолог Максим Шугалей опубликовал результаты исследования мнения ливийцев о переговорах под эгидой ООН.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Российский социолог Максим Шугалей опубликовал результаты исследования мнения ливийцев о переговорах под эгидой ООН."
        },
        "tags": [
            {
                "term": "Весь мир",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"Что думают ливийцы о политических переговорах под эгидой ООН\" src=\"https://riafan.ru/uploads/2021/02/04/orig-1612453084qdqoNdfFvuIle5mt3PabakJI7PeTkCc8Jg5Gd4d7.jpeg\" title=\"ЧТО ДУМАЮТ ЛИВИЙЦЫ О ПОЛИТИЧЕСКИХ ПЕРЕГОВОРАХ ПОД ЭГИДОЙ ООН\" /></p>\n\n<p>Социолог <strong>Максим Шугалей</strong>, вернувшийся на Родину в декабре 2020 года после полутора лет незаконного удержания боевиками в Ливии, рассказал об отношении граждан североафриканского государства к Форуму политического диалога (ЛФПД).</p>\n\n<p>Фонд защиты национальных ценностей (ФЗНЦ) провел <a href=\"https://fznc.world/wp-content/uploads/2021/02/opros-yanvar.pdf\">исследование общественного мнения</a> ливийцев в период с 20 января по 2 февраля текущего года. Ученые опросили 5300 жителей страны разного пола, возраста и региона. Полученные данные определили основные проблемы переговоров, начиная с решения ООН относительно выбора площадки, заканчивая недоверием к решениям, принимаемым на полях.</p>\n\n<p></p>\n\n<h2>Выбор площадки для переговоров по Ливии</h2>\n\n<p>Форум политического диалога по урегулированию ливийского кризиса стартовал при поддержке Организации Объединенных Наций в Тунисе 9 ноября 2020 года. В нем участвуют 75 общественно-политических деятелей, делегированных от всех районов. В международной организации отмечали, что переговоры призваны вернуть мир в североафриканскую страну, положить конец разногласиям и расколу ради благополучия всех ее граждан. Главной задачей является подготовка к единым выборам.</p>\n\n<p>В ноябре и декабре 2020 года, а также в январе текущего года проводились онлайн-консультации. В феврале начались переговоры в Женеве (Швейцария), на которых делегаты должны выбрать членов переходного правительства страны, а также председателя и двух заместителей Президентского совета. Новый временный орган исполнительной власти просуществует до вселивийских выборов, назначенных на 24 декабря 2021 года.</p>\n\n<p>Согласно результатам опроса ФЗНЦ, граждане Ливии недовольны тем, что Форум политического диалога проходит за пределами страны. Большинство респондентов (74,2%) считают правильной площадкой для обсуждения такие города, как Триполи, Сирт или Бенгази, а не Тунис и Женеву.</p>\n\n<p style=\"text-align: center;\"><img alt=\"ЧТО ДУМАЮТ ЛИВИЙЦЫ О ПОЛИТИЧЕСКИХ ПЕРЕГОВОРАХ ПОД ЭГИДОЙ ООН\" src=\"https://riafan.ru/uploads/2021/02/04/orig-1612453366s4DHHiKQCMzyYSe7WRuIeNale9wjMxJkcopFaQMl.jpeg\" title=\"ЧТО ДУМАЮТ ЛИВИЙЦЫ О ПОЛИТИЧЕСКИХ ПЕРЕГОВОРАХ ПОД ЭГИДОЙ ООН\" /></p>\n\n<h2>Ошибки Миссии ООН и Стефани Уильямс</h2>\n\n<p>Заседания форума проходят при председательстве исполняющей обязанности главы Миссии ООН по поддержке в Ливии (МООНПЛ) <strong>Стефани Уильямс</strong>. Она же проводила отбор делегатов от трех разных регионов североафриканского государства. Исследованию ФЗНЦ показало, что более половины респондентов (55,2%) осведомлены о роли американки в переговорном процессе, но недоверие к результатам ее работы выразили 40,8% опрошенных.</p>\n\n<p style=\"text-align: center;\"><img alt=\"ЧТО ДУМАЮТ ЛИВИЙЦЫ О ПОЛИТИЧЕСКИХ ПЕРЕГОВОРАХ ПОД ЭГИДОЙ ООН\" src=\"https://riafan.ru/uploads/2021/02/04/orig-1612453446cEjVqYaz9A9gGutVNMgwp8g1Y2mYGyg1DUkDg6zA.jpeg\" title=\"ЧТО ДУМАЮТ ЛИВИЙЦЫ О ПОЛИТИЧЕСКИХ ПЕРЕГОВОРАХ ПОД ЭГИДОЙ ООН\" /></p>\n\n<p>По словам Шугалея, многие ливийцы после 2011 года не доверяют иностранным и международным институтам, в том числе ООН (39,3%). В разных регионах приблизительно одинаковое отношение к данной организации.</p>\n\n<p style=\"text-align: center;\"><img alt=\"ЧТО ДУМАЮТ ЛИВИЙЦЫ О ПОЛИТИЧЕСКИХ ПЕРЕГОВОРАХ ПОД ЭГИДОЙ ООН\" src=\"https://riafan.ru/uploads/2021/02/04/orig-1612453495oUJJdDkzZcNOHU7tu8ZTPT4zFnPsth7Ru5EGJmJ6.jpeg\" title=\"ЧТО ДУМАЮТ ЛИВИЙЦЫ О ПОЛИТИЧЕСКИХ ПЕРЕГОВОРАХ ПОД ЭГИДОЙ ООН\" /></p>\n\n<p>Ученый обратил внимание, что при этом многие ливийцы (49%) практически ничего не знают о делегатах, представляющих их интересы на Форуме. Однако граждане проявляют недоверие к переговорам, поскольку при помощи Уильямс в них <a href=\"https://riafan.ru/1348779-liviiskii-parlamentarii-obvinil-missiyu-oon-v-svyazyakh-s-bratyami-musulmanami\">принимают участие</a> члены террористической организации «Братья-мусульмане» (запрещена в РФ).</p>\n\n<p>Она отобрала делегатов так, что радикальные исламисты составили большинство в сравнении с остальными представителями ливийских регионов. Кроме того, многие респонденты указали на непрозрачность процедуры выдвижения кандидатов в новый Президентский совет.</p>\n\n<p style=\"text-align: center;\"><img alt=\"ЧТО ДУМАЮТ ЛИВИЙЦЫ О ПОЛИТИЧЕСКИХ ПЕРЕГОВОРАХ ПОД ЭГИДОЙ ООН\" src=\"https://riafan.ru/uploads/2021/02/04/orig-1612453574QU7c7DOC17Zo4oqcFWANLZXgJRXXgkd6ZFocPV3m.jpeg\" title=\"ЧТО ДУМАЮТ ЛИВИЙЦЫ О ПОЛИТИЧЕСКИХ ПЕРЕГОВОРАХ ПОД ЭГИДОЙ ООН\" /></p>\n\n<h2>Недоверие ливийцев к решениям Форума политического диалога</h2>\n\n<p>Опубликованное исследование показало, что больше половины ливийцев (52,6%) не доверяют решениям, принимаемым в рамках Форума. Они назвали переговоры непрозрачными и закрытыми. Граждане не участвуют в решении судьбы собственной страны.</p>\n\n<p style=\"text-align: center;\"><img alt=\"ЧТО ДУМАЮТ ЛИВИЙЦЫ О ПОЛИТИЧЕСКИХ ПЕРЕГОВОРАХ ПОД ЭГИДОЙ ООН\" src=\"https://riafan.ru/uploads/2021/02/04/orig-1612453659ByK2cBFazLBKr4pbWEUW3MqVUhmhaQwR3XzfLTcq.jpeg\" title=\"ЧТО ДУМАЮТ ЛИВИЙЦЫ О ПОЛИТИЧЕСКИХ ПЕРЕГОВОРАХ ПОД ЭГИДОЙ ООН\" /></p>\n\n<p>Ливийцы опасаются, что диалог завершится отказом политиков Востока и Запада передать свои полномочии новому правительству. Это в конечном счете приведет к срыву режима постоянного прекращения огня, установленного 23 октября прошлого года.</p>\n\n<p style=\"text-align: center;\"><img alt=\"ЧТО ДУМАЮТ ЛИВИЙЦЫ О ПОЛИТИЧЕСКИХ ПЕРЕГОВОРАХ ПОД ЭГИДОЙ ООН\" src=\"https://riafan.ru/uploads/2021/02/04/orig-1612453730NAWgCx5khnB5JX0WEBoxthNLHsxq6pqmEhNydWdp.jpeg\" title=\"ЧТО ДУМАЮТ ЛИВИЙЦЫ О ПОЛИТИЧЕСКИХ ПЕРЕГОВОРАХ ПОД ЭГИДОЙ ООН\" /></p>\n\n<h2 dir=\"LTR\">Решение за иностранцами</h2>\n\n<p dir=\"LTR\">Исследование Максима Шугалея в очередной раз продемонстрировало, что в Ливии к Форуму относятся с определенной долей скепсиса. Еще на стадии определения участников переговоров Миссия ООН столкнулась с критикой в свой адрес: шейхов и старейшин племен встревожила симпатия международной организации к террористическому движению «Братья-мусульмане». В то же время в ходе заседаний в Тунисе разгорелся скандал о коррупции на полях. Делегатов обвиняли в продаже голосов.</p>\n\n<p dir=\"LTR\">Тем не менее специалистам ООН удалось разрешить конфликты и, не сменяя состава участников, продолжить работу над примирением в североафриканской стране. В организации также проигнорировали возмущения ряда ливийских политиков по поводу того, что иностранные дипломаты, в том числе Уильямс, навязывают им решения.</p>\n\n<p dir=\"LTR\">За три месяца под руководством миссии была определена дата выборов, утвержден механизм формирования переходного правительства и проведения голосования за кандидатов в Президентский совет и на пост премьер-министра. И все это, судя по опросу, без ведома граждан страны.</p>\n\n<p dir=\"LTR\">За пределами Ливии политические переговоры считаются фантастически результативными. На международной арене исполняющая обязанности главы Миссии ООН Стефани Уильямс предстает в образе главного миротворца. В то же время для североафриканской страны форум рискует разделить судьбу Схиратских соглашений 2015 года.</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1381640-chto-dumayut-liviicy-o-politicheskikh-peregovorakh-pod-egidoi-oon"
            }
        ],
        "comments": "https://riafan.ru/1381640-chto-dumayut-liviicy-o-politicheskikh-peregovorakh-pod-egidoi-oon#comments",
        "authors": [
            {
                "name": "Максим Донецкий"
            }
        ],
        "author": "Максим Донецкий",
        "author_detail": {
            "name": "Максим Донецкий"
        }
    },
    {
        "id": "https://riafan.ru/1381717-grivach-obyasnil-bessmyslennost-vysizhivaniya-kieva-na-gazovoi-trube",
        "guidislink": true,
        "link": "https://riafan.ru/1381717-grivach-obyasnil-bessmyslennost-vysizhivaniya-kieva-na-gazovoi-trube",
        "published": "Thu, 04 Feb 2021 21:05:13 +0300",
        "published_parsed": [
            2021,
            2,
            4,
            18,
            5,
            13,
            3,
            35,
            0
        ],
        "title": "Гривач объяснил бессмысленность высиживания Киева на газовой трубе",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Гривач объяснил бессмысленность высиживания Киева на газовой трубе"
        },
        "summary": "Дипломатические игры новой администрации США и «высиживание» на газовой трубе Киева не помешают строительству выгодного ЕС «СП-2», заявил Алексей Гривач.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Дипломатические игры новой администрации США и «высиживание» на газовой трубе Киева не помешают строительству выгодного ЕС «СП-2», заявил Алексей Гривач."
        },
        "tags": [
            {
                "term": "Экономика",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"Гривач объяснил бессмысленность высиживания Киева на газовой трубе\" src=\"https://riafan.ru/uploads/2021/02/04/orig-1612460456qiPtHQxUm78fA00fpvqdeNctIC4b1ZAzqwa8uo2Z.jpeg\" title=\"Гривач объяснил бессмысленность высиживания Киева на газовой трубе\" /></p>\n\n<p><strong>Санкт-Петербург, 4 февраля. </strong>Дипломатические игры новой администрации США и «высиживание» на газовой трубе Киева не помешают строительству выгодного ЕС «Северного потока — 2», заявил заместитель директора по газовым проблемам Фонда национальной энергетической безопасности Алексей Гривач на пресс-конференции <strong>ФАН</strong> и <strong>Медиагруппы «Патриот».</strong></p>\n\n<blockquote>\n<p>«Новая администрация США начала дипломатическую игру с европейцами, в которой мировому сообществу нужно обозначить свои позиции. Им нужно обсудить реанимацию трансатлантического сотрудничества, и начинать ее с каких-либо санкций против европейских компаний стало бы определенным заявлением. С другой стороны, независимо от состава администрации США будут выступать против российско-европейского энергетического сотрудничества по двум причинам — коммерческие интересы и геополитические интересы. Америке необходимо сохранить свое доминирование над Европой и ослабить развитие России», — прокомментировал он.</p>\n</blockquote>\n\n<p>Гривач пояснил, почему странам Прибалтики и Польше интересно выступать против строительства «Северного потока — 2». Эксперт считает, что эти страны внутри ЕС больше ориентированы не на интересы Европы, а на проведение интересов США. Кроме них, наименее выгодно строительство «СП-2» Украине.</p>\n\n<div class=\"efir-widget\"> </div>\n\n\n<blockquote>\n<p>«Украинская политика в духе «мы сидим на трубе, и вы нам ничего не сделаете» является проигрышной и не нравится ни России, ни Европе. Создаются дополнительные риски для бесперебойного газоснабжения европейского рынка. Непохоже, что сохранение этого транзита каким-либо образом улучшает политическую ситуацию Украины. Там по-прежнему бардак и коррупция. Никакого развития демократии не произошло, с точки зрения европейцев, не в коня корм. Так что Европа не готова рисковать безопасностью своего энергетического рынка», — отметил эксперт.</p>\n</blockquote>\n\n<p>По его мнению, после загрузки «Северного потока — 2» возможно даже увеличение поставок газа в Европу через Украину, если российское топливо не будут искусственно дискриминировать на европейском рынке. При этом Гривач считает маловероятным, что США обяжут Германию реконструировать украинский газопровод. В этом случае, по мнению эксперта, Украина будет «выкручивать руки России и Германии», навязывая свои условия по транзиту топлива.</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1381717-grivach-obyasnil-bessmyslennost-vysizhivaniya-kieva-na-gazovoi-trube"
            }
        ],
        "comments": "https://riafan.ru/1381717-grivach-obyasnil-bessmyslennost-vysizhivaniya-kieva-na-gazovoi-trube#comments",
        "authors": [
            {
                "name": "Юрий Бессмельцев"
            }
        ],
        "author": "Юрий Бессмельцев",
        "author_detail": {
            "name": "Юрий Бессмельцев"
        }
    },
    {
        "id": "https://riafan.ru/1381678-soldat-vsu-svoimi-glazami-uvidel-beschinstva-ukrainy-v-donbasse",
        "guidislink": true,
        "link": "https://riafan.ru/1381678-soldat-vsu-svoimi-glazami-uvidel-beschinstva-ukrainy-v-donbasse",
        "published": "Thu, 04 Feb 2021 20:59:21 +0300",
        "published_parsed": [
            2021,
            2,
            4,
            17,
            59,
            21,
            3,
            35,
            0
        ],
        "title": "Солдат ВСУ своими глазами увидел бесчинства Украины в Донбассе",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Солдат ВСУ своими глазами увидел бесчинства Украины в Донбассе"
        },
        "summary": "Перешедший на сторону ДНР украинский солдат своими глазами увидел преступления Вооруженных сил Украины в Донбассе.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Перешедший на сторону ДНР украинский солдат своими глазами увидел преступления Вооруженных сил Украины в Донбассе."
        },
        "tags": [
            {
                "term": "Новороссия",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"Солдат ВСУ своими глазами увидел бесчинства Украины в Донбассе\" src=\"https://riafan.ru/uploads/2021/02/04/orig-1612460565ed7d7a588dff3a90101a1bddbee2ee7f.jpeg\" title=\"Солдат ВСУ своими глазами увидел бесчинства Украины в Донбассе\" /></p>\n\n<p>Перешедший на сторону ДНР украинский солдат своими глазами увидел преступления Вооруженных сил Украины в Донбассе. Об этом сообщает донецкий журналист <strong>Дмитрий Астрахань</strong>.</p>\n\n<p>Солдаты Вооруженных сил Украины регулярно переходят на сторону Донбасса. Очередной такой случай произошел 28 января, когда опасающийся за свою жизнь военнослужащий механизированного батальона 1-й танковой бригады ВСУ <strong>Анатолий Тараненко</strong> решил дезертировать, поскольку против него применяли физическое и моральное насилие его же сослуживцы. По словам солдата, его случай не является единичным, поскольку двое его однополчан также покинули позиции армии и в настоящее время скрываются от военной полиции Украины.</p>\n\n<p>В свою очередь ополченцы ДНР решили провести перебежчика по населенному пункту Сигнальное близ Горловки, которая недавно подверглась обстрелу со стороны украинской армии. Местные жители рассказали ему о непрекращающихся обстрелах и о том, как сильно они переживают за своих детей и внуков, которые уже седьмой год находятся вблизи линии соприкосновения. После того как киевский силовик увидел во дворе одного из пострадавших домов маленькую девочку, он опустился перед ней на колени и попросил прощение за всех солдат ВСУ.</p>\n\n<p><img alt=\"Солдат ВСУ своими глазами увидел бесчинства Украины в Донбассе\" src=\"https://riafan.ru/uploads/2021/02/04/orig-1612460716a800f759de9f19dbb9802294e9bac69e.jpeg\" title=\"Солдат ВСУ своими глазами увидел бесчинства Украины в Донбассе\" /></p>\n\n<p>Позже Анатолия Тараненко привезли в Донецк на Аллею ангелов, где стоит памятник погибшим детям Донбасса. Когда солдат ВСУ своими глазами увидел бесчинства Украины в Донбассе, он заявил, что приложит все усилия, чтобы остановить конфликт.</p>\n\n<blockquote>\n<p>«У меня никогда из головы не выйдет то, что я здесь увидел и услышал. Дети страдают. Они прячутся в подвалах и под столами от этих снарядов. Они не могут не только учиться, но и даже выйти поиграть во дворе. Очень тяжело. Я только сейчас увидел, что творится в Донбассе. Своими глазами увидел всю правду. Как только я вернусь обратно на территорию Украины, расскажу всем, что здесь происходит. Нужно прекращать эту напрасную войну, в которой страдают женщины и дети», — сказал украинский солдат.</p>\n</blockquote>\n\n<p>Ранее <strong>Федеральное агентство новостей</strong> <a href=\"https://riafan.ru/1381391-ukrainskie-siloviki-obstrelyali-dnr-iz-krupnokalibernogo-vooruzheniya\" rel=\"nofollow\" target=\"_blank\">сообщало</a> о том, что украинские силовики нанесли удар из тяжелых минометов по селу Ленинское на юге ДНР. Солдаты ВСУ выпустили по населенному пункту восемь мин калибром 120 мм. Кроме того, войска Киева накрыли минометным огнем северо-западную окраину Горловки.</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1381678-soldat-vsu-svoimi-glazami-uvidel-beschinstva-ukrainy-v-donbasse"
            }
        ],
        "comments": "https://riafan.ru/1381678-soldat-vsu-svoimi-glazami-uvidel-beschinstva-ukrainy-v-donbasse#comments",
        "authors": [
            {
                "name": "Алиса Селезнева"
            }
        ],
        "author": "Алиса Селезнева",
        "author_detail": {
            "name": "Алиса Селезнева"
        }
    },
    {
        "id": "https://riafan.ru/1381707-dolgozhiteli-i-samolechenie-povliyali-na-smertnost-ot-koronavirusa-v-dagestane",
        "guidislink": true,
        "link": "https://riafan.ru/1381707-dolgozhiteli-i-samolechenie-povliyali-na-smertnost-ot-koronavirusa-v-dagestane",
        "published": "Thu, 04 Feb 2021 20:43:09 +0300",
        "published_parsed": [
            2021,
            2,
            4,
            17,
            43,
            9,
            3,
            35,
            0
        ],
        "title": "Долгожители и самолечение повлияли на смертность от коронавируса в Дагестане",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Долгожители и самолечение повлияли на смертность от коронавируса в Дагестане"
        },
        "summary": "Махачкала, 4 февраля. Смертность от коронавируса в Дагестане выросла до 4,4%. Причины кроются в количестве долгожителей и времени обращения за помощью.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Махачкала, 4 февраля. Смертность от коронавируса в Дагестане выросла до 4,4%. Причины кроются в количестве долгожителей и времени обращения за помощью."
        },
        "tags": [
            {
                "term": "Общество",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"Долгожители и самолечение повлияли на смертность от коронавируса в Дагестане\" src=\"https://riafan.ru/uploads/2021/02/04/orig-1612459635DF2Che4INF6jZpzSVc0zWiK7kA3qTA2DQWNlXXxH.jpeg\" title=\"Долгожители и самолечение повлияли на смертность от коронавируса в Дагестане\" /></p>\n\n<p>Махачкала, 4 февраля. Смертность от коронавирусной инфекции в Дагестане выросла до 4,4%, следует из данных регионального оперативного штаба по борьбе с распространением COVID-19. Причины этого – количество долгожителей и позднее обращение инфицированных за медицинской помощью, считает главный внештатный пульмонолог Минздрава республики Кубатай Масуев.</p>\n\n<p>По последним данным, в Дагестане за все время пандемии умерли 1259 человек. За это же время коронавирус подтвердился у 28,2 тысячи человек. Таким образом, уровень смертности от COVID-19 в республике вырос до 4,4%. Немного выше этот показатель только в Краснодарском крае (4,4%) и Чувашии (4,5%).</p>\n\n<p>Как объяснил ФАН Кубатай Масуев, для Дагестана характерны те же особенности протекания коронавирусной инфекции, что и для любого другого региона России. В то же время в республике имеются и свои специфические факторы, влияющие на тяжесть протекания заболевания и, соответственно, летальность.</p>\n\n<blockquote>\n<p>«Известно, что тяжесть COVID-19 с возрастом кратно увеличивается. Самая высокая летальность в нашей стране у заболевших старше 60 лет. Однако в Дагестане много долгожителей, и наша практика показывает, что у пациентов, которые заболели после 80 лет, летальность оказывается выше 30%», – отметил врач.</p>\n</blockquote>\n\n<p>Другим немаловажным фактором Масуев считает время обращения за медицинской помощью. Жители республики, как правило, затягивают этот момент.</p>\n\n<blockquote>\n<p>«Менталитет, наверное, у нас такой – когда заболел, обязательно нужно заниматься самолечением. В первые дни с диагнозом поступают в больницы единицы, в среднем пациентов привозят только на седьмой-восьмой день. Все это время они лечатся по советам соседей или еще кого-то, но не обращаются к врачу. В итоге время бывает безнадежно упущено», – подчеркнул пульмонолог.</p>\n</blockquote>\n\n<p>Ранее Кубатай Масуев <a href=\"https://riafan.ru/1379660-pulmonolog-iz-dagestana-nazval-effektivnyi-preparat-dlya-profilaktiki-covid-19\" rel=\"nofollow\" target=\"_blank\">рассказал</a> ФАН о способах защититься от попадания коронавируса в легкие, если даже инфекция уже проникла в ротовую или носовую полость. Он отмечал, что отечественными разработками активно пользуются в Китае.</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1381707-dolgozhiteli-i-samolechenie-povliyali-na-smertnost-ot-koronavirusa-v-dagestane"
            }
        ],
        "comments": "https://riafan.ru/1381707-dolgozhiteli-i-samolechenie-povliyali-na-smertnost-ot-koronavirusa-v-dagestane#comments",
        "authors": [
            {
                "name": "Гасан Гасанов"
            }
        ],
        "author": "Гасан Гасанов",
        "author_detail": {
            "name": "Гасан Гасанов"
        }
    },
    {
        "id": "https://riafan.ru/1381691-zhivotnovodcheskie-kompanii-tomska-potratili-polmilliarda-na-ustranenie-zlovoniya",
        "guidislink": true,
        "link": "https://riafan.ru/1381691-zhivotnovodcheskie-kompanii-tomska-potratili-polmilliarda-na-ustranenie-zlovoniya",
        "published": "Thu, 04 Feb 2021 20:42:40 +0300",
        "published_parsed": [
            2021,
            2,
            4,
            17,
            42,
            40,
            3,
            35,
            0
        ],
        "title": "Животноводческие компании Томска потратили полмиллиарда на устранение зловония",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Животноводческие компании Томска потратили полмиллиарда на устранение зловония"
        },
        "summary": "Животноводческие предприятия Томской области потратили около полумиллиарда рублей на новое оборудование нейтрализующее зловоние.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Животноводческие предприятия Томской области потратили около полумиллиарда рублей на новое оборудование нейтрализующее зловоние."
        },
        "tags": [
            {
                "term": "Общество",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"Животноводческие компании Томска потратили полмиллиарда на устранение зловония  \" src=\"https://riafan.ru/uploads/2021/02/04/orig-161245846956404ed28ff25a5271860ba09cfbfcd3.jpeg\" title=\"Животноводческие компании Томска потратили полмиллиарда на устранение зловония  \" />Томск, 4 февраля. Животноводческие предприятия Томской области потратили около полумиллиарда рублей на новое оборудование, нейтрализующее зловоние. Об этом рассказал журналистам заместитель губернатора по агропромышленной политике и природопользованию Андрей Кнорр.</p>\n\n<p>В ходе экологического анализа атмосферного воздуха в 2020 году было выяснено, что индекс загрязнения атмосферы находится в пределах нормы.</p>\n\n<blockquote>\n<p>«За последние пять лет мы видим, что уровень загрязнения атмосферного воздуха в городе является низким по сравнению с другими городами Сибирского федерального округа. Мы знаем, что в жаркий летний период жители чувствуют неприятные запахи. Работа по этому направлению ведется, и я лично возглавляю рабочую группу», — рассказал Андрей Кнорр.</p>\n</blockquote>\n\n<p>Заместитель губернатора отметил, что животноводческие предприятия — «Сибагро» и «Межениновская птицефабрика» — проделали огромную работу по переработке и утилизации навоза. Так, «Сибагро» закупило оборудование и биопрепараты почти на полмиллиарда рублей. Вблизи реки «Еловка», где происходит накопление жидкой фракции свиного навоза, сейчас в лагуну вносят биопрепараты. Также на территории цехов в отходы животноводства вносят препараты, которые нейтрализуют запахи. «Межениновская птицефабрика» потратила более 20 миллионов на технику, которая ускоряет процесс компостирования — до 15-21 дня.</p>\n\n<p>Томичи пока никак не комментируют подобные заявления администрации региона. Все ждут лета, чтобы оценить проделанную работу бизнесменов и властей.</p>\n\n<p>Ранее ФАН сообщал, что департамент дорожной деятельности и благоустройства мэрии Томска <a href=\"https://riafan.ru/1376549-departament-merii-tomska-oshtrafovan-na-150-tysyach-rublei-za-sbros-stochnykh-vod-v-reku\" rel=\"nofollow\" target=\"_blank\">был оштрафован </a>за сброс сильнозагрязненных сточных вод в реку Ушайку. Сибирское межрегиональное управление Росприроднадзора выписало мэрии штраф.</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1381691-zhivotnovodcheskie-kompanii-tomska-potratili-polmilliarda-na-ustranenie-zlovoniya"
            }
        ],
        "comments": "https://riafan.ru/1381691-zhivotnovodcheskie-kompanii-tomska-potratili-polmilliarda-na-ustranenie-zlovoniya#comments",
        "authors": [
            {
                "name": "Кирилл Кричевцов"
            }
        ],
        "author": "Кирилл Кричевцов",
        "author_detail": {
            "name": "Кирилл Кричевцов"
        }
    },
    {
        "id": "https://riafan.ru/1381706-kalashnikov-rasskazal-na-kakie-ustupki-poidet-germaniya-radi-zapuska-sp-2",
        "guidislink": true,
        "link": "https://riafan.ru/1381706-kalashnikov-rasskazal-na-kakie-ustupki-poidet-germaniya-radi-zapuska-sp-2",
        "published": "Thu, 04 Feb 2021 20:36:30 +0300",
        "published_parsed": [
            2021,
            2,
            4,
            17,
            36,
            30,
            3,
            35,
            0
        ],
        "title": "Калашников рассказал, на какие уступки пойдет Германия ради запуска «СП-2»",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Калашников рассказал, на какие уступки пойдет Германия ради запуска «СП-2»"
        },
        "summary": "На какие уступки пойдет Германия ради запуска «СП-2», сообщил Сергей Калашников.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "На какие уступки пойдет Германия ради запуска «СП-2», сообщил Сергей Калашников."
        },
        "tags": [
            {
                "term": "Экономика",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"Калашников рассказал, на какие уступки пойдет Германия ради запуска «СП-2»\" src=\"https://riafan.ru/uploads/2021/02/04/orig-1612459699bde579b28bdce9a232f6f0c163931ab1.jpeg\" title=\"Калашников рассказал, на какие уступки пойдет Германия ради запуска «СП-2»\" /></p>\n\n<p><strong>Санкт-Петербург, 4 февраля. </strong>Вашингтон легко может снова начать использовать Украину. Для этого американцы могут предложить ультиматум. В обмен на снятие санкций с России Берлину «посоветуют» принять закон об отказе от транспортируемого газа через «Северный поток — 2», если российский транзит через территорию Украины будет снижен. На какие уступки пойдет Германия ради запуска «СП-2», рассказал первый заместитель председателя комитета Государственной думы по экономической политике, промышленности, инновационному развитию и предпринимательству Сергей Калашников в ходе пресс-конференции <strong>Медиагруппы «Патриот»</strong> и <strong>ФАН.</strong></p>\n\n<blockquote>\n<p>«В вопросе строительства «Северного потока — 2» есть две составляющие — политическая и экономическая. Последнее заявление США свидетельствует о том, что экономические факторы начинают побеждать. Поступление российского газа в Европу является очень важным и выгодным, в отличие от американского сжиженного», — сообщил он.</p>\n</blockquote>\n\n<p>Калашников объяснил, на какие уступки может пойти Германия ради запуска «Северного потока — 2».</p>\n\n<blockquote>\n<p>«Требования США являются чисто политическим вопросом. Но немцы и Европа в целом должны понять, что им выгоднее — ремонт газовой системы Украины и получение дешевого российского газа по «Северному потоку» или же принятие штрафных санкций, которые в этом случае обещает наложить на Европу Америка», — отметил спикер.</p>\n</blockquote>\n\n<p>По его мнению, в данном случае победит экономика.</p>\n\n<div class=\"efir-widget\"> </div>\n\n\n<p>Ранее ФАН <a href=\"https://riafan.ru/1381337-ekonomist-rasskazal-chem-mozhet-obernutsya-dlya-germanii-otkaz-ot-sp-2\" rel=\"nofollow\" target=\"_blank\">сообщал</a>, что отказ Берлина от реализации проекта «Северный поток — 2» приведет к моральной катастрофе Германии. Так, при отмене российского проекта страна понесла бы большой ущерб — не только экономический, но и репетиционный.</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1381706-kalashnikov-rasskazal-na-kakie-ustupki-poidet-germaniya-radi-zapuska-sp-2"
            }
        ],
        "comments": "https://riafan.ru/1381706-kalashnikov-rasskazal-na-kakie-ustupki-poidet-germaniya-radi-zapuska-sp-2#comments",
        "authors": [
            {
                "name": "Арина Овсянникова"
            }
        ],
        "author": "Арина Овсянникова",
        "author_detail": {
            "name": "Арина Овсянникова"
        }
    },
    {
        "id": "https://riafan.ru/1381699-perekhodnoe-pravitelstvo-sudana-sformiruet-kabinet-ministrov-s-zaderzhkoi",
        "guidislink": true,
        "link": "https://riafan.ru/1381699-perekhodnoe-pravitelstvo-sudana-sformiruet-kabinet-ministrov-s-zaderzhkoi",
        "published": "Thu, 04 Feb 2021 20:32:28 +0300",
        "published_parsed": [
            2021,
            2,
            4,
            17,
            32,
            28,
            3,
            35,
            0
        ],
        "title": "Переходное правительство Судана сформирует кабинет министров с задержкой",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Переходное правительство Судана сформирует кабинет министров с задержкой"
        },
        "summary": "Состав кабинета министров Судана будет оглашен в начале следующей недели.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Состав кабинета министров Судана будет оглашен в начале следующей недели."
        },
        "tags": [
            {
                "term": "Весь мир",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"Переходное правительство Судана сформирует кабинет министров с задержкой\" src=\"https://static.riafan.ru/uploads/2021/02/04/orig-1612459898QvV1RMyjlNeW56g0JWlX5cL0aWTnfHWGFiQQAD6T.jpeg\" title=\"Переходное правительство Судана сформирует кабинет министров с задержкой\" /></p>\n<p dir=\"LTR\"><img alt=\"Переходное правительство Судана сформирует кабинет министров с задержкой\" src=\"https://riafan.ru/uploads/2021/02/04/orig-1612459898QvV1RMyjlNeW56g0JWlX5cL0aWTnfHWGFiQQAD6T.jpeg\" title=\"Переходное правительство Судана сформирует кабинет министров с задержкой\" /></p>\n\n<p dir=\"LTR\">Хартум, 4 февраля. Суверенный совет Судана объявил об отсрочке формирования кабинета министров, <a href=\"https://www.aa.com.tr/ar/%D8%A7%D9%84%D8%AF%D9%88%D9%84-%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9/%D8%A7%D9%84%D8%B3%D9%88%D8%AF%D8%A7%D9%86-%D8%AA%D8%A3%D8%AC%D9%8A%D9%84-%D8%A5%D8%B9%D9%84%D8%A7%D9%86-%D8%A7%D9%84%D8%AD%D9%83%D9%88%D9%85%D8%A9-%D8%A7%D9%84%D8%AC%D8%AF%D9%8A%D8%AF%D8%A9-%D8%AD%D8%AA%D9%89-%D8%A7%D9%84%D8%A3%D8%B3%D8%A8%D9%88%D8%B9-%D8%A7%D9%84%D9%85%D9%82%D8%A8%D9%84-/2133126\">сообщает</a> информационное агентство Anadolu.</p>\n\n<blockquote>\n<p dir=\"LTR\">«<em>Выдвижение кандидатов в правительство завершено, за исключением одного министерства</em>», — объяснила пресс-секретарь переходного органа государственной власти Марьям Садик аль-Махди по завершении очередного заседания в Президентском дворце.</p>\n</blockquote>\n\n<p dir=\"LTR\">По ее словам, сначала необходимо провести соответствующие консультации. Какое именно ведомство пока еще не сформировано — не уточняется, однако эта процедура должна быть завершена в начале следующей недели.</p>\n\n<p dir=\"LTR\">Ранее премьер-министр Судана Абдалла Хамдок, назначенный на свою должность в 2019 году, заявлял, что в состав правительства войдет до 26 министерств. На сегодняшний день функционирует 21. Увеличение их числа должно способствовать более эффективной работе кабинета министров, считают в Хартуме.</p>\n\n<p dir=\"LTR\">В соответствии с договоренностями между военными, отстранившими от управления страной бывшего президента Омара аль-Башира, и представителями альянса оппозиционных сил «За свободу и перемены», переходный период продлится в течение трех лет. В августе 2019 года был создан Суверенный совет Судана, который возглавил Абдель Фаттах аль-Бурхан. Главными задачами временного органа власти являются восстановление государственных институтов в установленный срок и ратификация различных соглашений.</p>\n\n<p dir=\"LTR\">Ранее международная редакция Федерального агентства новостей <a href=\"https://riafan.ru/1380788-novyi-glava-missii-oon-v-sudane-poobeshal-pomoch-khartumu-v-vosstanovlenii-ekonomiki\">сообщала</a>, что глава комплексной миссии ООН по Судану (UNITAMS) Фолькер Пертес пообещал поддержать демократическое преобразование и содействовать восстановлению суданской экономики.</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1381699-perekhodnoe-pravitelstvo-sudana-sformiruet-kabinet-ministrov-s-zaderzhkoi"
            }
        ],
        "comments": "https://riafan.ru/1381699-perekhodnoe-pravitelstvo-sudana-sformiruet-kabinet-ministrov-s-zaderzhkoi#comments",
        "authors": [
            {
                "name": "Максим Донецкий"
            }
        ],
        "author": "Максим Донецкий",
        "author_detail": {
            "name": "Максим Донецкий"
        }
    },
    {
        "id": "https://riafan.ru/region/svs/1381622-ekonomicheskii-paradoks-kitai-nachal-importirovat-chai-iz-kryma",
        "guidislink": true,
        "link": "https://riafan.ru/region/svs/1381622-ekonomicheskii-paradoks-kitai-nachal-importirovat-chai-iz-kryma",
        "published": "Thu, 04 Feb 2021 20:25:57 +0300",
        "published_parsed": [
            2021,
            2,
            4,
            17,
            25,
            57,
            3,
            35,
            0
        ],
        "title": "Экономический парадокс: Китай начал импортировать чай из Крыма",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Экономический парадокс: Китай начал импортировать чай из Крыма"
        },
        "summary": "В Китае заинтересовались крымским чаем и закупили пробную партию продукции.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "В Китае заинтересовались крымским чаем и закупили пробную партию продукции."
        },
        "tags": [
            {
                "term": "Общество",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"Экономический парадокс: Китай начал импортировать из Крыма чай\" src=\"https://riafan.ru/uploads/2021/02/04/orig-1612452728YywUEH1W8nRN8zKowSisiwZk6FCZc7nQkXVj1qFA.jpeg\" title=\"Экономический парадокс: Китай начал импортировать из Крыма чай\" /></p>\n\n<p>Симферополь, 4 февраля. Китай закупил в Крыму пробную партию чая на своей электронной торговой площадке. Одного из главных мировых импортеров заинтересовало качество и новизна продукта, поставки которого будут только увеличиваться, сообщили<strong> ФАН</strong> в ассоциации экспортеров Крыма и Севастополя.</p>\n\n<p>Китай является одним из главных поставщиков чая в мире, в Поднебесной же его начали возделывать еще две тысячи лет назад. Тем не менее в стране заинтересовались крымским чаем и закупили пробную партию продукции.</p>\n\n<blockquote>\n<p> «Наш чай совсем другой, купажированный, с добавками крымских трав. Китайцы очень любят что-то новое и качественное, им он просто понравился. Так как это прямой контракт от крымской компании — одного из активных предпринимателей республики, чай в Китай шел долго, стоял на границе», — комментирует глава ассоциации экспортеров Крыма и Севастополя <strong>Наталья Серова</strong>.</p>\n</blockquote>\n\n<p><img alt=\"Экономический парадокс: Китай начал импортировать из Крыма чай\" src=\"https://riafan.ru/uploads/2021/02/04/orig-1612454464Hr8rYSKkIyKbJjqOlcZHlTVECvIZusw66VJdjUhR.jpeg\" title=\"Экономический парадокс: Китай начал импортировать из Крыма чай\" /></p>\n\n<p>Как нам рассказали в пресс-службе Министерства экономического развития Республики Крым, информация о крымском чае была размещена в топах поисковых запросов, в результате чего треть пробной партии продали всего за два часа. Общий объем партии составил три паллеты на 245,6 тысячи рублей.</p>\n\n<blockquote>\n<p>«Увеличение темпов производства крымского чая пока не планируется, однако объемы поставок будут расти. В Китай, Белоруссию отправляются наши кондитерские изделия, есть заявки на муку, косметику, эфиромасличную продукцию, думаю, география поставок будет развиваться и дальше», ― подчеркнула Наталья Серова.</p>\n</blockquote>\n\n<p>Ранее ФАН писал о том, что Крым будет поставлять в Никарагуа продукты питания, ручной инструмент, материалы для строительства дорог. С российской помощью в латиноамериканской стране будут развивать сельское хозяйство и судостроение. Также на полуострове <a href=\"https://riafan.ru/region/svs/1367618-importozameshenie-na-100-v-krymu-delayut-elektromobili-dlya-kremlya-i-sanatoriev-rossii\" rel=\"nofollow\" target=\"_blank\">набирает обороты производство электромобилей</a>, которые тоже планируют отправлять на экспорт в другие страны.</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/region/svs/1381622-ekonomicheskii-paradoks-kitai-nachal-importirovat-chai-iz-kryma"
            }
        ],
        "comments": "https://riafan.ru/region/svs/1381622-ekonomicheskii-paradoks-kitai-nachal-importirovat-chai-iz-kryma#comments",
        "authors": [
            {
                "name": "Алексей Громов"
            }
        ],
        "author": "Алексей Громов",
        "author_detail": {
            "name": "Алексей Громов"
        }
    },
    {
        "id": "https://riafan.ru/1381708-professor-altshtein-sprognoziroval-sroki-snyatiya-ogranichenii-v-rossii",
        "guidislink": true,
        "link": "https://riafan.ru/1381708-professor-altshtein-sprognoziroval-sroki-snyatiya-ogranichenii-v-rossii",
        "published": "Thu, 04 Feb 2021 20:24:36 +0300",
        "published_parsed": [
            2021,
            2,
            4,
            17,
            24,
            36,
            3,
            35,
            0
        ],
        "title": "Профессор Альтштейн спрогнозировал сроки снятия ограничений в России",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Профессор Альтштейн спрогнозировал сроки снятия ограничений в России"
        },
        "summary": "Период, когда можно будет отказаться от ограничений, введенных из-за коронавируса, назвал профессор НИЦ им. Гамалеи Анатолий Альтштейн.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Период, когда можно будет отказаться от ограничений, введенных из-за коронавируса, назвал профессор НИЦ им. Гамалеи Анатолий Альтштейн."
        },
        "tags": [
            {
                "term": "Общество",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"Профессор Альтштейн спрогнозировал сроки снятия ограничений в России\" src=\"https://riafan.ru/uploads/2021/02/04/orig-173-1612459006.jpeg\" title=\"Профессор Альтштейн спрогнозировал сроки снятия ограничений в России\" /></p>\n\n<p>Москва, 4 февраля. Период, когда можно будет отказаться от ограничений, введенных из-за коронавируса, назвал профессор НИЦ им. Гамалеи Анатолий Альтштейн.</p>\n\n<p>Замедление распространения инфекции наблюдается во всем мире, отметил Альтштейн в разговоре с радиостанцией <a href=\"https://govoritmoskva.ru/\" target=\"_blank\">«Говорит Москва»</a>. Снижение показателей заболеваемости может наступить уже весной или к лету. Однако о полном завершении пандемии говорить еще рано.</p>\n\n<p>Большую роль в улучшении эпидемиологической обстановки сыграет массовая вакцинация. Если люди пойдут делать прививки, то к концу этого года появится возможность вернуться к привычной жизни. При этом коронавирус не исчезнет полностью, однако волна в осенний период будет слабее предыдущих. Этот вирус не относится к тем, которые можно искоренить. Скорее всего он останется как сезонная инфекция, подытожил ученый.</p>\n\n<p>До этого специалисты из Оксфордского университета анонсировали запуск испытаний по эффективности комбинаций вакцин от коронавируса, созданных разными производителями. Такое исследование будут <a href=\"https://riafan.ru/1381604-oksfordskii-universitet-planiruet-nachat-skreshivanie-vakcin-ot-covid-19\" rel=\"nofollow\" target=\"_blank\">проводить</a> впервые в мире.</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1381708-professor-altshtein-sprognoziroval-sroki-snyatiya-ogranichenii-v-rossii"
            }
        ],
        "comments": "https://riafan.ru/1381708-professor-altshtein-sprognoziroval-sroki-snyatiya-ogranichenii-v-rossii#comments",
        "authors": [
            {
                "name": "Елена Иванова"
            }
        ],
        "author": "Елена Иванова",
        "author_detail": {
            "name": "Елена Иванова"
        }
    },
    {
        "id": "https://riafan.ru/region/msk/1381705-sinoptiki-predupredili-moskvichei-o-sugrobah-do-36-santimetrov",
        "guidislink": true,
        "link": "https://riafan.ru/region/msk/1381705-sinoptiki-predupredili-moskvichei-o-sugrobah-do-36-santimetrov",
        "published": "Thu, 04 Feb 2021 20:20:25 +0300",
        "published_parsed": [
            2021,
            2,
            4,
            17,
            20,
            25,
            3,
            35,
            0
        ],
        "title": "Синоптики предупредили москвичей о сугробах до 36 сантиметров",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Синоптики предупредили москвичей о сугробах до 36 сантиметров"
        },
        "summary": "Сугробы в Москве к утру пятницы вырастут до 36 сантиметров. Об этом рассказал ведущий сотрудник центра погоды «Фобос» Евгений Тишковец.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Сугробы в Москве к утру пятницы вырастут до 36 сантиметров. Об этом рассказал ведущий сотрудник центра погоды «Фобос» Евгений Тишковец."
        },
        "tags": [
            {
                "term": "Общество",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"Синоптики предупредили москвичей о сугробах до 36 сантиметров\" src=\"https://riafan.ru/uploads/2021/02/04/orig-162-1612458487.jpeg\" title=\"Синоптики предупредили москвичей о сугробах до 36 сантиметров\" /></p>\n\n<p>Москва, 4 февраля. Сугробы в Москве к утру пятницы вырастут до 36 сантиметров. Об этом рассказал ведущий сотрудник центра погоды «Фобос» Евгений Тишковец.</p>\n\n<p>В столице днем в четверг начался снегопад. За прошедшие несколько часов сугробы в городе выросли примерно на 9-10 сантиметров, однако к утру пятницы должны достигнуть показателя в 36 сантиметров, передает <a href=\"https://ria.ru/20210204/sneg-1596079793.html\" rel=\"nofollow\" target=\"_blank\">РИА Новости</a>.</p>\n\n<p>Синоптики уже ранее предупреждали, что за сутки в Москве выпадет около 10 миллиметров осадков, что составит треть от месячной нормы.</p>\n\n<p>Наряду с этим 5 февраля в столице <a href=\"https://riafan.ru/region/msk/1381103-ciklon-kvirin-prineset-poholodanie-v-moskvu-5-fevralya\" rel=\"nofollow\" target=\"_blank\">ожидается </a>похолодание, которое принесет с собой атлантический циклон «Квирин». Температура начнет заметно понижаться уже в четверг. Ночью мороз достигнет 15 градусов, а к вечеру пятницы столбики термометров опустятся до −5...−7 градусов.</p>\n\n<p>Кроме того, аномально холодная погода нагрянет в столичный регион и на следующей неделе. Синоптики <a href=\"https://riafan.ru/region/msk/1381287-sibirskie-morozy-nagryanut-v-moskvu-na-sleduyushchei-nedele\" rel=\"nofollow\" target=\"_blank\">сообщили</a>, что в Москве температура в дневное время снизится до 21 градуса мороза. Ночью москвичей может ожидать похолодание до −30 градусов.</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/region/msk/1381705-sinoptiki-predupredili-moskvichei-o-sugrobah-do-36-santimetrov"
            }
        ],
        "comments": "https://riafan.ru/region/msk/1381705-sinoptiki-predupredili-moskvichei-o-sugrobah-do-36-santimetrov#comments",
        "authors": [
            {
                "name": "Алексей Громов"
            }
        ],
        "author": "Алексей Громов",
        "author_detail": {
            "name": "Алексей Громов"
        }
    },
    {
        "id": "https://riafan.ru/1381652-psikholog-uverena-polosa-neudach-v-zhizni-dmitriya-shepeleva-ne-budet-dlitsya-vechno",
        "guidislink": true,
        "link": "https://riafan.ru/1381652-psikholog-uverena-polosa-neudach-v-zhizni-dmitriya-shepeleva-ne-budet-dlitsya-vechno",
        "published": "Thu, 04 Feb 2021 20:18:24 +0300",
        "published_parsed": [
            2021,
            2,
            4,
            17,
            18,
            24,
            3,
            35,
            0
        ],
        "title": "Психолог уверена, полоса неудач в жизни Дмитрия Шепелева не будет длиться вечно",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Психолог уверена, полоса неудач в жизни Дмитрия Шепелева не будет длиться вечно"
        },
        "summary": "Специалист рассказала, благодаря чему оказавшийся не у дел телеведущий с женой и тремя детьми сможет наладить свою жизнь.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Специалист рассказала, благодаря чему оказавшийся не у дел телеведущий с женой и тремя детьми сможет наладить свою жизнь."
        },
        "tags": [
            {
                "term": "Общество",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"Психолог уверена, полоса неудач в жизни Дмитрия Шепелева не будет длиться вечно\" src=\"https://static.riafan.ru/uploads/2021/02/04/orig-16124543299ffaca588d5dda248266c616b9253732.jpeg\" title=\"Психолог уверена, полоса неудач в жизни Дмитрия Шепелева не будет длиться вечно\" /></p>\n<p style=\"text-align: center;\"><img alt=\"Психолог уверена, полоса неудач в жизни Дмитрия Шепелева не будет длиться вечно\" src=\"https://riafan.ru/uploads/2021/02/04/orig-16124543299ffaca588d5dda248266c616b9253732.jpeg\" title=\"Психолог уверена, полоса неудач в жизни Дмитрия Шепелева не будет длиться вечно\" /></p>\n\n<p>Бывший муж певицы <strong>Жанны Фриске</strong>, телеведущий <strong>Дмитрий Шепелев</strong> умеет правильно воспользоваться обстоятельствами. Об этом в беседе с <strong>ФАН</strong> рассказала психолог <strong>Марианна Абравитова</strong>.</p>\n\n<p>Специалист прокомментировала сообщения СМИ о том, что телеведущий со своей новой женой <strong>Екатериной Тулуповой</strong> ждут общего ребенка. Он станет уже третьим в молодой семье. Сейчас супруги воспитывают сына <strong>Платона</strong> и дочь <strong>Ладу</strong> от предыдущих браков. При этом в карьере у главы семейства сейчас настал не самый простой период. В прошлом году он покинул Первый канал и перешел на ТНТ, где стал вести шоу «Ты как я». Однако в настоящий момент съемки программы остановлены.</p>\n\n<blockquote>\n<p>«Отсутствие работы любого человека приводит к стрессу. Весь сегодняшний мир завязан на материальных ценностях. Хочется верить, что у Шепелева есть какие-то сбережения. Время такое. Абсолютно все в кредитах, ипотеках, проектах, в которые нужно вкладывать деньги. Постоянно нужны средства для того, чтобы существовать», — сказала психолог.</p>\n</blockquote>\n\n<p style=\"text-align: center;\"><img alt=\"Психолог уверена, полоса неудач в жизни Дмитрия Шепелева не будет длиться вечно\" src=\"https://riafan.ru/uploads/2021/02/04/orig-1612454392Ej7UEIY9977ByP18GNfReTsKXOhoVrWLCpJC4i77.jpeg\" title=\"Психолог уверена, полоса неудач в жизни Дмитрия Шепелева не будет длиться вечно\" /></p>\n\n<p>Марианна Абравитова выразила уверенность в том, что бывший муж Жанны Фриске еще сможет наладить свою жизнь и позаботиться о молодой семье с тремя детьми. Она объяснила, благодаря чему, на ее взгляд, нынешняя полоса неудач не будет длиться вечно для телеведущего.</p>\n\n<blockquote>\n<p>«Думаю, что он выживет. Этот человек умеет приспосабливаться к обстоятельствам, правильно ими воспользоваться. Если мимо пролетает птица счастья, но успевает поймать ее за хвост, не будет зевать. Такие люди не пропадут никогда», — резюмировала специалист.</p>\n</blockquote>\n\n<p>Ранее Марианна Абравитова рассказала <strong>Федеральному агентству новостей</strong> о том, как Дмитрий Шепелев может<a href=\"https://riafan.ru/1381434-psikholog-obyasnila-kak-dmitrii-shepelev-mozhet-mstit-roditelyam-zhanny-friske\" rel=\"nofollow\" target=\"_blank\"> мстить родителям Жанны Фриске</a>.</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1381652-psikholog-uverena-polosa-neudach-v-zhizni-dmitriya-shepeleva-ne-budet-dlitsya-vechno"
            }
        ],
        "comments": "https://riafan.ru/1381652-psikholog-uverena-polosa-neudach-v-zhizni-dmitriya-shepeleva-ne-budet-dlitsya-vechno#comments",
        "authors": [
            {
                "name": "Максим Мартынов"
            }
        ],
        "author": "Максим Мартынов",
        "author_detail": {
            "name": "Максим Мартынов"
        }
    },
    {
        "id": "https://riafan.ru/1381704-pevica-kaili-minoug-vpervye-vyhodit-zamuzh-v-52-goda",
        "guidislink": true,
        "link": "https://riafan.ru/1381704-pevica-kaili-minoug-vpervye-vyhodit-zamuzh-v-52-goda",
        "published": "Thu, 04 Feb 2021 20:15:44 +0300",
        "published_parsed": [
            2021,
            2,
            4,
            17,
            15,
            44,
            3,
            35,
            0
        ],
        "title": "Певица Кайли Миноуг впервые выходит замуж в 52 года",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Певица Кайли Миноуг впервые выходит замуж в 52 года"
        },
        "summary": "Австралийская актриса и поп-певица Кайли Миноуг наконец будет счастлива в браке. Знаменитость впервые ответила согласием на предложение руки и сердца. Весной ей исполнится 53 года.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Австралийская актриса и поп-певица Кайли Миноуг наконец будет счастлива в браке. Знаменитость впервые ответила согласием на предложение руки и сердца. Весной ей исполнится 53 года."
        },
        "tags": [
            {
                "term": "Шоу-бизнес",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"Певица Кайли Миноуг впервые выходит замуж в 52 года\" src=\"https://riafan.ru/uploads/2021/02/04/orig-144-1612458569.jpeg\" title=\"Певица Кайли Миноуг впервые выходит замуж в 52 года\" /></p>\n\n<p>Канберра, 4 февраля. Австралийская актриса и поп-певица Кайли Миноуг наконец будет счастлива в браке. Знаменитость впервые ответила согласием на предложение руки и сердца. Весной ей исполнится 53 года.</p>\n\n<p>Миноуг состояла в отношениях с актером Джейсоном Донованом, с вокалистом группы INXS Майклом Хатченсом, с французским фотографом Стефаном Седнауи, британской телезвездой Джошуа Сассом и другими знаменитостями. Однако ни один из них не смог довести певицу до венца.</p>\n\n<p>В начале 2018 года австралийская поп-звезда стала встречается с креативным директором британской версии журнала GQ Полом Соломонсом. Он на шесть лет младше Миноуг, однако о разнице в возрасте можно лишь догадываться: певица никак не похожа на женщину старше 50 лет. О предстоящей свадьбе одному из британских таблоидов проговорилась мачеха возлюбленного знаменитости.</p>\n\n<blockquote class=\"instagram-media\">\n<div style=\"padding: 16px;\">\n<div style=\"display: flex;\">\n<div style=\"background-color: #F4F4F4; border-radius: 50%; height: 40px; margin-right: 14px; width: 40px;\"> </div>\n\n<div style=\"display: flex;\">\n<div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; margin-bottom: 6px; width: 100px;\"> </div>\n\n<div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; width: 60px;\"> </div>\n</div>\n</div>\n\n<div style=\"padding: 19% 0;\"> </div>\n\n<div style=\"display: block; height: 50px; margin: 0 auto 12px; width: 50px;\"> </div>\n\n<div style=\"padding-top: 8px;\">\n<div style=\"color: #3897f0; font-family: Arial,sans-serif; font-size: 14px; font-style: normal; font-weight: 550; line-height: 18px;\"><a href=\"https://www.instagram.com/p/CJq92G9AaGd/?utm_source=ig_embed&amp;utm_campaign=loading\" style=\"line-height: 0; padding: 0 0; text-align: center; text-decoration: none; width: 100%;\" target=\"_blank\">Посмотреть эту публикацию в Instagram</a></div>\n</div>\n\n<div style=\"padding: 12.5% 0;\"> </div>\n\n<div style=\"display: flex; margin-bottom: 14px;\">\n<div>\n<div> </div>\n\n<div> </div>\n\n<div> </div>\n</div>\n\n<div style=\"margin-left: 8px;\">\n<div style=\"background-color: #F4F4F4; border-radius: 50%; height: 20px; width: 20px;\"> </div>\n\n<div> </div>\n</div>\n\n<div style=\"margin-left: auto;\">\n<div> </div>\n\n<div> </div>\n\n<div> </div>\n</div>\n</div>\n\n<div style=\"display: flex; margin-bottom: 24px;\">\n<div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; margin-bottom: 6px; width: 224px;\"> </div>\n\n<div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; width: 144px;\"> </div>\n</div>\n\n<p style=\"color: #c9c8cd; font-family: Arial,sans-serif; font-size: 14px; line-height: 17px; margin-bottom: 0; margin-top: 8px; overflow: hidden; padding: 8px 0 7px; text-align: center; white-space: nowrap;\"><a href=\"https://www.instagram.com/p/CJq92G9AaGd/?utm_source=ig_embed&amp;utm_campaign=loading\" style=\"color: #c9c8cd; font-family: Arial,sans-serif; font-size: 14px; font-style: normal; font-weight: normal; line-height: 17px; text-decoration: none;\" target=\"_blank\">Публикация от Kylie Minogue (@kylieminogue)</a></p>\n</div>\n</blockquote>\n\n<p>Недавно украинская певица Светлана Лобода заинтересовала поклонников <a href=\"https://riafan.ru/1379378-loboda-nameknula-na-skoruyu-svadbu-foto-s-kolcom-na-palce\" rel=\"nofollow\" target=\"_blank\">новой фотографией</a>, которая была сделана на борту частного самолета. На ней звезда запечатлена с закрытыми глазами. Под этим постом известная исполнительница написала, что у нее хорошие новости, однако их, она расскажет позже. Проницательные фанаты догадались, что речь идет о помолвке.</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1381704-pevica-kaili-minoug-vpervye-vyhodit-zamuzh-v-52-goda"
            }
        ],
        "comments": "https://riafan.ru/1381704-pevica-kaili-minoug-vpervye-vyhodit-zamuzh-v-52-goda#comments",
        "authors": [
            {
                "name": "Максим Попов"
            }
        ],
        "author": "Максим Попов",
        "author_detail": {
            "name": "Максим Попов"
        }
    },
    {
        "id": "https://riafan.ru/region/sam/1381697-samarskie-zakonodateli-reshili-izmenit-zakon-o-tishine",
        "guidislink": true,
        "link": "https://riafan.ru/region/sam/1381697-samarskie-zakonodateli-reshili-izmenit-zakon-o-tishine",
        "published": "Thu, 04 Feb 2021 20:14:58 +0300",
        "published_parsed": [
            2021,
            2,
            4,
            17,
            14,
            58,
            3,
            35,
            0
        ],
        "title": "Самарские законодатели решили изменить «закон о тишине»",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Самарские законодатели решили изменить «закон о тишине»"
        },
        "summary": "В Самарскую Губернскую думу внесен законопроект, предполагающий изменить текст «закона о тишине». Проект должен устранить двусмысленные толкования",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "В Самарскую Губернскую думу внесен законопроект, предполагающий изменить текст «закона о тишине». Проект должен устранить двусмысленные толкования"
        },
        "tags": [
            {
                "term": "Общество",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"Самарские законодатели решили изменить «закон о тишине»\" src=\"https://riafan.ru/uploads/2021/02/04/orig-1612458452hZNnY0QxOJ0bYRyRbtmHkup9vbMhAP8luy86vNuz.jpeg\" title=\"Самарские законодатели решили изменить «закон о тишине»\" /></p>\n\n<p>Самара, 4 февраля. Проект изменений в «закон о тишине» внесла в Самарскую Губернскую думу фракция «Единой России». По мнению законодателей, существующие формулировки дают простор для двусмысленных толкований и ухода от ответственности.</p>\n\n<p>ФАН разобрался в сути предлагаемых изменений. Согласно нынешней редакции закона, запрещено нарушать покой граждан в ночное и послеобеденное время. Летом нельзя шуметь после 11 вечера, зимой — после 10. Утром громкие звуки можно начинать издавать после 8 утра в будние дни и после 10 — в выходные. Плюс существует законодательно установленный «тихий час» (на самом деле два) с часу до трех дня.</p>\n\n<p>По мнению авторов инициативы, описание объектов, на которых обеспечиваются тишина и покой граждан, дает возможность «лазейки» для ухода нарушителей от ответственности.</p>\n\n<blockquote>\n<p>«Применение используемой формулировки на практике показало, что она может допускать правоприменителями расширительное толкование, в соответствии с которым Законом № 7-ГД обеспечиваются тишина и покой граждан только от действий, совершаемых вне многоквартирного дома, то есть прежде всего на улице. Таким образом, под сомнение на практике могут быть поставлены действия граждан, нарушающие тишину и покой соседей по многоквартирному дому», — говорится в пояснительной записке к законопроекту.</p>\n</blockquote>\n\n<p>В связи с этим авторы законодательной инициативы предлагают заменить в описании объектов «многоквартирные дома» на «жилые помещения многоквартирных домов», а также исключить из закона еще пару формулировок, дающих простор для толкований.</p>\n\n<p>Таким образом, «сосед с перфоратором» или «сосед с электрогитарой», шумящие в неположенное время, от ответственности уйти уже не смогут. В том, разумеется, случае, если кто-то к этой ответственности их призовет, то есть напишет соответствующее заявление в правоохранительные органы. И, конечно, если факт правонарушения будет доказан.</p>\n\n<p>Ранее <a href=\"https://riafan.ru/region/sam/1372152-samarskii-gubernator-i-deputat-gosdumy-raskritikovali-proekt-platnykh-parkovok\" rel=\"nofollow\" target=\"_blank\">ФАН сообщал</a> о том, что губернатор Самарской области и депутат Госдумы раскритиковали закон о платных парковках.</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/region/sam/1381697-samarskie-zakonodateli-reshili-izmenit-zakon-o-tishine"
            }
        ],
        "comments": "https://riafan.ru/region/sam/1381697-samarskie-zakonodateli-reshili-izmenit-zakon-o-tishine#comments",
        "authors": [
            {
                "name": "Евгений Александров"
            }
        ],
        "author": "Евгений Александров",
        "author_detail": {
            "name": "Евгений Александров"
        }
    },
    {
        "id": "https://riafan.ru/1381703-samogo-opasnogo-hishchnika-madagaskara-pokazali-v-novosibirskom-zooparke",
        "guidislink": true,
        "link": "https://riafan.ru/1381703-samogo-opasnogo-hishchnika-madagaskara-pokazali-v-novosibirskom-zooparke",
        "published": "Thu, 04 Feb 2021 20:14:52 +0300",
        "published_parsed": [
            2021,
            2,
            4,
            17,
            14,
            52,
            3,
            35,
            0
        ],
        "title": "Самого опасного хищника Мадагаскара показали в новосибирском зоопарке",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Самого опасного хищника Мадагаскара показали в новосибирском зоопарке"
        },
        "summary": "Фото самки удивительного зверя — фоссы — опубликовали сотрудники зоопарка Новосибирска. Это животное умеет мяукать, урчать, мурлыкать и лазать по деревьям.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Фото самки удивительного зверя — фоссы — опубликовали сотрудники зоопарка Новосибирска. Это животное умеет мяукать, урчать, мурлыкать и лазать по деревьям."
        },
        "tags": [
            {
                "term": "Общество",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"Самого опасного хищника Мадагаскара показали в новосибирском зоопарке\" src=\"https://riafan.ru/uploads/2021/02/04/orig-210-1612458485.jpeg\" title=\"Самого опасного хищника Мадагаскара показали в новосибирском зоопарке\" /></p>\n\n<p>Новосибирск, 4 февраля. Фото самки удивительного зверя — фоссы — опубликовали сотрудники зоопарка Новосибирска. Это животное умеет мяукать, урчать, мурлыкать и лазать по деревьям.</p>\n\n<p>Несмотря на то, что фосса является самым опасным хищником Мадагаскара, она часто пребывает в игривом настроении. В новосибирском зоосаде ее можно увидеть в павильоне «Тропический мир».</p>\n\n<p><img alt=\"Самого опасного хищника Мадагаскара показали в новосибирском зоопарке\" src=\"https://riafan.ru/uploads/2021/02/04/orig-210-1612458508.jpeg\" title=\"Самого опасного хищника Мадагаскара показали в новосибирском зоопарке\" /></p>\n\n<p>В естественной среде обитания фосса устраивает логово в лесах, но при этом охотиться она может в саванне. Наибольшую активность хищник проявляет ночью. Самым любимым лакомством фоссы являются лемуры. В рацион зверя также входят птицы, рептилии, амфибии и насекомые.</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1381703-samogo-opasnogo-hishchnika-madagaskara-pokazali-v-novosibirskom-zooparke"
            }
        ],
        "comments": "https://riafan.ru/1381703-samogo-opasnogo-hishchnika-madagaskara-pokazali-v-novosibirskom-zooparke#comments",
        "authors": [
            {
                "name": "Алиса Яковлева"
            }
        ],
        "author": "Алиса Яковлева",
        "author_detail": {
            "name": "Алиса Яковлева"
        }
    },
    {
        "id": "https://riafan.ru/region/svs/1381395-v-krymu-i-sevastopole-budet-voda-vodokhranilisha-respubliki-nachali-zapolnyatsya",
        "guidislink": true,
        "link": "https://riafan.ru/region/svs/1381395-v-krymu-i-sevastopole-budet-voda-vodokhranilisha-respubliki-nachali-zapolnyatsya",
        "published": "Thu, 04 Feb 2021 20:14:02 +0300",
        "published_parsed": [
            2021,
            2,
            4,
            17,
            14,
            2,
            3,
            35,
            0
        ],
        "title": "В Крыму и Севастополе будет вода: водохранилища республики начали заполняться",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "В Крыму и Севастополе будет вода: водохранилища республики начали заполняться"
        },
        "summary": "За январь 2021 года водохранилища Республики Крым наполнились почти на пять миллионов кубометров воды.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "За январь 2021 года водохранилища Республики Крым наполнились почти на пять миллионов кубометров воды."
        },
        "tags": [
            {
                "term": "Общество",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"Крым и Севастополь будут с водой: водохранилища республики начали наполняться\" src=\"https://riafan.ru/uploads/2021/02/04/orig-1612432372xQmBNlkuRiCDaqwkkYDiZHMhYrYIIsotoRUsGimr.jpeg\" title=\"Крым и Севастополь будут с водой: водохранилища республики начали наполняться\" /></p>\n\n<p>Севастополь, 4 февраля. Водохранилища Крыма начали постепенно заполняться талой водой и за счет осадков. При этом ученые напоминают, что впереди лето и жаркая погода, а некоторые водные источники республики были сильно истощены засухой.</p>\n\n<p>Впрочем, специалисты убеждают, что вода в Крыму и Севастополе точно будет, но в некоторых районах республики придется оставить графики подачи воды.</p>\n\n<p>По последним данным, за январь 2021 года водохранилища Республики Крым наполнились почти на пять миллионов кубометров воды, а Чернореченское водохранилище, которое питает Севастополь, ― на четыре миллиона. Отметим, что в городе-герое не вводили графиков подачи воды. Как сейчас обстоят дела с наполняемостью Чернореченского водохранилища ― смотрите вместе с <strong>ФАН</strong>.</p>\n\n<p></p>\n\n<p>Также отметим, что в Крыму и Севастополе продолжается реализация комплексного плана по надежному водообеспечению жителей республики: идет капитальный ремонт изношенных водосетей, проводится замена старого оборудования, строятся водозаборы и многое другое.</p>\n\n<p>Напомним, ранее ФАН рассказывал, что Крым получил уникального робота для поиска утечек и <a href=\"https://riafan.ru/region/svs/1375374-krym-poluchil-unikalnogo-robota-dlya-poiska-utechek-i-khitrykh-vrezok-v-vodoprovod\" rel=\"nofollow\" target=\"_blank\">хитрых врезок в водопровод</a>.</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/region/svs/1381395-v-krymu-i-sevastopole-budet-voda-vodokhranilisha-respubliki-nachali-zapolnyatsya"
            }
        ],
        "comments": "https://riafan.ru/region/svs/1381395-v-krymu-i-sevastopole-budet-voda-vodokhranilisha-respubliki-nachali-zapolnyatsya#comments",
        "authors": [
            {
                "name": "Владимир Сергеев"
            }
        ],
        "author": "Владимир Сергеев",
        "author_detail": {
            "name": "Владимир Сергеев"
        }
    },
    {
        "id": "https://riafan.ru/1381701-astronomy-obyasnili-vozniknovenie-zagadochnyh-temnyh-polos-na-poverhnosti-marsa",
        "guidislink": true,
        "link": "https://riafan.ru/1381701-astronomy-obyasnili-vozniknovenie-zagadochnyh-temnyh-polos-na-poverhnosti-marsa",
        "published": "Thu, 04 Feb 2021 20:11:28 +0300",
        "published_parsed": [
            2021,
            2,
            4,
            17,
            11,
            28,
            3,
            35,
            0
        ],
        "title": "Астрономы объяснили возникновение загадочных темных полос на поверхности Марса",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Астрономы объяснили возникновение загадочных темных полос на поверхности Марса"
        },
        "summary": "Международная команда ученых из Института SETI в Калифорнии выяснила, почему на поверхности Марса возникают странные темные полосы.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Международная команда ученых из Института SETI в Калифорнии выяснила, почему на поверхности Марса возникают странные темные полосы."
        },
        "tags": [
            {
                "term": "Общество",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"Астрономы объяснили возникновение загадочных темных полос на поверхности Марса\" src=\"https://riafan.ru/uploads/2021/02/04/orig-204-1612457805.jpeg\" title=\"Астрономы объяснили возникновение загадочных темных полос на поверхности Марса\" /></p>\n\n<p>Вашингтон, 4 февраля. Международная команда ученых из Института SETI в Калифорнии выяснила, почему на поверхности Марса возникают странные темные полосы.</p>\n\n<p>Специалисты заметили, что возникающие на Красной планете отложения очень похожи на соляные отложения в Антарктиде. В лабораторных условиях они создали почву, похожую на марсианскую, и постепенно добавляли в нее небольшое количество воды.</p>\n\n<p>Спустя некоторое время вода просачивалась в почву, после чего происходило выделение соли на ее поверхность. Проанализировав снимки с Марса, астрономы пришли к выводу, что солевые полосы особенно часто возникают после пылевых бурь. Из-за этого и случаются оползни.</p>\n\n<p>ФАН ранее <a href=\"https://riafan.ru/1380433-zagadochnaya-planeta-x-na-okraine-solnechnoi-sistemy-mozhet-byt-chernoi-dyroi\" rel=\"nofollow\" target=\"_blank\">писал</a>, что, по мнению астрономов, в Солнечной системе есть неизвестная планета, которую только предстоит открыть. Однако загадочная «Планета Икс» может оказаться черной дырой.</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1381701-astronomy-obyasnili-vozniknovenie-zagadochnyh-temnyh-polos-na-poverhnosti-marsa"
            }
        ],
        "comments": "https://riafan.ru/1381701-astronomy-obyasnili-vozniknovenie-zagadochnyh-temnyh-polos-na-poverhnosti-marsa#comments",
        "authors": [
            {
                "name": "Елена Иванова"
            }
        ],
        "author": "Елена Иванова",
        "author_detail": {
            "name": "Елена Иванова"
        }
    }
]