[
    {
        "id": "https://riafan.ru/region/svs/1427746-ostro-ne-khvataet-parkovok-pochemu-krym-mozhet-zastryat-v-chasovykh-probkakh",
        "guidislink": true,
        "link": "https://riafan.ru/region/svs/1427746-ostro-ne-khvataet-parkovok-pochemu-krym-mozhet-zastryat-v-chasovykh-probkakh",
        "published": "Tue, 20 Apr 2021 03:00:02 +0300",
        "published_parsed": [
            2021,
            4,
            20,
            0,
            0,
            2,
            1,
            110,
            0
        ],
        "title": "Остро не хватает парковок: почему Крым может застрять в часовых пробках",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Остро не хватает парковок: почему Крым может застрять в часовых пробках"
        },
        "summary": "После 2014 года Крым столкнулся с одной серьезной проблемой — стало гораздо больше автомобилей.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "После 2014 года Крым столкнулся с одной серьезной проблемой — стало гораздо больше автомобилей."
        },
        "tags": [
            {
                "term": "Общество",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"«Скоро тут все будет стоять»: жители Крыма обеспокоены часовыми пробками на дорогах\" src=\"https://riafan.ru/uploads/2021/04/19/orig-1618833050H9bkkb41zfRDWKMO3VRCBJMJsMkz6wk8OYF3yRRi.jpeg\" title=\"«Скоро тут все будет стоять»: жители Крыма обеспокоены часовыми пробками на дорогах\" /></p>\n\n<p>Крым славится своими курортами и природными богатствами, именно поэтому полуостров ежегодно посещают миллионы туристов, большая часть из которых прибывает в регион на собственных авто по Крымскому мосту. При этом с 2014 года серьезно увеличилась численность населения республики, в связи с чем нагрузка на дорожную инфраструктуру сильно возросла.</p>\n\n<p>Все это приводит к тому, что летом узкие улочки крымских городов просто физически не справляются с таким высоким трафиком, а если происходит авария, то движение и вовсе может остановиться на несколько часов.</p>\n\n<h2>Нужен качественный общественный транспорт</h2>\n\n<p>В разговоре с <strong>ФАН</strong> крымский общественник <strong>Алексей Подольев</strong>, который обеспокоен такой ситуацией на дорогах, отметил, что решать проблему необходимо комплексно: строить перехватывающие парковки, объездные дороги, новые дорожные развязки, отладить работу общественного транспорта и многое другое.</p>\n\n<blockquote>\n<p>«Отдельная история — общественный транспорт, работа которого не всегда вызывает восторг у туристов и местных жителей, потому что часто, к сожалению, приходится ездить в битком набитых автобусах. Как это может отразиться на ситуации распространения коронавируса, пока непонятно, но надеюсь, что все будет хорошо.</p>\n\n<p>Есть еще одна немаловажная проблема — катастрофическая нехватка парковочных мест. Вопрос стоит очень остро, причем мы это теперь наблюдаем не только летом, но уже и зимой, поскольку туристы теперь у нас круглый год. Все это заставляет людей оставлять свои автомобили и нарушать ПДД, после чего их авто часто отправляются на штрафплощадки. Получается так, что необходимой инфраструктуры нет, а люди оказываются, по сути, в безвыходном положении», — заявил Подольев, житель Симферополя.</p>\n</blockquote>\n\n<p><img alt=\"«Скоро тут все будет стоять»: жители Крыма обеспокоены часовыми пробками на дорогах\" src=\"https://riafan.ru/uploads/2021/04/19/orig-1618833195VKOaEP5bUrqaCcg2mRbML2sjltOxzgJc0B3pTD5Z.jpeg\" title=\"«Скоро тут все будет стоять»: жители Крыма обеспокоены часовыми пробками на дорогах\" /></p>\n\n<h2>Основная проблема — узкие улицы</h2>\n\n<p>По словам собеседника <strong>Федерального агентства новостей</strong>, дорожная проблема Крыма заключается в том, что узкие улицы городов никогда не были рассчитаны на такое огромное количество транспорта, особенно на ЮБК: с 2014 года количество автомобилей в республике увеличилось более чем в три раза. Только в одном Симферополе насчитывается около 430 автомобилей на тысячу жителей — этот показатель выше, чем в Москве.</p>\n\n<blockquote>\n<p>«К сожалению, проблема комплексная, а для ее решения нужны, наверное, сотни миллиардов рублей, потому что у нас дорожная сеть проектировалась еще в 60-х годах, когда на тысячу людей приходилось не более 10 автомобилей и был в основном только общественный транспорт. Сейчас эта ситуация изменилась в обратную сторону, — сказал собеседник издания. — Да, у нас уже появилась трасса «Таврида», новые объездные кольца, ремонтируются дороги, разрабатываются другие грандиозные проекты, которые должны повлиять на ситуацию. Однако их реализация явно затягивается, а в это время нам приходится стоять в часовых пробках.</p>\n\n<p>Думаю, что на данном этапе необходимо развить в большей степени общественный транспорт, чтобы и туристам, и местным жителям было комфортно передвигаться, строить велодорожки, популяризировать этот вид транспорта, тогда и количество автомобилей снизится. И, конечно же, организовать места для парковок, в том числе за чертой городов».</p>\n</blockquote>\n\n<p></p>\n\n<h2>Больше парковок и велотранспорта</h2>\n\n<p>Алексей Подольев добавил, что транспортная ситуация в Крыму ухудшается и вместе со строительством новых многоэтажных зданий и заселения людей в эти районы. Проблема в том, что часто жилые комплексы, например, рассчитаны на 600 человек, но при этом парковочных мест там предусмотрено всего около 50, а то и меньше.</p>\n\n<blockquote>\n<p>«Надеюсь, что власти обратят внимание на эту проблему и ее удастся решить вместе с застройщиками, потому что такими темпами весь Крым уже скоро, через 5-10 лет, будет весь стоять в пробках. Тогда уже что-то делать будет поздно», — уверен общественник.</p>\n</blockquote>\n\n<p>Отметим, что самая серьезная проблема с заторами на дорогах в летний период наблюдается в Ялте, Симферополе и Севастополе. Федеральная трасса «Таврида» уже разгрузила большую часть городов, в будущем планируется построить еще ряд дорог от трассы, которые будут направлять сразу к нужному городу, чтобы людям не надо было проезжать через другие населенные пункты и создавать там пробки.</p>\n\n<p><img alt=\"«Скоро тут все будет стоять»: жители Крыма обеспокоены часовыми пробками на дорогах\" src=\"https://riafan.ru/uploads/2021/04/19/orig-1618833278pBUq8CrJYHbKLSCReABs3jh608km2uY7vMI1x8BD.jpeg\" title=\"«Скоро тут все будет стоять»: жители Крыма обеспокоены часовыми пробками на дорогах\" /></p>\n\n<h2>Проблема решится, но не скоро</h2>\n\n<p>Вместе с тем в Севастополе уже фактически завершились работы по строительству объездной дороги, благодаря чему можно попасть во многие районы города, не заезжая в центр. Возводится многоуровневая развязка на восьмом этапе трассы «Таврида» на Ялтинском кольце, но ситуацию с парковками пока решить не удается.</p>\n\n<p>При этом в курортной столице Крыма — Ялте пока пытаются решить проблему с помощью регулирования дорожного движения, поскольку расширить дороги или построить новые в городе фактически невозможно. Однако власти обещают, что в будущем появится четырехполосный обход Ялты, строительство запланировано на 2023 год.</p>\n\n<p><img alt=\"«Скоро тут все будет стоять»: жители Крыма обеспокоены часовыми пробками на дорогах\" src=\"https://riafan.ru/uploads/2021/04/19/orig-1618833318SMbiFZEdSQnGpgInh4GIz8lS1nmiDTgA2rvLp5n9.jpeg\" title=\"«Скоро тут все будет стоять»: жители Крыма обеспокоены часовыми пробками на дорогах\" /></p>\n\n<p>Дело в том, что новый обход, по предварительным данным, будет проходить по горной местности: строители будут возводить путепроводы, мосты и другие глобальные сооружения. Также дорогу будут строить там, где сейчас располагаются жилые дома. Видимо, эти земли подпадут под изъятие — этот вопрос тоже предстоит решить.</p>\n\n<p>В Симферополе ситуация обстоит куда хуже, поскольку это транзитный город: через него проезжает большое количество транспорта. Эту ситуацию тоже пытаются решить за счет объездных дорог, но столица Крыма все равно очень загружена, в том числе из-за большого количества автомобилей у местных жителей.</p>\n\n<p>Напомним, ранее ФАН сообщал, что в начале 2023 года <a href=\"https://riafan.ru/region/svs/1426518-v-nachale-2023-goda-yalta-poluchit-pervuyu-opresnennuyu-vodu\" rel=\"nofollow\" target=\"_blank\">Ялта получит первую</a> опресненную воду.</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/region/svs/1427746-ostro-ne-khvataet-parkovok-pochemu-krym-mozhet-zastryat-v-chasovykh-probkakh"
            }
        ],
        "comments": "https://riafan.ru/region/svs/1427746-ostro-ne-khvataet-parkovok-pochemu-krym-mozhet-zastryat-v-chasovykh-probkakh#comments",
        "authors": [
            {
                "name": "Владимир Сергеев"
            }
        ],
        "author": "Владимир Сергеев",
        "author_detail": {
            "name": "Владимир Сергеев"
        }
    }
]