[
    {
        "id": "https://riafan.ru/1463990-evgenii-prigozhin-prokommentiroval-razdachu-gumanitarnoi-pomoshi-zhitelyam-car",
        "guidislink": true,
        "link": "https://riafan.ru/1463990-evgenii-prigozhin-prokommentiroval-razdachu-gumanitarnoi-pomoshi-zhitelyam-car",
        "published": "Fri, 11 Jun 2021 17:07:17 +0300",
        "published_parsed": [
            2021,
            6,
            11,
            14,
            7,
            17,
            4,
            162,
            0
        ],
        "title": "Евгений Пригожин прокомментировал раздачу гуманитарной помощи жителям ЦАР",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Евгений Пригожин прокомментировал раздачу гуманитарной помощи жителям ЦАР"
        },
        "summary": "Распределение предоставленных Пригожиным продовольственных наборов началось 10 июня в столице ЦАР.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Распределение предоставленных Пригожиным продовольственных наборов началось 10 июня в столице ЦАР."
        },
        "tags": [
            {
                "term": "Весь мир",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"Евгений Пригожин прокомментировал раздачу гуманитарной помощи жителям ЦАР\" src=\"https://riafan.ru/uploads/2021/06/11/orig-1623420347mNQdwZRqWCsQOLrGUKNbzRPPeGpVqskkqorxzGev.jpeg\" title=\"Евгений Пригожин прокомментировал раздачу гуманитарной помощи жителям ЦАР\" /></p>\n\n<p>Банги, 11 июня. Российский бизнесмен Евгений Пригожин, предоставивший гражданам Центральноафриканской Республики продовольственную гуманитарную помощь, <a href=\"https://ndjonisango.com/2021/06/10/la-russie-et-la-rca-sont-des-allies-fiables-depuis-de-nombreuses-annees-evgenii-prigozhin-homme-daffaires-russe/\">поприветствовал</a> развитие двусторонних отношений между Москвой и Банги.</p>\n\n<p>В опубликованном пресс-релизе он отметил, что Россия и ЦАР на протяжении долгих лет остаются надежными союзниками, а крепкая дружба между государствами проверена сложнейшими испытаниями.</p>\n\n<blockquote>\n<p><em>«Россия рада и гордится возможностью помочь президенту Туадера и ЦАР восстановить порядок и стабильность в стране. Убежден, что совместная работа наших стран по обеспечению безопасности и стабильности в регионе будет продолжаться», — заявил Пригожин.</em></p>\n</blockquote>\n\n<p>Бизнесмен подчеркнул, что на смену боевым действиям приходит долгий и трудный путь восстановления экономики. Поэтому он решил внести личный вклад в ускорение этого процесса и поддержать граждан Центральноафриканской Республики.</p>\n\n<blockquote>\n<p><em>«Не сомневаюсь, что трудящийся народ ЦАР успешно преодолеет все предстоящие испытания, и Россия всегда будет рядом, чтобы поддержать вас», — резюмировал Пригожин.</em></p>\n</blockquote>\n\n<p>Ранее в Банги <a href=\"https://riafan.ru/1463457-bolee-dvukh-tysyach-zhitelei-car-poluchili-prodovolstvennuyu-pomosh-ot-biznesmena-prigozhina\">началась раздача</a> продовольственных наборов, предоставленных российским предпринимателем. Более 2 000 граждан республики из наименее обеспеченных слоев населения получили продукты.</p>\n\n<p>Аналогичную помощь в середине апреля Пригожин <a href=\"https://riafan.ru/1463457-bolee-dvukh-tysyach-zhitelei-car-poluchili-prodovolstvennuyu-pomosh-ot-biznesmena-prigozhina\">направил</a> для поддержки граждан Судана. В преддверии священного месяца Рамадан более миллиона жителей восточноафриканской страны получили пайки с рисом, чечевицей и прочими товарами.</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1463990-evgenii-prigozhin-prokommentiroval-razdachu-gumanitarnoi-pomoshi-zhitelyam-car"
            }
        ],
        "comments": "https://riafan.ru/1463990-evgenii-prigozhin-prokommentiroval-razdachu-gumanitarnoi-pomoshi-zhitelyam-car#comments",
        "authors": [
            {
                "name": "Григорий Николаев"
            }
        ],
        "author": "Григорий Николаев",
        "author_detail": {
            "name": "Григорий Николаев"
        }
    },
    {
        "id": "https://riafan.ru/1463969-putin-utverdil-shtrafy-za-sokrytie-perevodov-cherez-inostrannye-koshelki",
        "guidislink": true,
        "link": "https://riafan.ru/1463969-putin-utverdil-shtrafy-za-sokrytie-perevodov-cherez-inostrannye-koshelki",
        "published": "Fri, 11 Jun 2021 16:44:23 +0300",
        "published_parsed": [
            2021,
            6,
            11,
            13,
            44,
            23,
            4,
            162,
            0
        ],
        "title": "Путин утвердил штрафы за сокрытие переводов через иностранные кошельки",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Путин утвердил штрафы за сокрытие переводов через иностранные кошельки"
        },
        "summary": "Закон о штрафах за сокрытие переводов от 600 тысяч рублей в год через иностранные кошельки подписал президент России Владимир Путин.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Закон о штрафах за сокрытие переводов от 600 тысяч рублей в год через иностранные кошельки подписал президент России Владимир Путин."
        },
        "tags": [
            {
                "term": "Экономика",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"Путин утвердил штрафы за сокрытие переводов через иностранные кошельки\" src=\"https://riafan.ru/uploads/2021/06/11/orig-148-1623418235.jpeg\" title=\"Путин утвердил штрафы за сокрытие переводов через иностранные кошельки\" /></p>\n<p>Москва, 11 июня. Закон о штрафах за сокрытие переводов от 600 тысяч рублей в год через иностранные кошельки подписал президент России Владимир Путин.</p>\n<p>Сумма штрафа по причине непредставления отчета составит от 20% до 40% перечисленной суммы. За нарушения при оформлении отчетности взыскание составит 2-3 тысячи рублей для граждан РФ, а для юридических лиц &mdash; 40-50 тысяч рублей. При повторном нарушении суммы составят до 20 тысяч рублей и до 600 тысяч рублей соответственно.</p>\n\n<p>Задержка предоставления отчетности грозит штрафом от 300 рублей до 1500 рублей для россиян, а для юрлиц &mdash; от 20 тысяч рублей до 50 тысяч рублей.</p>\n\n<p>Также сегодня глава государства <a href=\"https://riafan.ru/1463890-vladimir-putin-podpisal-zakon-o-besplatnoi-gazifikacii\" rel=\"nofollow\" target=\"_blank\">подписал</a> закон о &laquo;социальной газификации&raquo; населения. Согласно ему, газовый оператор бесплатно проведет трубу к границам участков домовладений.</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1463969-putin-utverdil-shtrafy-za-sokrytie-perevodov-cherez-inostrannye-koshelki"
            }
        ],
        "comments": "https://riafan.ru/1463969-putin-utverdil-shtrafy-za-sokrytie-perevodov-cherez-inostrannye-koshelki#comments",
        "authors": [
            {
                "name": "Иван Семенов"
            }
        ],
        "author": "Иван Семенов",
        "author_detail": {
            "name": "Иван Семенов"
        }
    },
    {
        "id": "https://riafan.ru/1463947-glava-kongressa-uzbekov-lyudi-blokiruyut-shosse-v-otchayanii-ot-skoroi-vysylki-iz-rossii",
        "guidislink": true,
        "link": "https://riafan.ru/1463947-glava-kongressa-uzbekov-lyudi-blokiruyut-shosse-v-otchayanii-ot-skoroi-vysylki-iz-rossii",
        "published": "Fri, 11 Jun 2021 17:05:31 +0300",
        "published_parsed": [
            2021,
            6,
            11,
            14,
            5,
            31,
            4,
            162,
            0
        ],
        "title": "Глава конгресса узбеков: Люди блокируют шоссе в отчаянии от скорой высылки из России",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Глава конгресса узбеков: Люди блокируют шоссе в отчаянии от скорой высылки из России"
        },
        "summary": "Представители узбекской, таджикской, украинской и армянской диаспор рассказали о трудностях с документами мигрантов в России.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Представители узбекской, таджикской, украинской и армянской диаспор рассказали о трудностях с документами мигрантов в России."
        },
        "tags": [
            {
                "term": "Общество",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"Глава конгресса узбеков: Люди блокируют шоссе в отчаянии из-за скорой высылки из РФ\" src=\"https://riafan.ru/uploads/2021/06/11/orig-1623417444Cyk3XZbSwJAqD8jiTsLC66nWtqb8pPBNYrgKbbbv.jpeg\" title=\"Глава конгресса узбеков: Люди блокируют шоссе в отчаянии из-за скорой высылки из РФ\" /></p>\n\n<p>Большинство выходцев из Средней Азии находятся в замешательстве по поводу своего правового статуса в России и алгоритма действий по его легализации после 15 июня. Об этом <strong>ФАН</strong> сообщили представители нескольких национальных диаспор.</p>\n\n<p>Руководители объединений граждан Узбекистана, Таджикистана, Украины и Армении в преддверии окончания моратория на выдворение мигрантов из России рассказали о трудностях, с которыми могут столкнуться их соотечественники.</p>\n\n<p>До 15 июня действует введенный из-за пандемии мораторий на выдворение и депортацию иностранцев и лиц без гражданства из России. В этот период им разрешено не продлевать документы о временном пребывании в нашей стране, сроки постановки на учет по месту пребывания, сроки временного и постоянного проживания.</p>\n\n<p>До этой даты мигрантам не будут сокращать срок временного пребывания, лишать статуса беженца, временного убежища и аннулировать визы, разрешения на работу, патенты, разрешения на временное проживание, виды на жительство, свидетельства участника госпрограммы.</p>\n\n<h2>«Люди не знают, что делать»</h2>\n\n<p>Необходимость оформить документы до 15 июня еще полтора месяца назад вызвала ажиотаж и очереди многофункционального миграционного центра, а также в МФЦ по всей стране, где оказываются услуги по оформлению документов.</p>\n\n<blockquote>\n<p><em>«К сожалению, большие проблемы у наших соотечественников в плане легализации. Не успевают многие решить этот вопрос: не принимаются документы в МФЦ во многих регионах России, особенно по части тестирования трудовых мигрантов (на знание русского языка. — <strong>Прим. ФАН</strong>). Конечно, допускать такого нельзя: все должны оставаться в правовом поле. В любой стране мира мигранты должны находиться на легальном положении», — заявил ФАН председатель Всероссийского конгресса узбеков и узбекистанцев <strong>Ибрагим Худайбердиев</strong>.</em></p>\n</blockquote>\n\n<p>По словам представителя узбекской диаспоры, ситуация с оформлением документов у его соотечественников сложилась удручающая. В одном только центре временного содержания иностранных граждан в Сахарове порядка двух тысяч человек не могут получить патенты, которые позволили бы им находиться в России, не нарушая миграционное законодательство.</p>\n\n<p>Впрочем, эти постояльцы центра подножку себе подставили сами: купили недействительное свидетельство о регистрации за 300 рублей на площади трех вокзалов в Москве. Все остальные документы у них в порядке. Однако с трудностями сталкиваются и те, кто обошелся без приобретения «липовых» документов.</p>\n\n<blockquote>\n<p><em>«Тестовые центры приостановили проверку знаний русского языка. Когда у них будет определенность — неизвестно, но, скорее всего, после праздников. Во многих регионах России мы видим случаи коррупции: трудовые мигранты должны заплатить четыре тысячи рублей, чтобы их документы лишний раз пропустили через себя МФЦ», — посетовал Худайбердиев.</em></p>\n</blockquote>\n\n<p><img alt=\"Глава конгресса узбеков: Люди блокируют шоссе в отчаянии из-за скорой высылки из РФ\" src=\"https://riafan.ru/uploads/2021/06/11/orig-16234175650yOa6FiNS1S0aGPLGrd9W4UWAmvI8S3CTQ2DoEHG.jpeg\" title=\"Глава конгресса узбеков: Люди блокируют шоссе в отчаянии из-за скорой высылки из РФ\" /></p>\n\n<p>Он подчеркнул, что миграционное законодательство для многих иностранных граждан остается непрозрачным, а миграционную политику необходимо переформатировать, о чем ранее заявлял президент России Владимир Путин.</p>\n\n<blockquote>\n<p><em>«Я думаю, что должны работать межправительственные соглашения в области миграции, и там необходимо прописать все эти азы: кто, на каком основании и где должен находиться. Пока это работает очень плохо. Существует очень большое напряжение в этих вопросах: перекрываются дороги, шоссе, по той информации, которая стекается к нам», — отметил глава Всероссийского конгресса узбеков и узбекистанцев. </em></p>\n</blockquote>\n\n<p>По словам Худайбердиева, случаи перекрытия мигрантами дорог фиксировались в нескольких регионах России. Как правило, это происходит рядом с многофункциональными центрами «Мои документы», где мигранты пытаются решить вопросы со своими правовым статусом.</p>\n\n<blockquote>\n<p><em>«Трудовые мигранты в отчаянии: они не знают, что делать. Они хотят легализоваться, находят деньги, тратят их, но в итоге патент не получают», — добавил собеседник ФАН.</em></p>\n</blockquote>\n\n<p>Ибрагим Худайбердиев планирует обсудить сложившуюся ситуацию на селекторном совещании с другими участниками конгресса в субботу, 12 июня.</p>\n\n<h2>«Успели по максимуму»</h2>\n\n<p>Противоположная ситуация сложилась в сообществе выходцев из Таджикистана.</p>\n\n<blockquote>\n<p><em>«По нашим данным, в этом направлении активно вели работу как гражданские активисты, так и представительства республики — посольства, консульские службы. И, насколько нам известно, успели по максимуму ввести себя в правовое поле», — рассказал в интервью ФАН председатель Союза таджикистанцев России <strong>Абдулло Давлатов</strong>.</em></p>\n</blockquote>\n\n<p>По словам представителя таджикской диаспоры, выдворение или депортация из-за отсутствия своевременного продления и оформления документов могут коснутся лишь единичных граждан Таджикистана.</p>\n\n<blockquote>\n<p><em>«Если какое-то небольшое количество остались и не успеют до 15 числа все оформить, наверняка будут какие-то административные взыскания. Но массового характера по отношению к нашим соотечественникам это носить не будет», — добавил Давлатов </em></p>\n</blockquote>\n\n<p><img alt=\"Глава конгресса узбеков: Люди блокируют шоссе в отчаянии из-за скорой высылки из РФ\" src=\"https://riafan.ru/uploads/2021/06/11/orig-1623417637oZEO8oFtCTfn6HwBxaSgkFX1bxSVtShSXJlv7aTp.jpeg\" title=\"Глава конгресса узбеков: Люди блокируют шоссе в отчаянии из-за скорой высылки из РФ\" /></p>\n\n<p>Он выразил надежду, что даже в отношении не успевших решить эти вопросы мигрантов государство смягчит правила и не будет предпринимать серьезных санкций, особенно учитывая дефицит рабочих рук в ряде отраслей.</p>\n\n<blockquote>\n<p><em>«На официальном уровне было озвучено, что только в Москве 300 тысяч мигрантов не хватает. Наверняка в этом плане государство будет определенные послабления делать. Сейчас обоюдное желание, чтобы не накалять обстановку, а, наоборот, помочь друг другу», — отметил Давлатов.</em></p>\n</blockquote>\n\n<h2>«Украинцы боятся выехать из России»</h2>\n\n<p>Член Совета по межнациональным отношениям при президенте РФ, председатель правления общероссийской общественной организации «Федеральная национально-культурная автономия «Украинцы России» <strong>Богдан Безпалько</strong> рассказал о нескольких сотнях обратившихся в его организацию соотечественников, которые оказались фактически в безвыходном положении из-за ограничений на въезд в РФ.</p>\n\n<blockquote>\n<p><em>«Как раз сегодня утром переписывался с человеком, у которого была необходимость получения новой миграционной карты. Ради этого он поехал на границу, чтобы выехать и въехать — чтобы после 15 июня, соответственно, зарегистрироваться как вновь прибывший. Но его не выпустили с территории РФ и объяснили, что даже если он каким-то образом попадет за пределы России, то его потом не пустят обратно. Кроме того, уехав на Украину, он попадет в тюрьму — как человек, воевавший на стороне ДНР», — рассказал Безпалько историю одного из своих соотечественников.</em></p>\n</blockquote>\n\n<p>По словам главы «Украинцев России», многие уже не могут въехать в нашу страну, несмотря на наличие вида на жительство, а те, кто сейчас находятся здесь, боятся уехать и не попасть обратно.</p>\n\n<p>С проблемами, в частности, столкнулись студенты одной из духовных академий, которые обучались в России, но из-за отсутствия у Пограничной службы ФСБ специального запроса от руководства учебного заведения на то, чтобы пропустить их, они не могут попасть на занятия и находятся под угрозой отчисления.</p>\n\n<blockquote>\n<p><em>«Я очень жду разъяснений от профильных ведомств: очень большое количество людей попадает в ситуацию, когда они, не нарушая закон, будут подвергаться угрозе депортации. Например, люди находились два года на территории России благодаря этому мораторию, имеют устаревшие миграционные карты. У них нет возможности выехать за рубеж. Они находятся в подвешенном, непонятном положении», — отметил Безпалько. </em></p>\n</blockquote>\n\n<p><img alt=\"Глава конгресса узбеков: Люди блокируют шоссе в отчаянии из-за скорой высылки из РФ\" src=\"https://riafan.ru/uploads/2021/06/11/orig-16234176807e6f0977f35cc233022dd3a93f669eca.jpeg\" title=\"Глава конгресса узбеков: Люди блокируют шоссе в отчаянии из-за скорой высылки из РФ\" /></p>\n\n<p>Представитель президентского совета по межнациональным отношениям надеется на принятие на государственном уровне своеобразной «амнистии» для всех, кто столкнулся с трудностями из-за «ковидных» изменений в правилах миграции.</p>\n\n<blockquote>\n<p><em>«Должна произойти какого-то рода амнистия, и тогда они будут как вновь прибывшие, а дальше включаются те правила, которые были до коронавируса. Я сам в недоумении по этому поводу и надеюсь, что будут даны разъяснения, — добавил глава Федеральной национально-культурной автономии «Украинцы России». — В нашу организацию обратились несколько сотен человек, но учитывая возможности миграции и въезда в целом, это может затронуть несколько сотен тысяч человек как минимум». </em></p>\n</blockquote>\n\n<p>Собеседник ФАН отметил, что некоторые из его соотечественников сами допустили нарушения законодательства «по незнанию или по небрежности». Амнистия позволит им урегулировать все вопросы и обрести законный статус в России без потери возможности въехать на территорию нашей страны.</p>\n\n<blockquote>\n<p><em>«Сейчас люди в основном находятся перед выбором: если после 15 июня останется невозможным въехать в Россию, а их пребывание здесь через три месяца станет незаконным, то они окажутся в безвыходном положении. Они смогут выехать, но не смогут въехать, а если останутся здесь, то будут нарушать законодательство», — подчеркнул Богдан Безпалько. </em></p>\n</blockquote>\n\n<h2>«Проблема армян в том, что у них здесь семьи»</h2>\n\n<p>О массовых проблемах с оформлением документов рассказал и президент Союза армян России <strong>Ара Абрамян</strong>.</p>\n\n<blockquote>\n<p><em>«Масса армян, у которых есть проблемы. Мы информируем на всех сайтах, что и как нужно делать, помогали им заполнять, чтобы они успели все сделать. Основное количество получили документы. Но остается много вопросов, нужно дать еще время, чтобы они успели все оформить, иначе получается хаос», — рассказал Абрамян.</em></p>\n</blockquote>\n\n<p><img alt=\"Глава конгресса узбеков: Люди блокируют шоссе в отчаянии из-за скорой высылки из РФ\" src=\"https://riafan.ru/uploads/2021/06/11/orig-1623417849FI3PJRYlfqmfLXtgiwx6wKXugchCfUgh0wExsmGi.jpeg\" title=\"Глава конгресса узбеков: Люди блокируют шоссе в отчаянии из-за скорой высылки из РФ\" /></p>\n\n<p>Он отметил, что его соотечественникам приходится проводить время в огромных очередях, что значительно затягивает процедуру оформления документов. Некоторым, чтобы уладить вопросы с документами, необходимо съездить на свою родину.</p>\n\n<blockquote>\n<p><em>«Армяне боятся вернутся в Армению, потому что их потом не пустят. У армян проблема еще в том, что они здесь семьями живут — уже женились, дети есть, но не оформили ничего. Жена русская, дети в школу ходят, а он до сих пор не оформил, — рассказал Абрамян. — Мне жалко этих людей, которые ко мне обращаются. Представляете, например: дети и супруга в России, а муж в Армению поехал, а обратно не пускают. Они обращаются в посольство, а те ничего не могут объяснить и ничего не могут сделать». </em></p>\n</blockquote>\n\n<p>По словам Абрамяна, у большинства представителей национальных диаспор и представительств стран СНГ в России нет четкого понимания, как решать эти вопросы.</p>\n\n<p>В апреле Министерство внутренних дел потребовало от государств СНГ до 15 июня вывезти своих граждан, нелегально находящихся в России. По статистике ведомства, в настоящий момент в России находятся более 332 тысяч нелегальных мигрантов из Узбекистана, 247 тысяч — из Таджикистана, 152 тысяч — с Украины, 120 тысяч — из Азербайджана, 115 тысяч — из Киргизии, 61 тысяча — из Армении, 56 тысяч — из Молдавии, 49 тысяч — из Казахстана.</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1463947-glava-kongressa-uzbekov-lyudi-blokiruyut-shosse-v-otchayanii-ot-skoroi-vysylki-iz-rossii"
            }
        ],
        "comments": "https://riafan.ru/1463947-glava-kongressa-uzbekov-lyudi-blokiruyut-shosse-v-otchayanii-ot-skoroi-vysylki-iz-rossii#comments",
        "authors": [
            {
                "name": "Анна Клименко"
            }
        ],
        "author": "Анна Клименко",
        "author_detail": {
            "name": "Анна Клименко"
        }
    },
    {
        "id": "https://riafan.ru/1463994-prezident-rf-podpisal-zakon-o-zashchite-neopytnyh-investorov-ot-slozhnyh-produktov",
        "guidislink": true,
        "link": "https://riafan.ru/1463994-prezident-rf-podpisal-zakon-o-zashchite-neopytnyh-investorov-ot-slozhnyh-produktov",
        "published": "Fri, 11 Jun 2021 17:04:40 +0300",
        "published_parsed": [
            2021,
            6,
            11,
            14,
            4,
            40,
            4,
            162,
            0
        ],
        "title": "Президент РФ подписал закон о защите неопытных инвесторов от сложных продуктов",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Президент РФ подписал закон о защите неопытных инвесторов от сложных продуктов"
        },
        "summary": "Президент Российской Федерации Владимир Путин подписал закон, который устанавливает запрет на продажу сложных инвестиционных продуктов неопытным игрокам рынка.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Президент Российской Федерации Владимир Путин подписал закон, который устанавливает запрет на продажу сложных инвестиционных продуктов неопытным игрокам рынка."
        },
        "tags": [
            {
                "term": "Экономика",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"Президент РФ подписал закон о защите неопытных инвесторов от сложных продуктов\" src=\"https://riafan.ru/uploads/2021/06/11/orig-183-1623420251.jpeg\" title=\"Президент РФ подписал закон о защите неопытных инвесторов от сложных продуктов\" /></p>\n<p>Москва, 11 июня. Президент Российской Федерации Владимир Путин подписал закон, который устанавливает запрет на продажу сложных инвестиционных продуктов неопытным игрокам рынка.</p>\n<p>Благодаря инициативе, покупки подобного рода будут доступны новичкам только после тестирования. Его запуск был перенесен на 1 октября текущего года, сообщают СМИ.</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1463994-prezident-rf-podpisal-zakon-o-zashchite-neopytnyh-investorov-ot-slozhnyh-produktov"
            }
        ],
        "comments": "https://riafan.ru/1463994-prezident-rf-podpisal-zakon-o-zashchite-neopytnyh-investorov-ot-slozhnyh-produktov#comments",
        "authors": [
            {
                "name": "Алиса Яковлева"
            }
        ],
        "author": "Алиса Яковлева",
        "author_detail": {
            "name": "Алиса Яковлева"
        }
    },
    {
        "id": "https://riafan.ru/1463993-fan-vyyasnil-prichinu-strashnogo-pozhara-v-kostrome",
        "guidislink": true,
        "link": "https://riafan.ru/1463993-fan-vyyasnil-prichinu-strashnogo-pozhara-v-kostrome",
        "published": "Fri, 11 Jun 2021 17:04:39 +0300",
        "published_parsed": [
            2021,
            6,
            11,
            14,
            4,
            39,
            4,
            162,
            0
        ],
        "title": "ФАН выяснил причину страшного пожара в Костроме",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "ФАН выяснил причину страшного пожара в Костроме"
        },
        "summary": "Квартира загорелась в микрорайоне «Венеция». Из огня спасли троих детей. Источник ФАН в экстренных службах рассказал, почему произошло возгорание.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Квартира загорелась в микрорайоне «Венеция». Из огня спасли троих детей. Источник ФАН в экстренных службах рассказал, почему произошло возгорание."
        },
        "tags": [
            {
                "term": "Происшествия",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"ФАН выяснил причину страшного пожара в Костроме\" src=\"https://static.riafan.ru/uploads/2017/07/19/orig-150046974143f6465da034895aadb6462daef857da.jpeg\" title=\"ФАН выяснил причину страшного пожара в Костроме\" /></p>\n<p>Кострома, 11 июня. Квартира загорелась в микрорайоне «Венеция». Из огня спасли троих детей. Источник ФАН в экстренных службах рассказал, почему произошло возгорание.</p>\n<p>По предварительным данным, несовершеннолетние остались дома без присмотра. Один из малышей взял зажигалку и поджег одеяло. Огонь быстро перекинулся на мебель, дети не успели убежать.</p>\n\n<p> </p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1463993-fan-vyyasnil-prichinu-strashnogo-pozhara-v-kostrome"
            }
        ],
        "comments": "https://riafan.ru/1463993-fan-vyyasnil-prichinu-strashnogo-pozhara-v-kostrome#comments",
        "authors": [
            {
                "name": "Андрей Золотарев"
            }
        ],
        "author": "Андрей Золотарев",
        "author_detail": {
            "name": "Андрей Золотарев"
        }
    },
    {
        "id": "https://riafan.ru/1463986-v-nato-zayavili-o-gotovnosti-alyansa-sotrudnichat-s-rossiei",
        "guidislink": true,
        "link": "https://riafan.ru/1463986-v-nato-zayavili-o-gotovnosti-alyansa-sotrudnichat-s-rossiei",
        "published": "Fri, 11 Jun 2021 16:56:01 +0300",
        "published_parsed": [
            2021,
            6,
            11,
            13,
            56,
            1,
            4,
            162,
            0
        ],
        "title": "В НАТО заявили о готовности Альянса сотрудничать с Россией",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "В НАТО заявили о готовности Альянса сотрудничать с Россией"
        },
        "summary": "Североатлантический альянс рассчитывает, что удастся согласовать с Москвой созыв Совета РФ — НАТО в ближайшее время, заявил генсек НАТО Йенс Столтенберг.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Североатлантический альянс рассчитывает, что удастся согласовать с Москвой созыв Совета РФ — НАТО в ближайшее время, заявил генсек НАТО Йенс Столтенберг."
        },
        "tags": [
            {
                "term": "Армия",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"В НАТО заявили о готовности Альянса сотрудничать с Россией\" src=\"https://riafan.ru/uploads/2021/06/11/orig-284-1623419723.jpeg\" title=\"В НАТО заявили о готовности Альянса сотрудничать с Россией\" /></p>\n<p>Брюссель, 11 июня. Североатлантический альянс рассчитывает, что удастся согласовать с Москвой созыв Совета РФ — НАТО в ближайшее время, заявил генсек НАТО Йенс Столтенберг.</p>\n<p>Страны НАТО готовы сотрудничать с Москвой и обсудить это в рамках заседания, добавил он.</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1463986-v-nato-zayavili-o-gotovnosti-alyansa-sotrudnichat-s-rossiei"
            }
        ],
        "comments": "https://riafan.ru/1463986-v-nato-zayavili-o-gotovnosti-alyansa-sotrudnichat-s-rossiei#comments",
        "authors": [
            {
                "name": "Антон Тарасов"
            }
        ],
        "author": "Антон Тарасов",
        "author_detail": {
            "name": "Антон Тарасов"
        }
    },
    {
        "id": "https://riafan.ru/1463967-svyshe-tysyachi-zhurnalistov-napravili-zaprosy-ob-akkreditacii-na-sammit-rossii-i-ssha",
        "guidislink": true,
        "link": "https://riafan.ru/1463967-svyshe-tysyachi-zhurnalistov-napravili-zaprosy-ob-akkreditacii-na-sammit-rossii-i-ssha",
        "published": "Fri, 11 Jun 2021 16:41:21 +0300",
        "published_parsed": [
            2021,
            6,
            11,
            13,
            41,
            21,
            4,
            162,
            0
        ],
        "title": "Свыше тысячи журналистов направили запросы об аккредитации на саммит России и США",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Свыше тысячи журналистов направили запросы об аккредитации на саммит России и США"
        },
        "summary": "Рассмотрение заявок от сотрудников СМИ об аккредитации на саммит России и США продолжается. Об этом сообщил официальный представитель МИД Швейцарии Пьер Ален Эльчингер.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Рассмотрение заявок от сотрудников СМИ об аккредитации на саммит России и США продолжается. Об этом сообщил официальный представитель МИД Швейцарии Пьер Ален Эльчингер."
        },
        "tags": [
            {
                "term": "Политика",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"Свыше тысячи журналистов направили запросы об аккредитации на саммит России и США\" src=\"https://riafan.ru/uploads/2021/06/11/orig-260-1623418235.jpg\" title=\"Свыше тысячи журналистов направили запросы об аккредитации на саммит России и США\" /></p>\n<p>Женева, 11 июня. Рассмотрение заявок от сотрудников СМИ об аккредитации на саммит России и США продолжается. Об этом сообщил официальный представитель МИД Швейцарии Пьер Ален Эльчингер.</p>\n<p>По словам швейцарского дипломата, уже больше тысячи журналистов направили запросы об аккредитации на встречу президентов России Владимира Путина и США Джо Байдена. Пьер Ален Эльчингер отметил, что служба информации дипведомства продолжает проверять данные, чтобы как можно скорее завершить аккредитацию, передает <a href=\"https://tass.ru/mezhdunarodnaya-panorama/11628933\" rel=\"nofollow\" target=\"_blank\">ТАСС.</a></p>\n\n<p>Саммит России и США пройдет 16 июня в Женеве. По словам пресс-секретаря российского лидера Дмитрия Пескова, стороны обсудят двусторонние отношения, а также борьбу с пандемией коронавируса, стратегическую стабильность и вопрос по урегулированию региональных конфликтов.</p>\n\n<p>Ранее власти Швейцарии <a href=\"https://riafan.ru/1463709-shveicariya-ogranichila-dostup-k-vozdushnomu-prostranstvu-pered-vstrechei-putina-i-baidena\" rel=\"nofollow\" target=\"_blank\">сообщили</a> о закрытии части воздушного пространства. Это сделали, чтобы обеспечить безопасность во время проведения саммита.</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1463967-svyshe-tysyachi-zhurnalistov-napravili-zaprosy-ob-akkreditacii-na-sammit-rossii-i-ssha"
            }
        ],
        "comments": "https://riafan.ru/1463967-svyshe-tysyachi-zhurnalistov-napravili-zaprosy-ob-akkreditacii-na-sammit-rossii-i-ssha#comments",
        "authors": [
            {
                "name": "Елена Иванова"
            }
        ],
        "author": "Елена Иванова",
        "author_detail": {
            "name": "Елена Иванова"
        }
    },
    {
        "id": "https://riafan.ru/region/msk/1463973-predprinimateli-moskvy-predlozhili-premirovat-vakcinirovannyh-sotrudnikov",
        "guidislink": true,
        "link": "https://riafan.ru/region/msk/1463973-predprinimateli-moskvy-predlozhili-premirovat-vakcinirovannyh-sotrudnikov",
        "published": "Fri, 11 Jun 2021 16:42:53 +0300",
        "published_parsed": [
            2021,
            6,
            11,
            13,
            42,
            53,
            4,
            162,
            0
        ],
        "title": "Предприниматели Москвы предложили премировать вакцинированных сотрудников",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Предприниматели Москвы предложили премировать вакцинированных сотрудников"
        },
        "summary": "Предприниматели Москвы предложили выдавать премии сотрудникам, которые прошли вакцинацию от коронавирусной инфекции.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Предприниматели Москвы предложили выдавать премии сотрудникам, которые прошли вакцинацию от коронавирусной инфекции."
        },
        "tags": [
            {
                "term": "Общество",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"Предприниматели Москвы предложили премировать вакцинированных сотрудников\" src=\"https://static.riafan.ru/uploads/2017/07/19/orig-150046974143f6465da034895aadb6462daef857da.jpeg\" title=\"Предприниматели Москвы предложили премировать вакцинированных сотрудников\" /></p>\n<p>Москва, 11 июня. Предприниматели Москвы предложили выдавать премии сотрудникам, которые прошли вакцинацию от коронавирусной инфекции.</p>\n<p>Об этом рассказал первый замруководителя аппарата мэра и правительства Москвы Алексей Немерюк. Также работникам столичных кафе и ресторанов могут начать выдавать значки с надписью &laquo;Я вакцинирован&raquo;.</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/region/msk/1463973-predprinimateli-moskvy-predlozhili-premirovat-vakcinirovannyh-sotrudnikov"
            }
        ],
        "comments": "https://riafan.ru/region/msk/1463973-predprinimateli-moskvy-predlozhili-premirovat-vakcinirovannyh-sotrudnikov#comments",
        "authors": [
            {
                "name": "Алиса Яковлева"
            }
        ],
        "author": "Алиса Яковлева",
        "author_detail": {
            "name": "Алиса Яковлева"
        }
    },
    {
        "id": "https://riafan.ru/1463959-peterburgskii-kot-ahill-predskazal-ishod-matcha-mezhdu-italiei-i-turciei",
        "guidislink": true,
        "link": "https://riafan.ru/1463959-peterburgskii-kot-ahill-predskazal-ishod-matcha-mezhdu-italiei-i-turciei",
        "published": "Fri, 11 Jun 2021 16:46:27 +0300",
        "published_parsed": [
            2021,
            6,
            11,
            13,
            46,
            27,
            4,
            162,
            0
        ],
        "title": "Петербургский кот Ахилл «предсказал» исход матча между Италией и Турцией",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Петербургский кот Ахилл «предсказал» исход матча между Италией и Турцией"
        },
        "summary": "Известный предсказатель петербургский кот Ахилл определил победу сборной Италии  в матче-открытии Евро-2020. Сборная будет выступать против турецкой команды.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Известный предсказатель петербургский кот Ахилл определил победу сборной Италии  в матче-открытии Евро-2020. Сборная будет выступать против турецкой команды."
        },
        "tags": [
            {
                "term": "Спорт",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"Петербургский кот Ахилл «предсказал» исход матча между Италией и Турцией\" src=\"https://riafan.ru/uploads/2021/06/11/orig-55-1623418217.jpeg\" title=\"Петербургский кот Ахилл «предсказал» исход матча между Италией и Турцией\" /></p>\n<p>Санкт-Петербург, 11 июня. Известный предсказатель петербургский кот Ахилл определил победу сборной Италии  в матче-открытии Евро-2020. Сборная будет выступать против турецкой команды.</p>\n<p>Предсказывание проходило в городском пресс-центре на глазах у десятка журналистов. Благородный белый кот, сидя на руках у хозяев внимательно осматривал стол. Перед ним поставили две миски с идентичным кормом. Рядом с одной установлен флаг Италии, а рядом с другой &mdash; Турции.</p>\n\n<p>Сначала животное потянулось к миске рядом с турецким флагом, но затем передумал и угостился из соседней. Таким образом, кот Ахилл предсказал победу национальной команды Италии. Видео из пресс-центра опубликовано на официальном Instagram-аккаунте &laquo;предсказателя&raquo;.</p>\n\n<blockquote class=\"instagram-media\">\n<div>\n<div>\n<div> </div>\n\n<div>\n<div> </div>\n\n<div> </div>\n</div>\n</div>\n\n<div> </div>\n\n<div> </div>\n\n<div>\n<div><a href=\"https://www.instagram.com/tv/CP-zxi8KLlW/?utm_source=ig_embed&amp;utm_campaign=loading\" target=\"_blank\">Посмотреть эту публикацию в Instagram</a></div>\n</div>\n\n<div> </div>\n\n<div>\n<div>\n<div> </div>\n\n<div> </div>\n\n<div> </div>\n</div>\n\n<div>\n<div> </div>\n\n<div> </div>\n</div>\n\n<div>\n<div> </div>\n\n<div> </div>\n\n<div> </div>\n</div>\n</div>\n\n<div>\n<div> </div>\n\n<div> </div>\n</div>\n\n<p><a href=\"https://www.instagram.com/tv/CP-zxi8KLlW/?utm_source=ig_embed&amp;utm_campaign=loading\" target=\"_blank\">Публикация от Ахилл????AchillesTheCat (@achillcat)</a></p>\n</div>\n</blockquote>\n\n\n<p>Чемпионат Европы по футболу начнется 11 июня и продлится до 11 июля. Губернатор Северной столицы Александ Беглов <a href=\"https://riafan.ru/region/spb/1463830-beglov-rasskazal-o-gotovnosti-peterburga-k-evro-2020\" rel=\"nofollow\" target=\"_blank\">оценил</a> готовность города к приемам матчей. На петербургской &laquo;Газпром Арене&raquo; первый матч пройдет 12 июня между сборной России и командой Бельгии.</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1463959-peterburgskii-kot-ahill-predskazal-ishod-matcha-mezhdu-italiei-i-turciei"
            }
        ],
        "comments": "https://riafan.ru/1463959-peterburgskii-kot-ahill-predskazal-ishod-matcha-mezhdu-italiei-i-turciei#comments",
        "authors": [
            {
                "name": "Иван Семенов"
            }
        ],
        "author": "Иван Семенов",
        "author_detail": {
            "name": "Иван Семенов"
        }
    },
    {
        "id": "https://riafan.ru/1463985-general-staskov-predupredil-ssha-o-zhestkom-otvete-rf-na-lyubuyu-provokaciyu-zapada",
        "guidislink": true,
        "link": "https://riafan.ru/1463985-general-staskov-predupredil-ssha-o-zhestkom-otvete-rf-na-lyubuyu-provokaciyu-zapada",
        "published": "Fri, 11 Jun 2021 16:54:01 +0300",
        "published_parsed": [
            2021,
            6,
            11,
            13,
            54,
            1,
            4,
            162,
            0
        ],
        "title": "Генерал Стаськов предупредил США о жестком ответе РФ на любую провокацию Запада",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Генерал Стаськов предупредил США о жестком ответе РФ на любую провокацию Запада"
        },
        "summary": "Размещение российских ракет на Кубе станет адекватным ответом США в случае пересечения красной линии России, сообщил заместитель Председателя ДОСААФ России Николай Стаськов.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Размещение российских ракет на Кубе станет адекватным ответом США в случае пересечения красной линии России, сообщил заместитель Председателя ДОСААФ России Николай Стаськов."
        },
        "tags": [
            {
                "term": "Армия",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"Генерал Стаськов предупредил США о жестком ответе РФ на любую провокацию Запада\" src=\"https://riafan.ru/uploads/2021/06/11/orig-261-1623419220.jpeg\" title=\"Генерал Стаськов предупредил США о жестком ответе РФ на любую провокацию Запада\" /></p>\n<p>Санкт-Петербург, 11 июня. Размещение российских ракет на Кубе станет адекватным ответом США в случае пересечения красной линии России, сообщил заместитель Председателя ДОСААФ России Николай Стаськов.</p>\n<p>Стаськов выступил <a href=\"http://riafan.ru/1463654-efir-kak-otvetit-rossiya-na-perekhod-ssha-za-krasnuyu-liniyu\" rel=\"nofollow\" target=\"_blank\">на пресс-конференции</a> <strong>Медиагруппы &laquo;Патриот&raquo;</strong>, на которой прошло обсуждение масштабных учений НАТО. Во время беседы генерал высказал свое мнение на счет размещения российских ракет на Кубе и возможной реакции Соединенных Штатов на данное действие.</p>\n\n<p>Политик уверен, что Вашингтон никогда не смирится с этим. Однако, размещение ракет рядом с американцами может стать хорошим ответом США, если они вдруг решат пересечь красную линию России.</p>\n\n<blockquote>\n<p>&laquo;Вопрос пересечения красных линий будет подниматься на встрече президентов России и США. Они прекрасно понимают всю ответственность перед миром&raquo;, &mdash; рассказывает Стаськов.</p>\n</blockquote>\n\n<p>Кроме этого, заместитель Председателя ДОСААФ РФ ответил на вопрос, зачем обычные ракеты необходимы на Кубе, если сейчас существуют гиперзвуковые, которые почти мгновенно долетают из любой очки мира.</p>\n\n<blockquote>\n<p>&laquo;Даже у гиперзвукового снаряда есть подлетное время&raquo;, &mdash; уточнил генерал.</p>\n</blockquote>\n\n<p>Он также добавил, что не только ракетные войска будут наносить удары. На границах красных линий будут находиться сухопутные войска. Если вдруг начнутся военные действия, чтобы сохранить свою армию, сперва будет нанесен ракетный удар, а затем уже военные будут вторгаться на территорию противника. Это все взаимосвязано, констатировал Стаськов.</p>\n\n<p>Ранее аналитик Сивков <a href=\"https://riafan.ru/1463903-analitik-sivkov-nazval-effektivnye-otvetnye-hody-rf-v-sluchae-vstupleniya-ukrainy-v-nato\" rel=\"nofollow\" target=\"_blank\">заявлял</a>, что Россия может отреагировать на членство Украины в НАТО размещением ядерного вооружения под боком у США.</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1463985-general-staskov-predupredil-ssha-o-zhestkom-otvete-rf-na-lyubuyu-provokaciyu-zapada"
            }
        ],
        "comments": "https://riafan.ru/1463985-general-staskov-predupredil-ssha-o-zhestkom-otvete-rf-na-lyubuyu-provokaciyu-zapada#comments",
        "authors": [
            {
                "name": "Алексей Громов"
            }
        ],
        "author": "Алексей Громов",
        "author_detail": {
            "name": "Алексей Громов"
        }
    },
    {
        "id": "https://riafan.ru/1463974-festival-nashestvie-otmenili-iz-za-koroanvirusa",
        "guidislink": true,
        "link": "https://riafan.ru/1463974-festival-nashestvie-otmenili-iz-za-koroanvirusa",
        "published": "Fri, 11 Jun 2021 16:45:20 +0300",
        "published_parsed": [
            2021,
            6,
            11,
            13,
            45,
            20,
            4,
            162,
            0
        ],
        "title": "Фестиваль «Нашествие» отменили из-за короанвируса",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Фестиваль «Нашествие» отменили из-за короанвируса"
        },
        "summary": "Организаторы популярного ежегодного фестиваля «Нашествие» сообщили поклонникам плохую новость. Мероприятие было отменено из-за коронавируса нового типа.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Организаторы популярного ежегодного фестиваля «Нашествие» сообщили поклонникам плохую новость. Мероприятие было отменено из-за коронавируса нового типа."
        },
        "tags": [
            {
                "term": "Общество",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"Фестиваль «Нашествие» отменили из-за короанвируса\" src=\"https://riafan.ru/uploads/2021/06/11/orig-55-1623418734.jpeg\" title=\"Фестиваль «Нашествие» отменили из-за короанвируса\" /></p>\n<p>Москва, 11 июня. Организаторы популярного ежегодного фестиваля «Нашествие» сообщили поклонникам плохую новость. Мероприятие было отменено из-за коронавируса нового типа.</p>\n<p>Мероприятие было перенесено на следующий год. По словам организаторов, причиной такого решения стал резкий рост заболеваемости COVID-19 в Москве и области. Грустную новость для всех поклонников рок-музыки сообщили на официальных страницах фестиваля в соцсетях.</p>\n\n<blockquote>\n<p>&laquo;Решение о переносе &laquo;Нашествия&raquo; на 2022 год было принято только что на совещании организаторов фестиваля с Правительством Московской области. Роспотребнадзор считает проведение фестиваля в складывающейся ситуации с заболеваемостью COVID-19 невозможным&raquo;, &mdash; сообщается в публикациях.</p>\n</blockquote>\n\n<blockquote class=\"instagram-media\">\n<div>\n<div>\n<div> </div>\n\n<div>\n<div> </div>\n\n<div> </div>\n</div>\n</div>\n\n<div> </div>\n\n<div> </div>\n\n<div>\n<div><a href=\"https://www.instagram.com/p/CP-xpNsKoNU/?utm_source=ig_embed&amp;utm_campaign=loading\" target=\"_blank\">Посмотреть эту публикацию в Instagram</a></div>\n</div>\n\n<div> </div>\n\n<div>\n<div>\n<div> </div>\n\n<div> </div>\n\n<div> </div>\n</div>\n\n<div>\n<div> </div>\n\n<div> </div>\n</div>\n\n<div>\n<div> </div>\n\n<div> </div>\n\n<div> </div>\n</div>\n</div>\n\n<div>\n<div> </div>\n\n<div> </div>\n</div>\n\n<p><a href=\"https://www.instagram.com/p/CP-xpNsKoNU/?utm_source=ig_embed&amp;utm_campaign=loading\" target=\"_blank\">Публикация от НАШЕСТВИЕ (@nashestvie_fest)</a></p>\n</div>\n</blockquote>\n\n\n<p>В следующем году фестиваль пройдет в подмосковном Серпухове в период с 29 по 31 июля. С 25 июня будет запущен автоматизированный сервис по возврату билетов.</p>\n\n<p>Еще несколько недель назад организаторы &laquo;Нашествия&raquo; верили, что им удастся в этом году провести рок-праздник. Они <a href=\"https://riafan.ru/1454002-festival-nashestvie-sostoitsya-pod-serpuhovom\" rel=\"nofollow\" target=\"_blank\">анонсировали</a> выступления порядка 80 артистов на двух сценах.</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1463974-festival-nashestvie-otmenili-iz-za-koroanvirusa"
            }
        ],
        "comments": "https://riafan.ru/1463974-festival-nashestvie-otmenili-iz-za-koroanvirusa#comments",
        "authors": [
            {
                "name": "Иван Семенов"
            }
        ],
        "author": "Иван Семенов",
        "author_detail": {
            "name": "Иван Семенов"
        }
    },
    {
        "id": "https://riafan.ru/1463950-fbk-zamorozil-deyatelnost-v-ozhidanii-resheniya-zapadnykh-partnerov",
        "guidislink": true,
        "link": "https://riafan.ru/1463950-fbk-zamorozil-deyatelnost-v-ozhidanii-resheniya-zapadnykh-partnerov",
        "published": "Fri, 11 Jun 2021 16:50:31 +0300",
        "published_parsed": [
            2021,
            6,
            11,
            13,
            50,
            31,
            4,
            162,
            0
        ],
        "title": "ФБК заморозил деятельность в ожидании решения западных партнеров",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "ФБК заморозил деятельность в ожидании решения западных партнеров"
        },
        "summary": "В своем Telegram-канале Леонид Волков написал, что не считает возможным запретить группе людей бороться с коррупцией под каким угодно названием.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "В своем Telegram-канале Леонид Волков написал, что не считает возможным запретить группе людей бороться с коррупцией под каким угодно названием."
        },
        "tags": [
            {
                "term": "Общество",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"ФБК заморозил деятельность в ожидании решения западных партнеров\" src=\"https://riafan.ru/uploads/2021/06/11/orig-1623417729xhu7hf2sq1UxAJiMz0PLikPfXJpTZ1qpCgAWecka.jpeg\" title=\"ФБК заморозил деятельность в ожидании решения западных партнеров\" /></p>\n\n<p><strong>Леонид Волков</strong> от лица ФБК (НКО, включенная в реестр некоммерческих организаций, выполняющих функции иностранного агента; деятельность признана экстремистской и запрещена) пообещал не останавливаться окончательно в борьбе с коррупцией в России после решения суда. В своем Telegram-канале он написал, что не считает возможным запретить группе людей бороться с коррупцией под каким угодно названием, и упомянул, что команда не отступит от своих целей и надеется скоро вернуться, когда «все поймет, разберется, эволюционирует и приспособится».</p>\n\n<blockquote>\n<p><em>«Да какая разница, как мы называемся? ФБК — не ФБК. Штабы — не Штабы. Мы не название, не бумажка и не офис. Мы группа людей, которые объединяют и организуют тех граждан России, кто против коррупции, за честные суды и равенство всех перед законом. Таких миллионы. Вы такие. Пока вы есть, и мы никуда не денемся», — написал он.</em></p>\n</blockquote>\n\n<p>Позднее он выложил видеоролик с отчетом о работе в 2020 году, снабдив его ремаркой, что это важная работа на благо общества, которая нужна миллионам людей.</p>\n\n<p><img alt=\"ФБК заморозил деятельность в ожидании решения западных партнеров\" src=\"https://riafan.ru/uploads/2021/06/11/orig-1623419039245c19fcb1f82a2d48b2578105089636.jpeg\" title=\"ФБК заморозил деятельность в ожидании решения западных партнеров\" /></p>\n\n<p>Напоминания о былых заслугах и отчаянные призывы Волкова не обделять структуры <strong>Алексея Навального </strong>своим вниманием сопровождаются аргументами именно по поводу коррупции: Волков настаивает, будто бы экстремизмом в России признали именно это направление работы. При том, что организация давным-давно отошла от крупных и значимых расследований антикоррупционного характера, сосредоточившись на политике, сказал в беседе с <strong>ФАН</strong> политолог <strong>Владимир Джаралла</strong>.</p>\n\n<blockquote>\n<p><em> «Фонд стал инструментом политической борьбы, а борьба с коррупцией находится не на втором и не на третьем месте — можно не считать этот вопрос актуальным. Поэтому говорить о нем, как о чем-то самостоятельном и обладающем ценностью, не приходится», — сказал он.</em></p>\n</blockquote>\n\n<p>Подобная риторика не поможет им остаться в повестке в качестве главных оппозиционеров и борцов с коррупцией надолго, но ребрендинг и переформатирование структуры, о которой упоминал Леонид Волков, возможен, считает эксперт. Но пока что сложно говорить, что они всерьез намерены это сделать.</p>\n\n<blockquote>\n<p><em>«Мы давно заметили, что активизация деятельности в этом направлении тесно связана с тем, каковы отношения России и западных партнеров. Поэтому в настоящий момент все находится в подвешенном состоянии, так как все ждут встречи президентов России и США. И только тогда будет понятно, куда двинется весь проект — на разворот или определенное замораживание. Но можно быть уверенными, что от такого инструмента добровольно не откажутся», — подытожил он.</em></p>\n</blockquote>\n\n<p>Госдеп США 10 июня осудил преследование ФБК, назвав это кампанией по уничтожению «единственного независимого политического движения в России», и призвал немедленно и безоговорочно освободить Навального. Также <a href=\"https://politexpert.net/249456-kuratory-navalnogo-v-ssha-obespokoeny-ekstremistskim-statusom-fbk\">стало известно</a> о встрече Волкова с сенатором штата Нью-Джерси <strong>Бобом Менендесом</strong>.</p>\n\n<p>Ранее журналист <strong>Леся Рябцева</strong> высказала мнение, что решение суда уничтожит и карьеру, и медийный капитал <strong>Алексея Навального</strong>, несмотря на то, что определенные шаги для внешнего наблюдателя разрозненная и уехавшая за границу команда Навального предпримет. Она <a href=\"https://politexpert.net/249410-ryabceva-reshenie-suda-po-fbk-unichtozhit-kareru-i-nasledie-navalnogo\">назвала</a> признание ФБК и связанных структур экстремистами более чем справедливым, так как государство имеет право защищать себя.</p>\n\n<p>Рябцева заметила, что у рядовых участников есть два пути. Один <em>—</em> окончательно оказаться вне закона, бежав за границу, или остаться активистом в России, рискуя оказаться в тюрьме, как Навальный. Или второй — пересмотреть свои взгляды на деструктивную оппозиционную деятельность, выдвинув позитивную повестку и начав работать на благо страны, а не в интересах других государств, наладив диалог с властью.</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1463950-fbk-zamorozil-deyatelnost-v-ozhidanii-resheniya-zapadnykh-partnerov"
            }
        ],
        "comments": "https://riafan.ru/1463950-fbk-zamorozil-deyatelnost-v-ozhidanii-resheniya-zapadnykh-partnerov#comments",
        "authors": [
            {
                "name": "Сергей Воробушкин"
            }
        ],
        "author": "Сергей Воробушкин",
        "author_detail": {
            "name": "Сергей Воробушкин"
        }
    },
    {
        "id": "https://riafan.ru/1463982-aleksei-chumakov-zhestko-prokommentiroval-sluhi-o-bolezni-docheri",
        "guidislink": true,
        "link": "https://riafan.ru/1463982-aleksei-chumakov-zhestko-prokommentiroval-sluhi-o-bolezni-docheri",
        "published": "Fri, 11 Jun 2021 16:48:20 +0300",
        "published_parsed": [
            2021,
            6,
            11,
            13,
            48,
            20,
            4,
            162,
            0
        ],
        "title": "Алексей Чумаков жестко прокомментировал слухи о болезни дочери",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Алексей Чумаков жестко прокомментировал слухи о болезни дочери"
        },
        "summary": "Певец Алексей Чумаков категорически опроверг домыслы о болезни своего трехлетнего ребенка. Артист высказался о слухах вокруг дочери и объяснил попытки избавить ее от публичности.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Певец Алексей Чумаков категорически опроверг домыслы о болезни своего трехлетнего ребенка. Артист высказался о слухах вокруг дочери и объяснил попытки избавить ее от публичности."
        },
        "tags": [
            {
                "term": "Шоу-бизнес",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"Алексей Чумаков жестко прокомментировал слухи о болезни дочери\" src=\"https://riafan.ru/uploads/2021/06/11/orig-256-1623411472.jpeg\" title=\"Алексей Чумаков жестко прокомментировал слухи о болезни дочери\" /></p>\n<p>Москва, 11 июня. Певец Алексей Чумаков категорически опроверг домыслы о болезни своего трехлетнего ребенка. Артист высказался о слухах вокруг дочери и объяснил попытки избавить ее от публичности.</p>\n<p>Экс-звезда шоу &laquo;Фабрика звезд&raquo; Алексей Чумаков уже три с половиной года растит дочь в браке с певицей Юлией Ковальчук. Артисты скрывали новость об ожидании ребенка и не изменили своим принципам после его появления. Чумаков убежден, что дочери Амелии не требуется излишнее внимание. Однако скрытность родителей спровоцировала множество слухов о причинах того, почему звезды не показывают внешность ребенка. Одной из самых популярных версий стала некая болезнь. Недавно Чумаков жестко отозвался о распространителях сплетен в издании <a href=\"https://7days.ru/stars/privatelife/aleksey-chumakov-i-yuliya-kovalchuk-u-nas-konservativnaya-semya-v-kotoroy-glavnyy-muzhchina.htm\" target=\"_blank\">&laquo;7 дней&raquo;</a>.</p>\n\n<blockquote>\n<p>&laquo;Некоторые пишут, что мы не показываем дочь, потому что она больна. Знаете, не стоит обращать внимания на идиотов, переубеждать их, вступать в спор или, не дай Бог, оправдываться. Идиотов всегда намного больше, чем времени в твоей жизни&raquo;, &mdash; уверен артист.</p>\n</blockquote>\n\n<p>Чумаков отметил, что старается оградить семью от постороннего внимания, и делится с фанатами исключительно музыкой. Тем не менее музыкант раскрыл, надеется ли он вновь стать отцом: по словам звезды, &laquo;Как Боженька даст, так и пойдем&raquo;.</p>\n\n<p>Алексей Чумаков также высказался о скандале между певицей Ани Лорак и композитором Константином Меладзе. Артист <a href=\"https://riafan.ru/1457967-eto-normalno-aleksei-chumakov-vstupilsya-za-obvinennogo-v-harassmente-meladze\" target=\"_blank\">заявил</a> в программе &laquo;Откройте, Давид&raquo;, что понимает интерес продюсера к исполнительнице и не видит ничего противоестественного во флирте между мужчиной и женщиной.</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1463982-aleksei-chumakov-zhestko-prokommentiroval-sluhi-o-bolezni-docheri"
            }
        ],
        "comments": "https://riafan.ru/1463982-aleksei-chumakov-zhestko-prokommentiroval-sluhi-o-bolezni-docheri#comments",
        "authors": [
            {
                "name": "Максим Попов"
            }
        ],
        "author": "Максим Попов",
        "author_detail": {
            "name": "Максим Попов"
        }
    },
    {
        "id": "https://riafan.ru/1463981-pidzhak-eduarda-limonova-ushel-s-molotka-za-17-mln-rublei",
        "guidislink": true,
        "link": "https://riafan.ru/1463981-pidzhak-eduarda-limonova-ushel-s-molotka-za-17-mln-rublei",
        "published": "Fri, 11 Jun 2021 16:46:16 +0300",
        "published_parsed": [
            2021,
            6,
            11,
            13,
            46,
            16,
            4,
            162,
            0
        ],
        "title": "Пиджак Эдуарда Лимонова ушел с молотка за 1,7 млн рублей",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Пиджак Эдуарда Лимонова ушел с молотка за 1,7 млн рублей"
        },
        "summary": "Аукционный дом «Литфонд» выставил на торги пиджак, сшитый писателем Эдуардом Лимоновым. Памятный предмет гардероба был продан по цене, превышающей ожидания экспертов.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Аукционный дом «Литфонд» выставил на торги пиджак, сшитый писателем Эдуардом Лимоновым. Памятный предмет гардероба был продан по цене, превышающей ожидания экспертов."
        },
        "tags": [
            {
                "term": "Общество",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"Пиджак Эдуарда Лимонова ушел с молотка за 1,7 млн рублей\" src=\"https://riafan.ru/uploads/2021/06/11/orig-256-1623415462.jpeg\" title=\"Пиджак Эдуарда Лимонова ушел с молотка за 1,7 млн рублей\" /></p>\n<p>Москва, 11 июня. Аукционный дом «Литфонд» выставил на торги пиджак, сшитый писателем Эдуардом Лимоновым. Памятный предмет гардероба был продан по цене, превышающей ожидания экспертов.</p>\n<p>Экстравагантный пиджак ручной работы выполнен сразу в нескольких цветах и украшен инициалами драматурга. Наряд является эксклюзивным предметом коллекции покойного писателя и потому был выставлен на торги по внушительной стартовой цене в 380 тысяч рублей. Позднее пресс-служба аукциона сообщила, что необычный предмет гардероба оказался куда ценнее для поклонников, чем предполагали эксперты.</p>\n\n<blockquote>\n<p>&laquo;Цветной пиджак, сшитый самим Лимоновым из 114 лоскутков в 1972 году, был одним из последних лотов на аукционе. В ходе борьбы цена на него выросла в четыре раза: торги начинались с 380 тысяч рублей, но в итоге ушел с молотка за 1,7 миллиона рублей&raquo;, &mdash; сообщили представители аукционного дома.</p>\n</blockquote>\n\n<p><img alt=\"\" src=\"https://riafan.ru/uploads/2021/06/11/orig-256-1623417434.jpeg\" /></p>\n\n<p>Помимо пиджака, с молотка также ушел сборник стихов &laquo;Камень&raquo; Осипа Мандельштама с автографом &mdash; данный лот оказался наиболее дорогим. Кроме того, аукционный дом продал подробное письмо поэта Николая Гумилева, обращенное к искусствоведу Мстиславу Фармаковскому, передает <a href=\"https://mir24.tv/news/16462958/pidzhak-eduarda-limonova-prodan-na-aukcione-za-17-mln-rublei\" target=\"_blank\">&laquo;Мир 24&raquo;</a>.</p>\n\n<p>Последним романом драматурга Лимонова стал &laquo;Старик путешествует&raquo;. Книга была издана уже после смерти писателя и <a href=\"https://riafan.ru/1359690-luchshie-knigi-2020-goda-kotorye-nelzya-propustit\" target=\"_blank\">вошла</a> в список лучших произведений 2020 года по версии <strong>ФАН</strong>.</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1463981-pidzhak-eduarda-limonova-ushel-s-molotka-za-17-mln-rublei"
            }
        ],
        "comments": "https://riafan.ru/1463981-pidzhak-eduarda-limonova-ushel-s-molotka-za-17-mln-rublei#comments",
        "authors": [
            {
                "name": "Антон Тарасов"
            }
        ],
        "author": "Антон Тарасов",
        "author_detail": {
            "name": "Антон Тарасов"
        }
    },
    {
        "id": "https://riafan.ru/1463975-sud-oshtrafoval-pskovskuyu-koloniyu-za-razliv-mazuta",
        "guidislink": true,
        "link": "https://riafan.ru/1463975-sud-oshtrafoval-pskovskuyu-koloniyu-za-razliv-mazuta",
        "published": "Fri, 11 Jun 2021 16:46:16 +0300",
        "published_parsed": [
            2021,
            6,
            11,
            13,
            46,
            16,
            4,
            162,
            0
        ],
        "title": "Суд оштрафовал псковскую колонию за разлив мазута",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Суд оштрафовал псковскую колонию за разлив мазута"
        },
        "summary": "Суд признал виновной администрацию исправительной колонии (ИК) в поселке Середка Псковской области по делу о загрязнении, произошедшем в августе 2020 года.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Суд признал виновной администрацию исправительной колонии (ИК) в поселке Середка Псковской области по делу о загрязнении, произошедшем в августе 2020 года."
        },
        "tags": [
            {
                "term": "Происшествия",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"Суд оштрафовал псковскую колонию за разлив мазута\" src=\"https://riafan.ru/uploads/2021/06/11/orig-271-1623418781.jpeg\" title=\"Суд оштрафовал псковскую колонию за разлив мазута\" /></p>\n<p>Псков, 11 июня. Суд признал виновной администрацию исправительной колонии (ИК) в поселке Середка Псковской области по делу о загрязнении, произошедшем в августе 2020 года.</p>\n<p>В начале августа прошлого года в поселке произошел разлив десяти тонн мазута. Позже специалисты Росприроднадзора начали внеплановую проверку ИК №4 под Псковом, вблизи которой произошел инцидент. Оказалось, что к разливу причастна ИК. </p>\n\n<p>Суд оштрафовал организацию на 3,3 млн рублей. В настоящее время приговор в законную силу не вступил. </p>\n\n<p> </p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1463975-sud-oshtrafoval-pskovskuyu-koloniyu-za-razliv-mazuta"
            }
        ],
        "comments": "https://riafan.ru/1463975-sud-oshtrafoval-pskovskuyu-koloniyu-za-razliv-mazuta#comments",
        "authors": [
            {
                "name": "Иван Семенов"
            }
        ],
        "author": "Иван Семенов",
        "author_detail": {
            "name": "Иван Семенов"
        }
    },
    {
        "id": "https://riafan.ru/1463980-v-gosdume-obyasnili-kakie-krasnye-linii-rossiya-ne-pozvolit-pereiti-zapadu-i-ukraine",
        "guidislink": true,
        "link": "https://riafan.ru/1463980-v-gosdume-obyasnili-kakie-krasnye-linii-rossiya-ne-pozvolit-pereiti-zapadu-i-ukraine",
        "published": "Fri, 11 Jun 2021 16:46:10 +0300",
        "published_parsed": [
            2021,
            6,
            11,
            13,
            46,
            10,
            4,
            162,
            0
        ],
        "title": "В Госдуме объяснили, какие красные линии Россия не позволит перейти Западу и Украине",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "В Госдуме объяснили, какие красные линии Россия не позволит перейти Западу и Украине"
        },
        "summary": "Российские технические средства позволяют отразить любую внешнюю атаку, отметил член Комитета Госдумы по обороне, герой России Владислав Богодухов.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Российские технические средства позволяют отразить любую внешнюю атаку, отметил член Комитета Госдумы по обороне, герой России Владислав Богодухов."
        },
        "tags": [
            {
                "term": "Политика",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"В Госдуме объяснили, какие красные линии Россия не позволит перейти Западу и Украине\" src=\"https://riafan.ru/uploads/2021/06/11/orig-284-1623416110.jpeg\" title=\"В Госдуме объяснили, какие красные линии Россия не позволит перейти Западу и Украине\" /></p>\n\n<p>Санкт-Петербург, 11 июня. Российские технические средства позволяют отразить любую внешнюю атаку, отметил член Комитета Госдумы по обороне, герой России Владислав Богодухов.</p>\n\n<p>По его словам, размещение ракетных пусковых установок на любых территориях не опасно для РФ. Российские комплексы противовоздушной обороны (ПВО) имеют возможность перехватить любую ракетную атаку. Богодухов <a href=\"https://riafan.ru/1463650-ukraina-i-nato-kak-otvetit-rossiya-na-perekhod-ssha-za-krasnye-linii\" rel=\"nofollow\" target=\"_blank\">рассказал</a> об этом <strong>Федеральному агентству </strong>новостей в ходе пресс-конференции «Украина и НАТО – как ответит Россия на переход США за красные линии».</p>\n\n<p></p>\n\n<p>Депутат отметил, что, по большому счету, не важно, откуда будут запускаться боеприпасы: хоть из США, хоть с Украины, хоть из Прибалтики. Другие страны не обладают таким оружием, которое есть у РФ. А то, что у них имеется, будет запросто перехвачено российскими ПВО. Однако, стоит отметить, если гиперзвуковое оружие будет применяться массово около границ России, то осуществлять перехват будет сложнее.</p>\n\n<p>Однако это и есть красная черта, которую Москва не позволит перейти Западу, резюмировал Богодухов.</p>\n\n<p>Также в ходе пресс-конференции военный эксперт Константин Сивков <a href=\"https://riafan.ru/1463903-analitik-sivkov-nazval-effektivnye-otvetnye-hody-rf-v-sluchae-vstupleniya-ukrainy-v-nato\" rel=\"nofollow\" target=\"_blank\">рассказал</a> об эффективных ходах России в случае вступления Украины в Североатлантический альянс. В качестве одного из вариантов он назвал размещение российских военных баз и ядерного оружия на территории Кубы.</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1463980-v-gosdume-obyasnili-kakie-krasnye-linii-rossiya-ne-pozvolit-pereiti-zapadu-i-ukraine"
            }
        ],
        "comments": "https://riafan.ru/1463980-v-gosdume-obyasnili-kakie-krasnye-linii-rossiya-ne-pozvolit-pereiti-zapadu-i-ukraine#comments",
        "authors": [
            {
                "name": "Алиса Яковлева"
            }
        ],
        "author": "Алиса Яковлева",
        "author_detail": {
            "name": "Алиса Яковлева"
        }
    },
    {
        "id": "https://riafan.ru/region/svs/1463333-v-centre-simferopolya-otkrylis-srazu-tri-tematicheskie-ulichnye-fotovystavki",
        "guidislink": true,
        "link": "https://riafan.ru/region/svs/1463333-v-centre-simferopolya-otkrylis-srazu-tri-tematicheskie-ulichnye-fotovystavki",
        "published": "Fri, 11 Jun 2021 16:42:07 +0300",
        "published_parsed": [
            2021,
            6,
            11,
            13,
            42,
            7,
            4,
            162,
            0
        ],
        "title": "В центре Симферополя открылись сразу три тематические уличные фотовыставки",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "В центре Симферополя открылись сразу три тематические уличные фотовыставки"
        },
        "summary": "О героях Великой Отечественной войны, городе пользы и великом русском слове расскажут фотоснимки.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "О героях Великой Отечественной войны, городе пользы и великом русском слове расскажут фотоснимки."
        },
        "tags": [
            {
                "term": "Общество",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"В центре Симферополя открылось сразу три выставки\" src=\"https://riafan.ru/uploads/2021/06/10/orig-1623334491TegD44cSr5jbYmVRu67A6sQGuGP7FvcGACcc79OQ.jpeg\" title=\"В центре Симферополя открылось сразу три выставки\" /></p>\n\n<p>В центре Симферополя ко Дню России открылось сразу несколько уникальных уличных выставок. Каждая из них посвящена своей теме и приковывает внимание своей аудитории, но вместе они создают праздничное настроение.</p>\n\n<p>Первая из них — «Герои России, какими их не видел никто» — посвящена героям Великой Отечественной войны. Она включает в себя 23 фотопортрета и столько же историй о непростых судьбах изображенных на фото людей. К тому же, если отсканировать QR-код под каждой фотографией, можно посмотреть видеоинтервью.</p>\n\n<blockquote>\n<p>«Люди мира, станьте зорче вдвое! Берегите мир! Если все будут зоркими, внимательными, мир будет жить долго», — призывает со стенда 99-летняя связистка <strong>Нина Куприянова</strong>, ветеран ВОВ.</p>\n</blockquote>\n\n<p><img alt=\"В центре Симферополя открылось сразу три выставки\" src=\"https://riafan.ru/uploads/2021/06/10/orig-1623334524pNezkpzbLNtItrCVEEpyqgAIRZfqdf3L6vaQnaZb.jpeg\" title=\"В центре Симферополя открылось сразу три выставки\" /></p>\n\n<p>Эта выставка — всероссийский проект, над которым работала команда благотворительного фонда «Память поколений». Съемки велись в шести городах. В Симферополе выставка проходит уже в пятый раз, в этом году она посвящена 80-летию начала Великой Отечественной войны.</p>\n\n<blockquote>\n<p>«Повели бы мы себя так же, как наши герои, если бы оказались в далеких 40-х годах? Мы никогда этого не узнаем — именно за это и боролись наши ветераны: за нашу с вами возможность никогда не узнать горе войны», — повествует заглавный баннер с прологом.</p>\n</blockquote>\n\n<p><img alt=\"В центре Симферополя открылось сразу три выставки\" src=\"https://riafan.ru/uploads/2021/06/10/orig-1623334579FvZrk60xlOB59oCqfQIiQxoqOxWTk1aAHh2RqhFw.jpeg\" title=\"В центре Симферополя открылось сразу три выставки\" /></p>\n\n<p>На пересечении улиц Пушкинская и Карла Маркса установлена аутентичная инсталляция в виде сот, оплетенных цветами. В нее также органично вписываются фотографии города разных времен — от советских до наших дней. Объект быстро стал популярной фотозоной, и сейчас многие симферопольцы и гости города фотографируются на его фоне.</p>\n\n<p>На сотах также закреплен своего рода слоган города: «Симферополь — город пользы». Интересно, что история возникновения этой фразы достаточно богата — некоторые полагают, что она родилась в переписке между императрицей <strong>Екатериной II</strong> и французским философом <strong>Вольтером</strong>:</p>\n\n<blockquote>\n<p>«Мой девиз представляет та пчелка, которая, перелетая с цветка на цветок, собирает себе мед, чтобы снести его в свой улей, и надпись над моим девизом: Utile (Полезное)».</p>\n</blockquote>\n\n<p>Эта версия имеет место быть, так как само название «Симферополь» может восприниматься как ода <strong>Евгения Булгариса</strong> императрице, в ответ на которую та подарила городу свой личный тотем — пчелку. Позже к этим фактам апеллировал <strong>Потемкин</strong>, говоря об основании крымской столицы.</p>\n\n<p><img alt=\"В центре Симферополя открылось сразу три выставки\" src=\"https://riafan.ru/uploads/2021/06/10/orig-1623334615NxM2Cnkg2FdbTD8F05FG7aM0tfx2wUD9ae6g0xSg.jpeg\" title=\"В центре Симферополя открылось сразу три выставки\" /></p>\n\n<p>Кроме этого, в центре проходит выставка-конкурс детских творческих работ «Мир русской сказки», она проводится в рамках фестиваля «Великое русское слово». Ее идея — в сохранении русского языка, сбережении русских национальных традиций, воспитании патриотизма и уважения к культурному наследию русского народа. Она проводится с 2007 года, и за это время художественные произведения крымских детей не раз представлялись за пределами республики.</p>\n\n<p>Напомним, ранее ФАН рассказывал, что крымские эксперты не одобряют нынешнюю бессистемную работу по <a href=\"https://riafan.ru/region/svs/1462543-eksperty-kryma-sokrushayutsya-iz-za-nepravilnogo-i-bescelnogo-ozeleneniya-simferopolya\" rel=\"nofollow\" target=\"_blank\">озеленению города</a>. Во многом это связано с тем, что меры по озеленению города принимаются без учета экологических факторов, на улучшение которых и направляются силы.</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/region/svs/1463333-v-centre-simferopolya-otkrylis-srazu-tri-tematicheskie-ulichnye-fotovystavki"
            }
        ],
        "comments": "https://riafan.ru/region/svs/1463333-v-centre-simferopolya-otkrylis-srazu-tri-tematicheskie-ulichnye-fotovystavki#comments",
        "authors": [
            {
                "name": "Екатерина Щербакова"
            }
        ],
        "author": "Екатерина Щербакова",
        "author_detail": {
            "name": "Екатерина Щербакова"
        }
    },
    {
        "id": "https://riafan.ru/region/msk/1463966-ustroivshego-strelbu-na-krasnoi-ploshchadi-krisevicha-dostavili-v-mvd",
        "guidislink": true,
        "link": "https://riafan.ru/region/msk/1463966-ustroivshego-strelbu-na-krasnoi-ploshchadi-krisevicha-dostavili-v-mvd",
        "published": "Fri, 11 Jun 2021 16:41:59 +0300",
        "published_parsed": [
            2021,
            6,
            11,
            13,
            41,
            59,
            4,
            162,
            0
        ],
        "title": "Устроившего стрельбу на Красной площади Крисевича доставили в ОВД",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Устроившего стрельбу на Красной площади Крисевича доставили в ОВД"
        },
        "summary": "Правоохранители забрали художника-акциониста Павла Крисевича, устроившего стрельбу на Красной площади, в отдел ОВД по ЦАО.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Правоохранители забрали художника-акциониста Павла Крисевича, устроившего стрельбу на Красной площади, в отдел ОВД по ЦАО."
        },
        "tags": [
            {
                "term": "Происшествия",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"Устроившего стрельбу на Красной площади Крисевича доставили в ОВД\" src=\"https://riafan.ru/uploads/2021/06/11/orig-271-1623418363.jpeg\" title=\"Устроившего стрельбу на Красной площади Крисевича доставили в ОВД\" /></p>\n<p>Москва, 11 июня. Правоохранители забрали художника-акциониста Павла Крисевича, устроившего стрельбу на Красной площади, в отдел ОВД по ЦАО.</p>\n<p>Ранее сотрудники полиции возбудили уголовное дело о хулиганстве в отношении Крисевича. Он несколько раз выстрелил из охолощенного оружия, после чего был задержан. По данному факту возбудили дело по статье 213 УК РФ &laquo;Хулиганство&raquo;.</p>\n\n<p>Адвокат Крисевича Мансур Гильманов в беседе с корреспондентом ФАН уточнил, что его подзащитный <a href=\"https://riafan.ru/region/msk/1463817-advokat-krisevicha-rasskazal-fan-podrobnosti-incidenta-na-krasnoi-ploshchadi\" rel=\"nofollow\" target=\"_blank\">находился</a> в отделе полиции &quot;Китай-город&quot;. Чувствует себя Крисевич нормально. </p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/region/msk/1463966-ustroivshego-strelbu-na-krasnoi-ploshchadi-krisevicha-dostavili-v-mvd"
            }
        ],
        "comments": "https://riafan.ru/region/msk/1463966-ustroivshego-strelbu-na-krasnoi-ploshchadi-krisevicha-dostavili-v-mvd#comments",
        "authors": [
            {
                "name": "Максим Попов"
            }
        ],
        "author": "Максим Попов",
        "author_detail": {
            "name": "Максим Попов"
        }
    },
    {
        "id": "https://riafan.ru/1463943-obyavleny-pobediteli-konkursa-mastera-gostepriimstva",
        "guidislink": true,
        "link": "https://riafan.ru/1463943-obyavleny-pobediteli-konkursa-mastera-gostepriimstva",
        "published": "Fri, 11 Jun 2021 16:41:55 +0300",
        "published_parsed": [
            2021,
            6,
            11,
            13,
            41,
            55,
            4,
            162,
            0
        ],
        "title": "Объявлены победители конкурса «Мастера гостеприимства»",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Объявлены победители конкурса «Мастера гостеприимства»"
        },
        "summary": "Туристический бум: прошел финал конкурса «Мастера гостеприимства» проекта платформы «Россия — страна возможностей». Победителями стали 62 человека из 39 регионов.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Туристический бум: прошел финал конкурса «Мастера гостеприимства» проекта платформы «Россия — страна возможностей». Победителями стали 62 человека из 39 регионов."
        },
        "tags": [
            {
                "term": "Общество",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"Объявлены победители конкурса «Мастера гостеприимства»\" src=\"https://static.riafan.ru/uploads/2021/06/11/orig-0004600014423still006-1623418489.jpg\" title=\"Объявлены победители конкурса «Мастера гостеприимства»\" /></p>\n<p>Лучшие экскурсоводы и отельеры собрались в Нижнем Новгороде для участия в финале конкурса «Мастера гостеприимства». Победителями стали 62 человек из 39 регионов РФ.</p>\n\n<p></p>\n\n<p>Экологический, гастрономический и арктический туризм — это лишь часть номинаций, в которых конкурсанты представили свои работы. Для участия в проекте платформы «Россия — страна возможностей» заявки подали более 30 тысяч участников.</p>\n\n<blockquote>\n<p>«Все проекты, которые сегодня были представлены, все кто защищается, прошел в полуфиналы и подал заявки — достойны победы. Не потому что они получат призы, награды и помощь в реализации. А потому что получат обратную связь, взаимодействие с участниками и большую семью «Мастеров гостеприимства», — считает руководитель конкурса Иван Шулюпин.</p>\n</blockquote>\n\n<p>Одной из победительниц стала уроженка Хабаровска Мария Ус, которая представила жюри межзвездный проект. По ее замыслу экскурсия по Дольнему Востоку будет сочетаться с испытанием тренажеров для космонавтов, посещением космодрома «Восточный» и рассказом о Юрии Гагарине.</p>\n\n<blockquote>\n<p>«Это идеальное мероприятие для того, чтобы посмотреть, как трансформируется туризм. Год назад был на таком же мероприятие. Были очень хорошие ребята, интересные проекты. Но в этом году все как будто на одну ступень выше получилось. Те проекты, которые я увидел, на голову выше прошлых», — делится впечатлениями блогер и телеведущий Сергей Доля.</p>\n</blockquote>\n\n<p>Генеральный директор АНО «Россия — страна возможностей» Алексей Комиссаров считает, что каждый из 195 проектов, представленных в финале, является полезным и уникальным. Их по достоинству оценили и члены жюри, в числе которых оказался основатель платформы «Живое наследие» Андрей Максимов.</p>\n\n<blockquote>\n<p>«Появился уникальный информационный ресурс, в котором в каждой точке на карте страны вы можете обнаружить самое интересное, что там есть, применительно к каждому региону. Самые интересные образы, традиции, объекты культуры, природа, промыслы, великие имена. Все то, чем богата территория, чем она может привлекать туристов и не только, мы собрали в одном месте», — рассказывает эксперт.</p>\n</blockquote>\n\n<p>Полуфиналы «Мастеров гостеприимства» состоялись в Уфе, Петропавловске-Камчатском, Тюмени и других населенных пунктах России.</p>\n\n<p>Организаторы отмечают, что проведение конкурса в Нижнем Новгороде связано с его 800-летним юбилеем<em>. </em>Глава Нижегородской области Глеб Никитин заявил, что в этом году в городе наблюдается настоящий «туристический бум».</p>\n\n<p>Организаторы уже анонсировали продолжение конкурса. По словам Ивана Шулюпина, третий сезон «Мастеров гостеприимства» состоится в 2022 году.</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1463943-obyavleny-pobediteli-konkursa-mastera-gostepriimstva"
            }
        ],
        "comments": "https://riafan.ru/1463943-obyavleny-pobediteli-konkursa-mastera-gostepriimstva#comments",
        "authors": [
            {
                "name": "Алексей Громов"
            }
        ],
        "author": "Алексей Громов",
        "author_detail": {
            "name": "Алексей Громов"
        }
    },
    {
        "id": "https://riafan.ru/region/klg/1463850-prokuratura-prosit-perenesti-sud-nad-kaliningradskimi-vrachami-v-podmoskove",
        "guidislink": true,
        "link": "https://riafan.ru/region/klg/1463850-prokuratura-prosit-perenesti-sud-nad-kaliningradskimi-vrachami-v-podmoskove",
        "published": "Fri, 11 Jun 2021 16:41:03 +0300",
        "published_parsed": [
            2021,
            6,
            11,
            13,
            41,
            3,
            4,
            162,
            0
        ],
        "title": "Прокуратура просит перенести суд над калининградскими врачами в Подмосковье",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Прокуратура просит перенести суд над калининградскими врачами в Подмосковье"
        },
        "summary": "Елена Белая и Элина Сушкевич из Калининграда обвиняются в убийстве младенца весом 700 грамм. Суд присяжных оправдал их, но прокуратура подала апелляцию.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Елена Белая и Элина Сушкевич из Калининграда обвиняются в убийстве младенца весом 700 грамм. Суд присяжных оправдал их, но прокуратура подала апелляцию."
        },
        "tags": [
            {
                "term": "Общество",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"Прокуратура просит перенести суд над калининградскими врачами в Подмосковье\" src=\"https://riafan.ru/uploads/2021/06/11/orig-1623414681IYM5zLD5bG2XuVi2iL1rGf9cjdGYFhGPYK5llFIZ.jpeg\" title=\"Прокуратура просит перенести суд над калининградскими врачами в Подмосковье\" /></p>\n\n<p>Калининград, 11 мая. Заместитель генерального прокурора Игорь Ткачев попросил Верховный суд перенести рассмотрение уголовного дела калининградских врачей Элины Сушкевич и Елены Белой в Москву. Они обвинялись в убийстве младенца. Информацию <strong>ФАН</strong> подтвердил адвокат Сушкевич Камиль Бабасов.</p>\n\n<blockquote>\n<p>«Действительно, заместитель генерального прокурора Ткачев обратился в Верховный суд РФ с просьбой передать это дело в Московский областной суд. Я так понимаю, что прокуратура это делает в связи с тем, что у них сложилось впечатление, что Калининградская область не сформирует коллегию из людей, которые вынесут обвинительный вердикт. Есть одно «но». Прокурор это связывает с тем, что Элина Сушкевич и Елена Белая имею какое-то невероятное административное воздействие на судей, на исполнительную власть. Расписали их как невероятно влиятельных людей, в связи с чем просят перенести… Это все не так», — высказал он свое мнение в разговоре с корреспондентом ФАН. </p>\n</blockquote>\n\n<p>Адвокат настаивает на том, что сторона защиты не привлекала СМИ с целью воздействовать на местных жителей, а дело и без этого имело широкий резонанс. Он считает, что калининградцы справедливо оправдали врачей.</p>\n\n<blockquote>\n<p>«Ситуация у нас в другом. Она в том, что благодаря тому, что дело рассматривалось гласно, благодаря тому, что в судебном заседании участвовали журналисты, которые писали на самом деле разные статьи, как в поддержку, так и не в поддержку обвиняемых, калининградцы смогли разобраться и принять решение. Когда оглашалась запись с совещания Белой, были негативные резко статьи. В целом местные жители разобрались в этом деле и, как мне кажется, понимают все, поэтому такого рода опасения прокуроров — это несправедливо, на мой взгляд», — говорит Камиль Бабасов корреспонденту ФАН. </p>\n</blockquote>\n\n<p>Причиной для переноса заседания в Москву прокуратура называет возможную дестабилизацию обстановки в регионе. Указывается и на то, что Региональный перинатальный центр — единственное место в Калининграде, где оказывают квалифицированную помощь проблемным роженицам. Оно контролирует другие подобные учреждения, а значит присяжные могут опасаться не получить лечение, когда оно им потребуется. </p>\n\n<blockquote>\n<p>«Не исключается также проведение активных массовых мероприятий с привлечением общественных организаций, СМИ, тенденциозно освещающих данный процесс в целях оказания воздействия на присяжных заседателей, дестабилизации общественно-политической обстановки в регионе и попыток уклонения обвиняемых от уголовной ответственности», — пишет заместитель генпрокурора Ткачев.</p>\n</blockquote>\n\n<p>Ситуацию прокомментировала обвиняемая врач Элина Сушкевич. Она уверена, что факт совершения ею преступления не доказан, а выводы экспертиз называет ложными. </p>\n\n<blockquote>\n<p>«Обвинение утверждало неоднократно, что имеются убедительные доказательства вины. Однако никаких убедительных доказательств предоставлено не было, а я все-таки считаю, что для обвинения в убийстве должны быть стопроцентно железобетонные доказательства, а не чьи-то предположения, размышления и домыслы. Доказательств этих и быть не может, потому что преступления, в котором меня обвиняют, не было. Обвинение делало ставку на экспертизу. Для них все понятно. Там же черным по белому указана причина смерти. Но оказалось, что и экспертиза может быть неубедительна, и даже эксперту, с умным лицом говорящему ложь, могут не поверить обычные люди, имеющих здравый смысл. В ближайшее время нами будет подано кассационное заявление на отмену апелляционного решения», — пишет Элина Сушкевич на своей странице в социальной сети. </p>\n</blockquote>\n\n<p>Ранее ФАН <a href=\"https://riafan.ru/1453366-sud-otmenil-prigovor-kaliningradskim-vracham-po-delu-o-smerti-mladenca\" rel=\"nofollow\" target=\"_blank\">сообщал</a>, что оправдательный приговор калининградским врачами Сушкевич и Белой был отменен. Дело вновь рассмотрят в суде. Медиков обвиняют в преднамеренном убийстве младенца.</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/region/klg/1463850-prokuratura-prosit-perenesti-sud-nad-kaliningradskimi-vrachami-v-podmoskove"
            }
        ],
        "comments": "https://riafan.ru/region/klg/1463850-prokuratura-prosit-perenesti-sud-nad-kaliningradskimi-vrachami-v-podmoskove#comments",
        "authors": [
            {
                "name": "Лилия Щеблыкина"
            }
        ],
        "author": "Лилия Щеблыкина",
        "author_detail": {
            "name": "Лилия Щеблыкина"
        }
    }
]