[
    {
        "id": "https://riafan.ru/1405836-krymskie-politiki-energeticheskaya-vodnaya-i-transportnaya-blokady-preodoleny",
        "guidislink": true,
        "link": "https://riafan.ru/1405836-krymskie-politiki-energeticheskaya-vodnaya-i-transportnaya-blokady-preodoleny",
        "published": "Tue, 16 Mar 2021 21:29:26 +0300",
        "published_parsed": [
            2021,
            3,
            16,
            18,
            29,
            26,
            1,
            75,
            0
        ],
        "title": "Крымские политики: Энергетическая, водная и транспортная блокады преодолены",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Крымские политики: Энергетическая, водная и транспортная блокады преодолены"
        },
        "summary": "Сенатор Севастополя Екатерина Алтабаева и депутат ГД Константин Бахарев рассказали о том, что изменилось на полуострове за семь лет.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Сенатор Севастополя Екатерина Алтабаева и депутат ГД Константин Бахарев рассказали о том, что изменилось на полуострове за семь лет."
        },
        "tags": [
            {
                "term": "Видео",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"Крымские политики: Энергетическая, водная и транспортная блокады Крыма преодолены\" src=\"https://riafan.ru/uploads/2021/03/16/orig-1615918407413f5600a06d5a51d099be6ec4c0e34c.jpeg\" title=\"Крымские политики: Энергетическая, водная и транспортная блокады Крыма преодолены\" /></p>\n\n<p><strong>Санкт-Петербург, 16 марта.</strong> Сенатор Севастополя Екатерина Алтабаева и депутат Госдумы Константин Бахарев на пресс-конференции <strong>ФАН</strong> и <strong>Медиагруппы «Патриот»</strong> к очередной памятной дате воссоединения Крыма с Россией рассказали о том, что изменилось на полуострове за семь лет.</p>\n\n<blockquote>\n<p>«У нас была энергетическая, водная и транспортная блокады, все они преодолены. Построены две крупнейшие ТЭЦ: Балаклавская и Симферопольская. Выход из транспортной блокады осуществился при помощи трассы «Таврида», Крымского моста, а также аэропорта в Симферополе. Что касается водной блокады, то 2020 год был очень засушливым, но у нас приняли ряд серьезных мер: строительство новых гидротехнических сооружений, бурение скважин, опреснение воды и, главное, ремонт своих сетей, которые не реконструировала Украина», — отметила Екатерина Алтабаева.</p>\n</blockquote>\n\n<p>По ее словам, за семь лет в Севастополе было построено около 50 общественных пространств, отремонтированы дороги, а также построено шесть детских садов и пять школ. Сенатор подчеркнула, что ранее такими темпами образовательные учреждения в Севастополе не строили.</p>\n\n<div class=\"efir-widget\"> </div>\n\n\n<p>Депутат Госдумы Константин Бахарев подтвердил, что вода в Крыму является стратегическим ресурсом, полуостров развивается за счет государственных и частных инвестиций. Он отметил развитие сельского хозяйства.</p>\n\n<blockquote>\n<p>«С 2015 года в Севастополе функционирует свободная экономическая зона, в которой зарегистрировано почти две тысячи резидентов. Объем инвестиций в Крым превысил 130 млрд рублей, и это только частные инвестиции. Созданы десятки тысяч рабочих мест. После скандала с украинским заводом «Мотор Сич» к нам уже приезжали потенциальные инвесторы из Китая. Думаю, что интерес Пекина к республике только усилится», — прокомментировал парламентарий.</p>\n</blockquote>\n\n<p>По словам Бахарева, в 2014 году средняя зарплата жителя полуострова составляла 1700 гривен, это около 5 тысяч рублей. В 2020 году она выросла до 35 тысяч. Он с сожалением сообщил, что в настоящее время Крым не входит в число регионов с самыми высокими зарплатами, но видит причину этого в преодолении развала украинской экономики.</p>\n\n<div class=\"efir-widget\"> </div>\n\n\n<p>Ранее в беседе с ФАН министр промышленной политики Крыма Александр Трянов <a href=\"https://riafan.ru/region/svs/1405360-kakikh-uspekhov-dobilsya-krym-v-razvitii-promyshlennosti-za-sem-let-v-sostave-rossii\" rel=\"nofollow\" target=\"_blank\">рассказал</a>, каких успехов удалось добиться в отрасли с 2014 года.</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1405836-krymskie-politiki-energeticheskaya-vodnaya-i-transportnaya-blokady-preodoleny"
            }
        ],
        "comments": "https://riafan.ru/1405836-krymskie-politiki-energeticheskaya-vodnaya-i-transportnaya-blokady-preodoleny#comments",
        "authors": [
            {
                "name": "Юрий Бессмельцев"
            }
        ],
        "author": "Юрий Бессмельцев",
        "author_detail": {
            "name": "Юрий Бессмельцев"
        }
    },
    {
        "id": "https://riafan.ru/1405843-v-belom-dome-priznali-chto-kim-chen-yn-aktivno-ignoriruet-dzho-baidena",
        "guidislink": true,
        "link": "https://riafan.ru/1405843-v-belom-dome-priznali-chto-kim-chen-yn-aktivno-ignoriruet-dzho-baidena",
        "published": "Tue, 16 Mar 2021 21:28:10 +0300",
        "published_parsed": [
            2021,
            3,
            16,
            18,
            28,
            10,
            1,
            75,
            0
        ],
        "title": "В Белом доме признали, что Ким Чен Ын активно игнорирует Джо Байдена",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "В Белом доме признали, что Ким Чен Ын активно игнорирует Джо Байдена"
        },
        "summary": "Официальный Вашингтон не может наладить диалог с Северной Кореей. В Белом доме убеждены, что лидер КНДР Ким Чен Ын  намеренно игнорирует президента США Джо Байдена.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Официальный Вашингтон не может наладить диалог с Северной Кореей. В Белом доме убеждены, что лидер КНДР Ким Чен Ын  намеренно игнорирует президента США Джо Байдена."
        },
        "tags": [
            {
                "term": "Политика",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"В Белом доме признали, что Ким Чен Ын активно игнорирует Джо Байдена\" src=\"https://riafan.ru/uploads/2021/03/16/orig-276-1615906216.jpeg\" title=\"В Белом доме признали, что Ким Чен Ын активно игнорирует Джо Байдена\" /></p>\n<p>Вашингтон, 16 марта. Официальный Вашингтон не может наладить диалог с Северной Кореей. В Белом доме убеждены, что лидер КНДР Ким Чен Ын  намеренно игнорирует президента США Джо Байдена.</p>\n<p>Администрация президента США Джо Байдена в течение последнего месяца пыталась связаться с Северной Кореей по нескольким каналам, включая представителей КНДР в ООН, но не получила ответа, сообщили Reuters, CNN и Associated Press со ссылкой на высокопоставленного должностного лица администрации.</p>\n\n<blockquote>\n<p>&laquo;На сегодняшний день мы не получили никакого ответа из Пхеньяна&raquo;, &mdash; поделился с журналистами на анонимных началах один из сотрудников Белого дома.</p>\n</blockquote>\n\n<p>До сих пор неизвестно, какие именно цели преследует администрация Джо Байдена. Президент так и не поделился с общественностью своим видением корейского вопроса &mdash; одной из главных проблем американской внешней политики.</p>\n\n<p><img alt=\"\" src=\"https://riafan.ru/uploads/2021/03/16/orig-13-1615919275.jpeg\" /></p>\n\n<p>Вопрос намеренного, как считают США, игнорирования официальным Пхеньяном Белого дома поднимался, когда госсекретарь США Энтони Блинкен и министр обороны США Ллойд Остин отравились в рабочую поездку в Южную Корею и Японию &mdash; соседние с КНДР страны.</p>\n\n<p>Предшественник Байдена, экс-глава страны Дональд Трамп, стал первым действующим президентом США, который встретился с лидером Северной Кореи впервые за долгие годы отношений между КНДР и США. Трамп намеревался построить с коллегой дружеские отношения, которые бы привели к ядерному разоружению Корейского полуострова. И хотя этого не произошло, 45-й президент США активно рекламировал &laquo;оттепель&raquo; в отношениях с Пхеньяном как свою личную дипломатическую победу.</p>\n\n<p>Западный истеблишмент, в частности американский, продолжает настаивать на том, что Северная Корея поддерживает и развивает свои ядерные и ракетные программы до 2020 года, несмотря на запрещающие международные санкции. С приходом к власти Джо Байдена вопрос о ядерном статусе КНДР и позиции США по нему приобрел особое значение, однако пока Овальный кабинет хранит молчание.</p>\n\n<p>Игнорирование попыток США выйти на диалог может быть продиктовано активными нападками Вашингтона на Пхеньян в последние месяцы. Так с момента прихода к власти Байдена американцы <a href=\"https://riafan.ru/1389809-prokuratura-ssha-obvinila-treh-zhitelei-kndr-v-hakerskoi-atake\" rel=\"nofollow\" target=\"_blank\">выдвинули официальное обвинение</a> против трех граждан КНДР в организации хакерской атаки на ряд американских и зарубежных банков и организаций.</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1405843-v-belom-dome-priznali-chto-kim-chen-yn-aktivno-ignoriruet-dzho-baidena"
            }
        ],
        "comments": "https://riafan.ru/1405843-v-belom-dome-priznali-chto-kim-chen-yn-aktivno-ignoriruet-dzho-baidena#comments",
        "authors": [
            {
                "name": "Андрей Золотарев"
            }
        ],
        "author": "Андрей Золотарев",
        "author_detail": {
            "name": "Андрей Золотарев"
        }
    },
    {
        "id": "https://riafan.ru/1405708-politika-depopulyacii-ekonomist-ocenil-dvukratnoe-snizhenie-pensii-na-ukraine",
        "guidislink": true,
        "link": "https://riafan.ru/1405708-politika-depopulyacii-ekonomist-ocenil-dvukratnoe-snizhenie-pensii-na-ukraine",
        "published": "Tue, 16 Mar 2021 21:22:49 +0300",
        "published_parsed": [
            2021,
            3,
            16,
            18,
            22,
            49,
            1,
            75,
            0
        ],
        "title": "«Политика депопуляции»: экономист оценил двукратное снижение пенсий на Украине",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "«Политика депопуляции»: экономист оценил двукратное снижение пенсий на Украине"
        },
        "summary": "Нынешние киевские власти ведут политику депопуляции, поскольку намерены обделить самые незащищенные слои населения Украины.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Нынешние киевские власти ведут политику депопуляции, поскольку намерены обделить самые незащищенные слои населения Украины."
        },
        "tags": [
            {
                "term": "Украина",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"«Политика депопуляции»: экономист оценил двукратное снижение пенсий на Украине\" src=\"https://riafan.ru/uploads/2021/03/16/orig-16159152180NYSY3rgpbmldagh1emksqeZH0XPTjSh8ckTdP13.png\" title=\"«Политика депопуляции»: экономист оценил двукратное снижение пенсий на Украине\" /></p>\n\n<p>Нынешние киевские власти ведут политику депопуляции, поскольку намерены обделить самые незащищенные слои населения Украины. Об этом в интервью <strong>ФАН</strong> рассказал экономист и политолог <strong>Александр Дудчак</strong>.</p>\n\n<p>Размер пенсий всех видов на Украине в ближайшие годы может снизиться в два раза. Такое нерадостное заявление для украинских стариков выступая на Пенсионном форуме в Киеве <a href=\"https://riafan.ru/1405760-ukrainskie-vlasti-predupredili-grazhdan-o-dvukratnom-sokrashchenii-pensii?utm_source=yxnews&amp;utm_medium=desktop\">сделала</a> глава минсоцполитики страны <strong>Марина Лазебная</strong>.</p>\n\n<p>Министр объяснила, что на сегодняшний день взносы в Пенсионный фонд платят 13,2 млн работающих, а пенсионеров насчитывается уже 11,2 млн. Кроме того, многие работники продолжают получают «серые» и «черные» зарплаты и не платят с них пенсионные взносы в полном объеме. Поэтому, пока пенсионеры получают выплаты в размере 28,7% от последней зарплаты, а скоро станут иметь не более 18%.</p>\n\n<p>Видимо, это не предел, поскольку число официально работающих украинцев продолжает стремительно сокращаться. Глава министерства социальной политики считает: для того, чтобы росли прожиточный минимум и размер минимальной пенсии, нужно исключить социальные выплаты, которые привязаны к прожиточному минимуму.</p>\n\n<blockquote>\n<p>«Нужно начинать с реформы прожиточного минимума — отвязать все надбавки и выплаты. Тогда прожиточный минимум станет реальным. Это можно будет сделать уже в следующем году» — отметила она.</p>\n</blockquote>\n\n<p>Ранее еще более пессимистический прогноз сделал премьер-министр Украины <strong>Денис Шмыгаль</strong>. Он заявил, что, если ничего не предпринимать, то через 15 лет украинцы вообще не будут получать пенсии. И главной причиной крушения пенсионной системы станет демографический кризис.</p>\n\n<p><img alt=\"«Политика депопуляции»: экономист оценил двукратное снижение пенсий на Украине\" src=\"https://riafan.ru/uploads/2021/03/16/orig-1615915261a38e847f5345522307db36c7dff43b12.jpeg\" title=\"«Политика депопуляции»: экономист оценил двукратное снижение пенсий на Украине\" /></p>\n\n<p>Экономист Александр Дудчак в интервью корреспонденту Федерального агентства новостей прокомментировал заявление главы Министерства социальной политики Украины. По его словам, украинцы остались наедине со своими проблемами, поскольку политика государства направлена на депопуляцию.</p>\n\n<blockquote>\n<p>«Мы видим, что Украина продолжает проводить политику депопуляции. Конечно, это беда. Получается, что самые незащищенные слои населения страдают сегодня больше всех. Все это — следствие той политики либертарианства, которой придерживаются в правящей партии «Слуга народа». А эта идея предполагает, что каждый сам себя защищает и спасает, как может. Если в каких-то странах и есть традиции создавать накопления, то на Украине сразу предложили гражданам рассчитывать лишь на свои накопления без предварительной пенсионной истории, которая должна была насчитывать несколько десятилетий. Да и как можно что-то накопить в стране, когда человек с нормальной квалификацией, с несколькими работами все равно остается нищим. Вот такая сегодня на Украине сложилась печальная ситуация», — резюмировал Александр Дудчак.</p>\n</blockquote>\n\n<p>Ранее Федеральное агентство новостей <a href=\"https://riafan.ru/1405723-kiev-zhdet-kogda-evropa-otpravit-ostatki-vakcin-ot-koronavirusa-na-ukrainu\" rel=\"nofollow\" target=\"_blank\">сообщало</a> о том, что несколько стран Евросоюза согласились поделиться с Украиной остатками препаратов от коронавирусной инфекции. Однако поставки вакцины в Европу сорвались, и даты этого процесса сдвинули.</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1405708-politika-depopulyacii-ekonomist-ocenil-dvukratnoe-snizhenie-pensii-na-ukraine"
            }
        ],
        "comments": "https://riafan.ru/1405708-politika-depopulyacii-ekonomist-ocenil-dvukratnoe-snizhenie-pensii-na-ukraine#comments",
        "authors": [
            {
                "name": "Андрей Барановский"
            }
        ],
        "author": "Андрей Барановский",
        "author_detail": {
            "name": "Андрей Барановский"
        }
    },
    {
        "id": "https://riafan.ru/1405839-pandemiya-koronavirusa-lishila-alzhir-bolee-50-tysyach-rabochikh-mest",
        "guidislink": true,
        "link": "https://riafan.ru/1405839-pandemiya-koronavirusa-lishila-alzhir-bolee-50-tysyach-rabochikh-mest",
        "published": "Tue, 16 Mar 2021 21:16:34 +0300",
        "published_parsed": [
            2021,
            3,
            16,
            18,
            16,
            34,
            1,
            75,
            0
        ],
        "title": "Пандемия коронавируса лишила Алжир более 50 тысяч рабочих мест",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Пандемия коронавируса лишила Алжир более 50 тысяч рабочих мест"
        },
        "summary": "Пандемия COVID-19 и политический кризис стали причиной закрытия целого ряда крупных заводов в республике.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Пандемия COVID-19 и политический кризис стали причиной закрытия целого ряда крупных заводов в республике."
        },
        "tags": [
            {
                "term": "Весь мир",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"Пандемия коронавируса лишила Алжир более 50 тысяч рабочих мест\" src=\"https://riafan.ru/uploads/2021/03/16/orig-1615918443cd7f49ef65eb44be9e2f17f6d77488ca.jpeg\" title=\"Пандемия коронавируса лишила Алжир более 50 тысяч рабочих мест\" /></p>\n\n<p>Алжир, 16 марта. Страна потеряла более 51 тысячи рабочих мест в течение 2020 года из-за закрытия предприятий после введения ограничений в связи с пандемией коронавируса (COVID-19) и из-за политических факторов, <a href=\"https://www.middleeastmonitor.com/20210316-algeria-loses-51000-jobs-due-to-closure-of-factories/\">сообщает</a> информационный портал Middle East Monitor.</p>\n\n<p>Такие данные озвучил глава Министерства труда, занятости и социального обеспечения республики Аль-Хашеми Джаабуб. По его словам, в минувшем году многие производители автомобильных запчастей и бытовой техники оказались в сложном положении. Большое количество граждан остались без работы.</p>\n\n<p>Министр добавил, что за последние три месяца около 37 тысяч дипломированных специалистов, которые числились временными работниками в различных алжирских компаниях, подписали постоянные трудовые договоры.</p>\n\n<blockquote>\n<p>«<em>Для экономического развития страны требуется сотрудничество всех сторон на всех уровнях, чтобы способствовать созданию рабочих мест и трудоустройству молодых выпускников университетов</em>», — заявил Аль-Хашеми Джаабуб.</p>\n</blockquote>\n\n<p>Согласно данным министерства статистики и перспективного планирования Алжира, в 2020 году уровень безработицы превысил 13%, достигнув 23% среди выпускников вузов.</p>\n\n<p>В минувшую субботу, 13 марта 2021 года, президент Абдельмаджид Теббун <a href=\"https://riafan.ru/1403875-prezident-alzhira-nazval-datu-dosrochnykh-parlamentskikh-vyborov\">объявил</a> дату проведения досрочных парламентских выборов — 12 июня. В своем заявлении глава государства отметил, что это событие станет новым этапом развития республики.</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1405839-pandemiya-koronavirusa-lishila-alzhir-bolee-50-tysyach-rabochikh-mest"
            }
        ],
        "comments": "https://riafan.ru/1405839-pandemiya-koronavirusa-lishila-alzhir-bolee-50-tysyach-rabochikh-mest#comments",
        "authors": [
            {
                "name": "Максим Донецкий"
            }
        ],
        "author": "Максим Донецкий",
        "author_detail": {
            "name": "Максим Донецкий"
        }
    },
    {
        "id": "https://riafan.ru/1405830-sudan-khochet-privlech-posrednikov-v-spor-s-efiopiei-po-plotine-vozrozhdenie",
        "guidislink": true,
        "link": "https://riafan.ru/1405830-sudan-khochet-privlech-posrednikov-v-spor-s-efiopiei-po-plotine-vozrozhdenie",
        "published": "Tue, 16 Mar 2021 21:12:13 +0300",
        "published_parsed": [
            2021,
            3,
            16,
            18,
            12,
            13,
            1,
            75,
            0
        ],
        "title": "Судан хочет привлечь посредников в спор с Эфиопией по плотине «Возрождение»",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Судан хочет привлечь посредников в спор с Эфиопией по плотине «Возрождение»"
        },
        "summary": "МИД Судана предупредил о возможных негативных последствиях несоблюдения Эфиопией соглашения по заполняемости дамбы.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "МИД Судана предупредил о возможных негативных последствиях несоблюдения Эфиопией соглашения по заполняемости дамбы."
        },
        "tags": [
            {
                "term": "Весь мир",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"Судан хочет привлечь посредников в спор с Эфиопией по плотине «Возрождение»\" src=\"https://riafan.ru/uploads/2021/03/16/orig-1615917657DOjJEVK44UlmfHQFLicE9Yvsvact18hI9QdqF3mN.jpeg\" title=\"Судан хочет привлечь посредников в спор с Эфиопией по плотине «Возрождение»\" /></p>\n\n<p>Хартум, 16 марта. Премьер-министр Судана Абдалла Хамдок направил письма в Африканский союз (АС), ООН, США и ЕС с просьбой выступить посредниками в переговорном процессе по эфиопской плотине «Возрождение» (Хидасэ), <a href=\"https://suna-news.net/read?id=707208\">сообщает</a> информационное агентство SUNA.</p>\n\n<p>Министр иностранных дел Марьям аль-Махди ас-Садик осудила Аддис-Абебу за игнорирование соглашения, регулирующего степень заполняемости дамбы. Она предупредила об ужасных последствиях, к которым могут привести такие действия. Нарушение договоренностей угрожает жизням миллионов суданских граждан, подчеркнула дипломат.</p>\n\n<p>Глава МИД Судана призвала Африканский союз предпринять конкретные шаги по урегулированию разногласий, «пока не стало слишком поздно». Кроме того, Ас-Садик назвала неприемлемой неотступную позицию властей Эфиопии в приграничном конфликте.</p>\n\n<p>Строительство и заполняемость дамбы Хидасэ по-прежнему остаются камнем преткновения в отношениях соседних стран. Хартум и Каир считают, что эксплуатация сооружения на реке Голубой Нил грозит засухой в районе, расположенном ниже по течению от плотины. В качестве решения они предложили Аддис-Абебе заключить договор, который позволил бы контролировать работу гидроэлектростанции. Однако инициатива пока остается без ответа со стороны Эфиопии. Автор Telegram-канала «Рыбарь» в рамках спецпроекта «Война за воду» подробно разобрал проблему региона.</p>\n\n<p><a href=\"https://riafan.ru/1375664-bitva-za-nil-kuda-privedut-peregovory-egipta-sudana-i-efiopii-po-plotine-khidase\" target=\"_blank\"><img alt=\"Судан хочет привлечь посредников в спор с Эфиопией по плотине «Возрождение»\" src=\"https://riafan.ru/uploads/2021/03/16/orig-1615918281EFWeMI0feA1WbJjoqu68YaKykagLOm7VhKEMwA3K.jpeg\" title=\"Судан хочет привлечь посредников в спор с Эфиопией по плотине «Возрождение»\" /></a></p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1405830-sudan-khochet-privlech-posrednikov-v-spor-s-efiopiei-po-plotine-vozrozhdenie"
            }
        ],
        "comments": "https://riafan.ru/1405830-sudan-khochet-privlech-posrednikov-v-spor-s-efiopiei-po-plotine-vozrozhdenie#comments",
        "authors": [
            {
                "name": "Максим Донецкий"
            }
        ],
        "author": "Максим Донецкий",
        "author_detail": {
            "name": "Максим Донецкий"
        }
    },
    {
        "id": "https://riafan.ru/1405838-prozrachnost-cifrovogo-rublya-nazvali-v-cb-unikalnym-preimushchestvom-valyuty",
        "guidislink": true,
        "link": "https://riafan.ru/1405838-prozrachnost-cifrovogo-rublya-nazvali-v-cb-unikalnym-preimushchestvom-valyuty",
        "published": "Tue, 16 Mar 2021 21:09:38 +0300",
        "published_parsed": [
            2021,
            3,
            16,
            18,
            9,
            38,
            1,
            75,
            0
        ],
        "title": "\"Прозрачность\" цифрового рубля назвали в ЦБ уникальным преимуществом валюты",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "\"Прозрачность\" цифрового рубля назвали в ЦБ уникальным преимуществом валюты"
        },
        "summary": "Об особенном свойстве новой цифровой валюты рассказали в Центробанке РФ.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Об особенном свойстве новой цифровой валюты рассказали в Центробанке РФ."
        },
        "tags": [
            {
                "term": "Экономика",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"«Прозрачность» цифрового рубля назвали в ЦБ уникальным преимуществом валюты\" src=\"https://riafan.ru/uploads/2021/03/16/orig-283-1615916377.png\" title=\"«Прозрачность» цифрового рубля назвали в ЦБ уникальным преимуществом валюты\" /></p>\n<p>Москва, 16 марта. Об особенном свойстве новой цифровой валюты рассказали в Центробанке РФ.</p>\n<p>Ольга Скоробогатова, первый заместитель председателя Банка России высказалась о цифровом рубле во время выступления в Казначействе России. Об этом сообщает информационный портал газеты <a href=\"https://iz.ru/1137763/2021-03-16/v-tcentrobanke-rasskazali-o-preimushchestve-tcifrovogo-rublia?utm_source=yxnews&amp;utm_medium=desktop\" rel=\"nofollow\" target=\"_blank\">&laquo;Известия&raquo;</a>.</p>\n\n<p>Представитель Центробанка описывает цифровую национальную валюту как &laquo;иное качество расчетов&raquo;. Скоробогатова объясняет, что особенности цифрового рубля позволяют узнать все места, где успел побывать рубль во время транзакций. Данное свойство особенно полезно для государства с точки зрения формирования бюджета, а также для ведомств, осуществляющих социальные выплаты.</p>\n\n<p>Напомним, что концепция новой цифровой валюты была озвучена осенью 2020 года. В Банке России рассказывают, что цифровой рубль получит уникальный цифровой код, который будет сохраняться в специализированном кошельке. Цифровой рубль станет третьей формой денег и будет иметь все функции классических платежных средств.</p>\n\n<p>Скоробогатова подчеркнула, что проект активно развивается. В частности, он уже обсуждался с министром финансов РФ и главой Федерального казначейства. Тестирование российской валюты может <a href=\"http://riafan.ru/1402211-centrobank-mozhet-zapustit-testirovanie-cifrovogo-rublya-v-2022-godu\" rel=\"nofollow\" target=\"_blank\">начаться</a> уже весной этого года.</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1405838-prozrachnost-cifrovogo-rublya-nazvali-v-cb-unikalnym-preimushchestvom-valyuty"
            }
        ],
        "comments": "https://riafan.ru/1405838-prozrachnost-cifrovogo-rublya-nazvali-v-cb-unikalnym-preimushchestvom-valyuty#comments",
        "authors": [
            {
                "name": "Алексей Громов"
            }
        ],
        "author": "Алексей Громов",
        "author_detail": {
            "name": "Алексей Громов"
        }
    },
    {
        "id": "https://riafan.ru/1405837-grechka-obyasnila-pochemu-ei-ne-ponravilas-pesnya-manizhi-dlya-evrovideniya",
        "guidislink": true,
        "link": "https://riafan.ru/1405837-grechka-obyasnila-pochemu-ei-ne-ponravilas-pesnya-manizhi-dlya-evrovideniya",
        "published": "Tue, 16 Mar 2021 21:07:01 +0300",
        "published_parsed": [
            2021,
            3,
            16,
            18,
            7,
            1,
            1,
            75,
            0
        ],
        "title": "Гречка объяснила, почему ей не понравилась песня Манижи для Евровидения",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Гречка объяснила, почему ей не понравилась песня Манижи для Евровидения"
        },
        "summary": "Исполнительница хита «Люби меня люби» Гречка раскритиковала песню Russian Woman, с которой певица Манижа будет представлять Россию на конкурсе «Евровидение».",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Исполнительница хита «Люби меня люби» Гречка раскритиковала песню Russian Woman, с которой певица Манижа будет представлять Россию на конкурсе «Евровидение»."
        },
        "tags": [
            {
                "term": "Шоу-бизнес",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"Гречка объяснила, почему ей не понравилась песня Манижи для Евровидения\" src=\"https://riafan.ru/uploads/2021/03/16/orig-206-1615916611.png\" title=\"Гречка объяснила, почему ей не понравилась песня Манижи для Евровидения\" /></p>\n<p>Москва, 16 марта. Исполнительница хита «Люби меня люби» Гречка раскритиковала песню Russian Woman, с которой певица Манижа будет представлять Россию на конкурсе «Евровидение».</p>\n<p>Российского участника песенного соревнования выбирали 8 марта путем зрительского голосования. Гречка отметила, что победившая в национальном отборе Манижа действительно талантливая и замечательная исполнительница, однако песня для европейского музыкального конкурса оставляет желать лучшего.</p>\n\n<blockquote>\n<p>&laquo;Ее песня на Евровидении для меня отвратительная, потому что она угорает, используя разные словечки&raquo;, &mdash; объяснила исполнительница в эфире <a href=\"https://nsn.fm/music/otvratitelnaya-pesnya-pevitsa-grechka-otsenila-pesnu-manigha-na-evrovidenii?utm_source=yxnews&amp;utm_medium=desktop\" rel=\"nofollow\" target=\"_blank\">НСН</a>.</p>\n</blockquote>\n\n<p><img alt=\"\" src=\"https://riafan.ru/uploads/2021/03/16/orig-206-1615917246.jpeg\" /></p>\n\n<p>Песня Манижи напомнила Гречке юмористическое шоу Comedy Woman. Не понравились певице и попытки ее коллеги &laquo;что-то проорать и что-то проделать&raquo; во время выступления.</p>\n\n<p>При этом Гречка считает, что Манижа все же лучше, чем группа Little Big, которая должна была ехать на Евровидение в прошлом году. Сама певица не хочет представлять страну на европейском музыкальном конкурсе, но не сомневается, что с этой задачей отлично справился бы рэпер Моргенштерн, пишет <a href=\"https://kulturomania.ru/news/item/grechka-sochla-otvratitelnoy-pesnyu-manizha-dlya-evrovideniya/?utm_source=yxnews&amp;utm_medium=desktop\" rel=\"nofollow\" target=\"_blank\">&laquo;Культуромания&raquo;</a>.</p>\n\n<p>После объявления результатов национального отбора на Евровидение Манижа <a href=\"https://riafan.ru/1405300-manizha-shokirovana-travlei-v-svoi-adres\" rel=\"nofollow\" target=\"_blank\">столкнулась с травлей</a>. Певица не понимает, чем она могла оскорбить чувства пишущих ей с негативом людей.</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1405837-grechka-obyasnila-pochemu-ei-ne-ponravilas-pesnya-manizhi-dlya-evrovideniya"
            }
        ],
        "comments": "https://riafan.ru/1405837-grechka-obyasnila-pochemu-ei-ne-ponravilas-pesnya-manizhi-dlya-evrovideniya#comments",
        "authors": [
            {
                "name": "Геннадий Плюшкин"
            }
        ],
        "author": "Геннадий Плюшкин",
        "author_detail": {
            "name": "Геннадий Плюшкин"
        }
    },
    {
        "id": "https://riafan.ru/1405716-krymchane-na-primere-odessy-kharkova-i-kieva-vidyat-kakoi-uchasti-im-udalos-izbezhat",
        "guidislink": true,
        "link": "https://riafan.ru/1405716-krymchane-na-primere-odessy-kharkova-i-kieva-vidyat-kakoi-uchasti-im-udalos-izbezhat",
        "published": "Tue, 16 Mar 2021 21:05:20 +0300",
        "published_parsed": [
            2021,
            3,
            16,
            18,
            5,
            20,
            1,
            75,
            0
        ],
        "title": "Крымчане на примере Одессы, Харькова и Киева видят, какой участи им удалось избежать",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Крымчане на примере Одессы, Харькова и Киева видят, какой участи им удалось избежать"
        },
        "summary": "Политики и участники событий рассказали о возвращении Крыма домой.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Политики и участники событий рассказали о возвращении Крыма домой."
        },
        "tags": [
            {
                "term": "Общество",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"Крымчане на примере Донбасса и Одессы видят, какой участи им удалось избежать\" src=\"https://riafan.ru/uploads/2021/03/16/orig-161590986711cf2592c6e2fc5c460d735a84c7d042.jpeg\" title=\"Крымчане на примере Донбасса и Одессы видят, какой участи им удалось избежать\" /><br />\nВ этот день в 2014 году прошел референдум о вхождении в состав России Республики Крым и Севастополя. Несмотря на то, что большинство жителей полуострова проголосовало «за» и эти два субъекта вошли в состав РФ, международное сообщество так и не признало результаты народного волеизъявления. А Россия постоянно подвергается санкциям за защиту крымчан, знающих на примере Одессы, Харькова и Киева, какой участи им удалось избежать. В ходе пресс-конференции, организованной <strong>Медиагруппой «Патриот»</strong> и <strong>ФАН</strong>, политики и участники событий вспомнили, как происходило возвращение Крыма домой.</p>\n\n<p></p>\n\n<h2>Решающий толчок</h2>\n\n<p>То, что дороги Крыма и Украины расходятся, стало понятно еще до Майдана, сказал депутат Госдумы, заместитель председателя комитета ГД по финансовому рынку <strong>Константин Бахарев</strong>. По его словам, нетерпимой ситуация стала еще при <strong>Викторе</strong> <strong>Ющенко</strong>, когда началась «активная бандеризация». Украину из всех сил старались показать как антироссийский проект, и Крыму в нем не было места.</p>\n\n<blockquote>\n<p>«В учебниках ВОВ была представлена как российско-немецкая, а бандеровцы описывались как герои-освободители. Запрещался дублированный перевод медицинских препаратов на русском языке. Невозможно было посмотреть фильмы на русском. Это предопределило события семилетней давности. Майдан стал для крымчан катализатором, переросшим в активную фазу. Мы поняли, что нет выхода. И без поддержки мы бы не смогли выстоять», — вспоминает политик. </p>\n</blockquote>\n\n<p>Сегодня, на примере Донбасса и Одессы крымчане видят, какой участи удалось им избежать, заключил Бахарев.</p>\n\n<div class=\"efir-widget\"> </div>\n\n\n<p>Сенатор Российской Федерации от города Севастополя, член Комитета Совета Федерации по обороне и безопасности <strong>Сергей Колбин</strong>, чьи подчиненные обеспечивали общественный порядок во время печальных событий 2014 года, убежден, что именно безнаказанные действия и кровожадность националистов подтолкнули севастопольцев к действиям.</p>\n\n<blockquote>\n<p>«Я и мои бойцы находились на выполнении боевой задачи. Мы обеспечивали общественный порядок. Протестующие жгли и убивали мальчишек-срочников. Власть не могла защитить солдат. Думаю, что разгул нацизма показал севастопольцам кровавый режим Украины», — заявил он.</p>\n</blockquote>\n\n<div class=\"efir-widget\"> </div>\n\n\n<p>Сейчас по рассказам Колбина видеохроники о «подвигах» украинских националистов активно зачищаются. Не исключением стали и записи со штурмом одесского Дома профсоюзов, захватом филармонии и Дома культуры. Отдельного внимания, по его мнению, заслуживает и легенда о «майданной сотне». Украина и Запад до сих пор закрывают глаза на откровения грузинских снайперов, которые указывают на провокацию. Вместо этого в стрельбе по-прежнему обвиняют правоохранителей.</p>\n\n<h2>Мирный развод и сожаления</h2>\n\n<p>Крым избежал кровопролития несмотря на то, что там стояли части как украинского флота, так и Черноморского. Военные разошлись, можно сказать, мирно. Сенатор Российской Федерации, представитель от исполнительного органа государственной власти города Севастополя <strong>Екатерина Алтабаева</strong> рассказала, как все происходило.</p>\n\n<blockquote>\n<p>«У нас стояли части Черноморского флота. Численное отношение российских и украинских военных было примерно равным. В среднем с каждой стороны находилось около 15 тысяч человек. Кто служил украинской армии и придерживался националистической идеи, считали, что они дали присягу и были ей верны. Гражданское же население должно было отстаивать свои идеи, что мы и делали. Ситуация в воинских частях складывалась по-разному. Но очень важно, что не пролилась кровь», — считает сенатор. </p>\n</blockquote>\n\n<p>Тогда обеим сторонам хватило здравомыслия вести себя так, чтобы можно было вывезти тех, кто хотел уехать и оставить тех, кто хотел служить уже не в украинской армии, а в российской. Но те, кто уехал столкнулись с суровой реальностью, — низкие зарплаты и пустые обещания о предоставлении жилья. Сейчас они угрозами и шантажом пытаются получить обещанное, но безрезультатно. Екатерина Алтабаева сомневается, что у украинских военнослужащих получится вернуться в Крым.</p>\n\n<div class=\"efir-widget\"> </div>\n\n\n<blockquote>\n<p>«Навряд ли им легко удастся вернуться в Крым. Патриотическое настроение — это одно, реальная жизнь — другое. Это очень показательно. Я им, конечно, сочувствую. Но они сами выбрали свою судьбу. Сделал выбор — неси ответственность», — высказалась она.</p>\n</blockquote>\n\n<p>Журналист и военный эксперт, главный редактор журнала «Национальная оборона» <strong>Игорь Коротченко</strong> высказал мнение, что сложившаяся с украинскими военнослужащими ситуация как нельзя лучше отображает состояние армии и флота этой страны. </p>\n\n<h2>Национальный вопрос</h2>\n\n<p>В неспокойные февральские дни 2014 года новая украинская власть сделала ставку на крымских татар, которые проживали на территории полуострова. В конце февраля «Меджлис крымскотатарского народа» (экстремистская организация, деятельность запрещена в РФ) организовал массовые акции в поддержку новой власти, а позднее отказался признать референдум о присоединении Крыма к РФ. Проукраинские представители пугали людей притеснением и перспективой выселения с полуострова. Но время все расставило на свои места. И сейчас крымские татары получили то, о чем не могли и мечтать, будучи в составе Украины, уверен исполняющий обязанности председателя Общественной палаты Республики Крым, политолог <strong>Александр Форманчук</strong>.</p>\n\n<blockquote>\n<p>«Татарский язык у нас теперь государственный. Татары всегда заявляли о такой необходимости. Теперь они имеют возможность реализовать культурные права. Свободный выбор языка обучения. Увеличилось число крымско-татарских школ, сейчас их около 14. Есть телеканал для развития языка и культуры. На сегодня крымские татары имеют равные права со всеми другими национальными группами», — рассказал политолог. </p>\n</blockquote>\n\n<div class=\"efir-widget\"> </div>\n\n\n<p>По словам Форманчука, большая часть крымских татар после присоединения Крыма к РФ осталась на полуострове. А часть покинувших территорию — это последователи террористической организации, запрещенной в России «Хизб ут-Тахрир». Председатель Общественной палаты Республики Крым убежден, что они просто побоялись действий со стороны российских властей. Украина же приняла террористов с распростертыми объятиями, обосновав это защитой крымских татар, преследуемых Россией. При этом в первые дни после крымской весны крымчане, которые находились на заработках в Киеве и других городах, наоборот, вернулись на полуостров.</p>\n\n<p> </p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1405716-krymchane-na-primere-odessy-kharkova-i-kieva-vidyat-kakoi-uchasti-im-udalos-izbezhat"
            }
        ],
        "comments": "https://riafan.ru/1405716-krymchane-na-primere-odessy-kharkova-i-kieva-vidyat-kakoi-uchasti-im-udalos-izbezhat#comments",
        "authors": [
            {
                "name": "Анастасия Бережная"
            }
        ],
        "author": "Анастасия Бережная",
        "author_detail": {
            "name": "Анастасия Бережная"
        }
    },
    {
        "id": "https://riafan.ru/1405834-lavrov-krym-navsegda-ostanetsya-s-rossiei",
        "guidislink": true,
        "link": "https://riafan.ru/1405834-lavrov-krym-navsegda-ostanetsya-s-rossiei",
        "published": "Tue, 16 Mar 2021 21:00:58 +0300",
        "published_parsed": [
            2021,
            3,
            16,
            18,
            0,
            58,
            1,
            75,
            0
        ],
        "title": "Лавров: Крым навсегда останется с Россией",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Лавров: Крым навсегда останется с Россией"
        },
        "summary": "Крым навсегда останется в составе России, несмотря на мнение Запада, заявил глава МИД РФ Сергей Лавров.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Крым навсегда останется в составе России, несмотря на мнение Запада, заявил глава МИД РФ Сергей Лавров."
        },
        "tags": [
            {
                "term": "Политика",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"Лавров: Крым навсегда останется с Россией\" src=\"https://riafan.ru/uploads/2021/03/16/orig-69-1615917647.jpeg\" title=\"Лавров: Крым навсегда останется с Россией\" /></p>\n<p>Москва, 16 марта. Крым навсегда останется в составе России, несмотря на мнение Запада, заявил глава МИД РФ Сергей Лавров.</p>\n<p>Министр отметил, что Западу во главе с США это изменить не удастся. Он напомнил, что вхождение Крымского полуострова в состав РФ проходило в полном соответствии с международным правом.</p>\n\n<p>Ранее <a href=\"https://riafan.ru/region/svs/1405645-poklonskaya-rasskazala-strashnye-podrobnosti-kotorye-vynudili-krym-pokinut-ukrainu\" target=\"_blank\">Федеральное агентство новостей</a> приводило слова депутата Натальи Поклонской о смертельной опасности, в которую могли попасть жители Крыма в 2014 году. По ее мнению, жители региона вынуждены были защищаться от властей Украины.</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1405834-lavrov-krym-navsegda-ostanetsya-s-rossiei"
            }
        ],
        "comments": "https://riafan.ru/1405834-lavrov-krym-navsegda-ostanetsya-s-rossiei#comments",
        "authors": [
            {
                "name": "Дмитрий Пятов"
            }
        ],
        "author": "Дмитрий Пятов",
        "author_detail": {
            "name": "Дмитрий Пятов"
        }
    },
    {
        "id": "https://riafan.ru/1405734-senator-sevastopolya-obyasnila-pochemu-ukraine-ne-udalos-zapugat-krymchan",
        "guidislink": true,
        "link": "https://riafan.ru/1405734-senator-sevastopolya-obyasnila-pochemu-ukraine-ne-udalos-zapugat-krymchan",
        "published": "Tue, 16 Mar 2021 21:00:03 +0300",
        "published_parsed": [
            2021,
            3,
            16,
            18,
            0,
            3,
            1,
            75,
            0
        ],
        "title": "Сенатор Севастополя объяснила, почему Украине не удалось запугать крымчан",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Сенатор Севастополя объяснила, почему Украине не удалось запугать крымчан"
        },
        "summary": "Жители Крыма и Севастополя всегда чувствовали себя русскими, заявила сенатор Екатерина Алтабаева.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Жители Крыма и Севастополя всегда чувствовали себя русскими, заявила сенатор Екатерина Алтабаева."
        },
        "tags": [
            {
                "term": "Общество",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"Сенатор Севастополя объяснила, почему Украине не удалось запугать крымчан\" src=\"https://riafan.ru/uploads/2021/03/16/orig-1615909722zssKsFrIaU3V7dxW08pG2L0T0lOKqzQgBywRT0EK.jpeg\" title=\"Сенатор Севастополя объяснила, почему Украине не удалось запугать крымчан\" /></p>\n\n<p>Жители Крыма и Севастополя всегда чувствовали себя русскими, заявила сенатор Российской Федерации, представитель от исполнительного органа государственной власти города Севастополя Екатерина Алтабаева на пресс-конференции <strong>ФАН</strong> и <strong>Медиагруппы «Патриот»</strong>.</p>\n\n<blockquote>\n<p>«События, которые назвали «Крымской весной», не только изменили жизнь крымчан, севастопольцев, но и судьбу России. Это было единодушным стремлением вернуться домой. Попытки навязать нам националистическую пропаганду и не давать возможности говорить на родном языке послужили поводом для создания своего территориального патриотизма», — припомнила Алтабаева.</p>\n</blockquote>\n\n<p>Сенатор напомнила, что события Майдана в 2014 году подтолкнули жителей Крыма и Севастополя к принятию решения о референдуме. Алтабаева отметила, что СБУ очень активно работала в Крыму, запугивая людей, но это не помешало им сделать свой выбор, несмотря на возможные последствия.</p>\n\n<blockquote>\n<p>«У нас, помимо организованных, были стихийные митинги. Боялись ли мы? Безусловно. Но мы выходили и твердо выражали свое желание войти в состав России», — рассказала Алтабаева.</p>\n</blockquote>\n\n<p>Сенатор отметила, что Севастополь являлся особым территориальным субъектом даже в составе Украины. В советское время Севастополь был городом республиканского подчинения, и даже до революции Севастополь с 1804 года управлялся военными губернаторами, командующими Черноморским флотом. Алтабаева также пояснила, почему Севастополю и Крыму удалось переломить ситуацию, чего не получилось у других украинских регионов.</p>\n\n<blockquote>\n<p>«Есть базовые ценности. Мы всегда чувствовали себя частью русского мира. Поэтому попытки изменить нас были бесперспективны. Севастополь всегда был городом русской славы и русских моряков. В Малороссии же больше этнических украинцев. Я не думаю, что там всех запугали. Просто очевидно, что на юге Украины настроения были другими», — прокомментировала Алтабаева.</p>\n</blockquote>\n\n<p>Ранее ФАН <a href=\"https://riafan.ru/region/svs/1405645-poklonskaya-rasskazala-strashnye-podrobnosti-kotorye-vynudili-krym-pokinut-ukrainu\" rel=\"nofollow\" target=\"_blank\">цитировал</a> слова Натальи Поклонской о смертельной опасности, в которую могли попасть жители Крыма в 2014 году.</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1405734-senator-sevastopolya-obyasnila-pochemu-ukraine-ne-udalos-zapugat-krymchan"
            }
        ],
        "comments": "https://riafan.ru/1405734-senator-sevastopolya-obyasnila-pochemu-ukraine-ne-udalos-zapugat-krymchan#comments",
        "authors": [
            {
                "name": "Юрий Бессмельцев"
            }
        ],
        "author": "Юрий Бессмельцев",
        "author_detail": {
            "name": "Юрий Бессмельцев"
        }
    },
    {
        "id": "https://riafan.ru/region/msk/1405833-mer-moskvy-utverdil-proekt-stroitelstva-peshehodnyh-perehodov-cherez-mcd-1",
        "guidislink": true,
        "link": "https://riafan.ru/region/msk/1405833-mer-moskvy-utverdil-proekt-stroitelstva-peshehodnyh-perehodov-cherez-mcd-1",
        "published": "Tue, 16 Mar 2021 20:59:49 +0300",
        "published_parsed": [
            2021,
            3,
            16,
            17,
            59,
            49,
            1,
            75,
            0
        ],
        "title": "Мэр Москвы утвердил проект строительства пешеходных переходов через МЦД-1",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Мэр Москвы утвердил проект строительства пешеходных переходов через МЦД-1"
        },
        "summary": "Проект планировки территории вдоль путей первого Московского центрального диаметра (МЦД-1) утвердил мэр столицы Сергей Собянин.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Проект планировки территории вдоль путей первого Московского центрального диаметра (МЦД-1) утвердил мэр столицы Сергей Собянин."
        },
        "tags": [
            {
                "term": "Общество",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"Мэр Москвы утвердил проект строительства пешеходных переходов через МЦД-1\" src=\"https://riafan.ru/uploads/2021/03/16/orig-173-1615917257.jpeg\" title=\"Мэр Москвы утвердил проект строительства пешеходных переходов через МЦД-1\" /></p>\n<p>Москва, 16 марта. Проект планировки территории вдоль путей первого Московского центрального диаметра (МЦД-1) утвердил мэр столицы Сергей Собянин.</p>\n<p>Согласно проекту, на трех станциях МЦД-1 &mdash; &laquo;Дегунино&raquo;, &laquo;Бескудниково&raquo; и &laquo;Илимская&raquo;, начнется строительство новых платформ островного типа. Также на территории появятся два пешеходных перехода. Об этом сообщили в пресс-службе мэра и правительства Москвы. Надземный пешеходный переход будет проходить через железнодорожные пути. Он соединит Керамический и Путевой проезды.</p>\n\n<p>Подземный переход для пешеходов построят в районе Лианозовского проезда. Рядом со станциями &laquo;Дегунино&raquo;, &laquo;Бескудниково&raquo; и &laquo;Илимская&raquo; установят отстойно-разворотные площадки для общественного транспорта. Также на территории обустроят парковочные места для автомобилей и велосипедов.</p>\n\n<p>До этого сообщалось, что тоннели Большой кольцевой линии московского метрополитена намерены <a href=\"https://riafan.ru/region/msk/1404199-tonneli-bolshogo-kolca-moskovskogo-metro-planiruyut-prolozhit-do-konca-goda\" rel=\"nofollow\" target=\"_blank\">проложить</a> до конца текущего года. Запуск БКЛ станет революцией столичного метро, подчеркнул мэр города Сергей Собянин.</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/region/msk/1405833-mer-moskvy-utverdil-proekt-stroitelstva-peshehodnyh-perehodov-cherez-mcd-1"
            }
        ],
        "comments": "https://riafan.ru/region/msk/1405833-mer-moskvy-utverdil-proekt-stroitelstva-peshehodnyh-perehodov-cherez-mcd-1#comments",
        "authors": [
            {
                "name": "Мария Веселова"
            }
        ],
        "author": "Мария Веселова",
        "author_detail": {
            "name": "Мария Веселова"
        }
    },
    {
        "id": "https://riafan.ru/1405832-prezident-rossii-primet-uchastie-v-pmef-2021-v-ochnoi-forme",
        "guidislink": true,
        "link": "https://riafan.ru/1405832-prezident-rossii-primet-uchastie-v-pmef-2021-v-ochnoi-forme",
        "published": "Tue, 16 Mar 2021 20:59:34 +0300",
        "published_parsed": [
            2021,
            3,
            16,
            17,
            59,
            34,
            1,
            75,
            0
        ],
        "title": "Президент России примет участие в ПМЭФ-2021 в очной форме",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Президент России примет участие в ПМЭФ-2021 в очной форме"
        },
        "summary": "Глава России Владимир Путин примет участие в Петербургском международном экономическом форуме (ПМЭФ) в очной форме. Об этом сообщил пресс-секретарь президента Дмитрий Песков.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Глава России Владимир Путин примет участие в Петербургском международном экономическом форуме (ПМЭФ) в очной форме. Об этом сообщил пресс-секретарь президента Дмитрий Песков."
        },
        "tags": [
            {
                "term": "Экономика",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"Президент России примет участие в ПМЭФ-2021 в очной форме\" src=\"https://riafan.ru/uploads/2021/03/16/orig-199-1615917486.jpeg\" title=\"Президент России примет участие в ПМЭФ-2021 в очной форме\" /></p>\n<p>Москва, 16 марта. Глава России Владимир Путин примет участие в Петербургском международном экономическом форуме (ПМЭФ) в очной форме. Об этом сообщил пресс-секретарь президента Дмитрий Песков.</p>\n<p>По словам представителя Кремля, представить форум без главы России невозможно. Он пройдет в очном формате в конгрессно-выставочном центре «Экспофорум», уточнили в фонде «Росконгресс», передает <a href=\"https://ria.ru/\" rel=\"nofollow\" target=\"_blank\">РИА Новости</a>.</p>\n\n<p>Соответствующая рабочая группа под председательством главы Роспотребнадзора Анны Поповой разработает комплекс мер эпидемиологической безопасности, включая мониторинг здоровья пассажиров, прибывающих в Санкт-Петербург, расширение инфраструктуры для организации доступа участников на площадку, а также оснащение систем вентиляции КВЦ «Экспофорум» специальными дезинфекционными устройствами. ПМЭФ-2021 состоится 2–5 июня. В форуме <a href=\"https://riafan.ru/1405817-stalo-izvestno-o-formate-provedeniya-pmef-v-2021-godu\" rel=\"nofollow\" target=\"_blank\">примут</a> участие представители Всемирной организации здравоохранения (ВОЗ).</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1405832-prezident-rossii-primet-uchastie-v-pmef-2021-v-ochnoi-forme"
            }
        ],
        "comments": "https://riafan.ru/1405832-prezident-rossii-primet-uchastie-v-pmef-2021-v-ochnoi-forme#comments",
        "authors": [
            {
                "name": "Дмитрий Пятов"
            }
        ],
        "author": "Дмитрий Пятов",
        "author_detail": {
            "name": "Дмитрий Пятов"
        }
    },
    {
        "id": "https://riafan.ru/1405831-kitai-zayavil-o-namerenii-svernut-mery-podderzhki-ekonomiki-posle-pandemii",
        "guidislink": true,
        "link": "https://riafan.ru/1405831-kitai-zayavil-o-namerenii-svernut-mery-podderzhki-ekonomiki-posle-pandemii",
        "published": "Tue, 16 Mar 2021 20:59:18 +0300",
        "published_parsed": [
            2021,
            3,
            16,
            17,
            59,
            18,
            1,
            75,
            0
        ],
        "title": "Китай заявил о намерении свернуть меры поддержки экономики после пандемии",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Китай заявил о намерении свернуть меры поддержки экономики после пандемии"
        },
        "summary": "Правительство Китая сообщило о планах свернуть меры по поддержке экономики после кризиса, который был вызван пандемией коронавируса.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Правительство Китая сообщило о планах свернуть меры по поддержке экономики после кризиса, который был вызван пандемией коронавируса."
        },
        "tags": [
            {
                "term": "Экономика",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"Китай заявил о намерении свернуть меры поддержки экономики после пандемии\" src=\"https://riafan.ru/uploads/2021/03/16/orig-199-1615916910.jpeg\" title=\"Китай заявил о намерении свернуть меры поддержки экономики после пандемии\" /></p>\n<p>Пекин, 16 марта. Правительство Китая сообщило о планах свернуть меры по поддержке экономики после кризиса, который был вызван пандемией коронавируса.</p>\n<p>Пекину следует разработать соответствующий план, согласно которому Китай может ослабить свои позиции в стимулировании экономики, контролируя темпы восстановления и не нанося ущерба фондовому рынку. КНР может стать первой страной, которая откажется от мер поддержки, передает <a href=\"https://www.wsj.com/articles/china-becomes-first-major-economy-to-start-withdrawing-pandemic-stimulus-efforts-11615730401\" rel=\"nofollow\" target=\"_blank\">The Wall Street Journal</a>.</p>\n\n<p>В Соединенных Штатах Америки и Европейском союзе ситуация несколько иная: в них власти продолжают поддерживать экономику дополнительной ликвидностью и повышенными расходами. Если китайские власти ошибутся, это будет препятствовать процессу восстановления не только внутренней экономики, но и мировой.</p>\n\n<p>Ранее сообщалось, что экономика Китая может <a href=\"https://riafan.ru/1404374-kitai-mozhet-obognat-ssha-po-ekonomicheskim-pokazatelyam-uzhe-v-2028-godu\" rel=\"nofollow\" target=\"_blank\">опередить</a> американскую в 2028 году. Об этом говорится в прогнозе экспертов Брукингского института. В минувшем году КНР стала единственной крупной страной, экономические показатели которой продемонстрировали рост.</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1405831-kitai-zayavil-o-namerenii-svernut-mery-podderzhki-ekonomiki-posle-pandemii"
            }
        ],
        "comments": "https://riafan.ru/1405831-kitai-zayavil-o-namerenii-svernut-mery-podderzhki-ekonomiki-posle-pandemii#comments",
        "authors": [
            {
                "name": "Дмитрий Пятов"
            }
        ],
        "author": "Дмитрий Пятов",
        "author_detail": {
            "name": "Дмитрий Пятов"
        }
    },
    {
        "id": "https://riafan.ru/1405829-kruglyi-stol-na-temu-zashchity-prav-rossiyan-za-granicei-proidet-v-press-centre-mia-rossiya-segodnya",
        "guidislink": true,
        "link": "https://riafan.ru/1405829-kruglyi-stol-na-temu-zashchity-prav-rossiyan-za-granicei-proidet-v-press-centre-mia-rossiya-segodnya",
        "published": "Tue, 16 Mar 2021 20:58:42 +0300",
        "published_parsed": [
            2021,
            3,
            16,
            17,
            58,
            42,
            1,
            75,
            0
        ],
        "title": "Круглый стол на тему защиты прав россиян за границей пройдет в пресс-центре МИА «Россия сегодня»",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Круглый стол на тему защиты прав россиян за границей пройдет в пресс-центре МИА «Россия сегодня»"
        },
        "summary": "Онлайн-конференция по вопросам экстерриториального правоприменения состоится в Международном мультимедийном пресс-центре МИА «Россия сегодня» в Москве 17 марта.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Онлайн-конференция по вопросам экстерриториального правоприменения состоится в Международном мультимедийном пресс-центре МИА «Россия сегодня» в Москве 17 марта."
        },
        "tags": [
            {
                "term": "Общество",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"Круглый стол на тему защиты прав россиян за границей пройдет в пресс-центре МИА «Россия сегодня»\" src=\"https://riafan.ru/uploads/2021/03/16/orig-81-1615915214.jpeg\" title=\"Круглый стол на тему защиты прав россиян за границей пройдет в пресс-центре МИА «Россия сегодня»\" /></p>\n<p>Москва, 16 марта. Онлайн-конференция по вопросам экстерриториального правоприменения состоится в Международном мультимедийном пресс-центре МИА «Россия сегодня» в Москве 17 марта.</p>\n<p>Речь пойдет о защите прав граждан России за границей. Участие в круглом столе примут полномочный представитель Правительства РФ в высших судебных инстанциях Михаил Барщевский, адвокат и председатель Общественного совета при МВД России Анатолий Кучерена и партнер консалтинговой группы G3 Игорь Елисеев.</p>\n\n<p>На онлайн-конференции также выступят профессор Дипломатической академии, член Международно-правового совета при МИД РФ Андрей Данельян и член комитета Госдумы России по труду, социальной политике и делам ветеранов Андрей Исаев.</p>\n\n<p>На мероприятии будут освещены проблемы задержания за границей и экстрадиции россиян по запросу третьих стран. Кроме того, будет поднята тема исполнения решений суда на территории иностранных государств.</p>\n\n<p>Пресс-центр МИА &laquo;<a href=\"http://pressmia.ru/pressclub/20210317/953137480.html\" rel=\"nofollow\" target=\"_blank\">Россия сегодня</a>&raquo; является уникальной многофункциональной площадкой. На протяжении последних лет он считается самой посещаемой медиаплощадкой Российской Федерации.</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1405829-kruglyi-stol-na-temu-zashchity-prav-rossiyan-za-granicei-proidet-v-press-centre-mia-rossiya-segodnya"
            }
        ],
        "comments": "https://riafan.ru/1405829-kruglyi-stol-na-temu-zashchity-prav-rossiyan-za-granicei-proidet-v-press-centre-mia-rossiya-segodnya#comments",
        "authors": [
            {
                "name": "Алиса Яковлева"
            }
        ],
        "author": "Алиса Яковлева",
        "author_detail": {
            "name": "Алиса Яковлева"
        }
    },
    {
        "id": "https://riafan.ru/1405828-nazvany-data-i-mesto-pohoron-hokkeista-peterburgskogo-dinamo-faizutdinova",
        "guidislink": true,
        "link": "https://riafan.ru/1405828-nazvany-data-i-mesto-pohoron-hokkeista-peterburgskogo-dinamo-faizutdinova",
        "published": "Tue, 16 Mar 2021 20:56:27 +0300",
        "published_parsed": [
            2021,
            3,
            16,
            17,
            56,
            27,
            1,
            75,
            0
        ],
        "title": "Названы дата и место похорон хоккеиста петербургского «Динамо» Файзутдинова",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Названы дата и место похорон хоккеиста петербургского «Динамо» Файзутдинова"
        },
        "summary": "С погибшим 19-летним защитником  МХК «Динамо» Тимуром Файзутдиновым простятся в Челябинске 18 марта.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "С погибшим 19-летним защитником  МХК «Динамо» Тимуром Файзутдиновым простятся в Челябинске 18 марта."
        },
        "tags": [
            {
                "term": "Общество",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"Названы дата и место похорон хоккеиста петербургского «Динамо» Файзутдинова\" src=\"https://riafan.ru/uploads/2021/03/16/orig-271-1615916412.jpeg\" title=\"Названы дата и место похорон хоккеиста петербургского «Динамо» Файзутдинова\" /></p>\n<p>Челябинск, 16 марта. С погибшим 19-летним защитником  МХК «Динамо» Тимуром Файзутдиновым простятся в Челябинске 18 марта.</p>\n<p>О церемонии прощания и похоронах сообщила пресс-служба клуба. По ее данным, воспитанника похоронят в родном городе. В настоящий момент время и место траурной церемонии неизвестны, данные уточнят в ближайшее время. Тем временем на арене «Динамо СПб» открыли место памяти хоккеиста, куда все желающие смогут принести цветы и написать слова скорби в траурной книге.</p>\n\n<p>Игрок петербургского клуба Тимур Файзутдинов получил травму на матче. В его голову во время игры попала шайба. В результате спортсмен был госпитализирован. Медики около трех дней боролись за жизнь молодого человека, но он скончался в ярославской больнице.</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1405828-nazvany-data-i-mesto-pohoron-hokkeista-peterburgskogo-dinamo-faizutdinova"
            }
        ],
        "comments": "https://riafan.ru/1405828-nazvany-data-i-mesto-pohoron-hokkeista-peterburgskogo-dinamo-faizutdinova#comments",
        "authors": [
            {
                "name": "Елена Иванова"
            }
        ],
        "author": "Елена Иванова",
        "author_detail": {
            "name": "Елена Иванова"
        }
    },
    {
        "id": "https://riafan.ru/1405728-riskovaya-no-privlekatelnaya-praktikuyushii-specialist-razyasnyaet-kak-stat-marketologom-s-nulya",
        "guidislink": true,
        "link": "https://riafan.ru/1405728-riskovaya-no-privlekatelnaya-praktikuyushii-specialist-razyasnyaet-kak-stat-marketologom-s-nulya",
        "published": "Tue, 16 Mar 2021 20:56:01 +0300",
        "published_parsed": [
            2021,
            3,
            16,
            17,
            56,
            1,
            1,
            75,
            0
        ],
        "title": "«Рисковая, но привлекательная»: практикующий специалист разъясняет, как стать маркетологом «с нуля»",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "«Рисковая, но привлекательная»: практикующий специалист разъясняет, как стать маркетологом «с нуля»"
        },
        "summary": "О том, как получить первые профессиональные навыки и стать востребованным специалистом-маркетологом с высоким доходом, рассказывает маркетолог Николай Григорьев.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "О том, как получить первые профессиональные навыки и стать востребованным специалистом-маркетологом с высоким доходом, рассказывает маркетолог Николай Григорьев."
        },
        "tags": [
            {
                "term": "Общество",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"Легкие шаги к построению карьеры маркетолога\" src=\"https://riafan.ru/uploads/2021/03/16/orig-1615910351Lw0R7nkbFct1hDzyqsbTQmLQ3eNLi4bpv1bhLqDt.jpeg\" title=\"Легкие шаги к построению карьеры маркетолога\" /></p>\n\n<p>Одним из самых загадочных и привлекательных направлений трудоустройства в современном мире является освоение профессии маркетолога. Кто-то надеется реализовать в этой сфере деятельности свои природные таланты и склонности, кто-то мечтает о карьерном росте и фантастических заработках, а кто-то просто хочет навсегда забыть о скучном и тяжелом труде. Что же представляет собой профессия маркетолог? Как стать маркетологом и стоит ли им становиться? Где и сколько времени нужно учиться на маркетолога после 9-го и после 11-го классов? Какое учебное заведение или курсы следует окончить, с тем чтобы в полной мере освоить эту специализацию? О том, как получить первые профессиональные навыки и стать востребованным специалистом-маркетологом с высоким доходом, рассказывает эксперт <strong>ФАН</strong> — маркетолог <strong>Николай Григорьев.</strong></p>\n\n<p><img alt=\"маркетолог Николай Григорьев\" src=\"https://riafan.ru/uploads/2021/03/16/orig-1615909412uvUSqU46n7ku0AhSollxa7TM2hLkB4WLBzpPhCy6.jpeg\" title=\"маркетолог Николай Григорьев\" /></p>\n\n<h2>Что представляет собой профессия маркетолог: профессиональные стандарты и должностные обязанности</h2>\n\n<p>Определений маркетинга существует огромное количество, и все они в некотором смысле правильные. Просто авторы, в зависимости от своих вкусов и понимания тех или иных моментов, подчеркивают их по-своему, считает наш эксперт. Так или иначе, один из наиболее признанных экспертов в данной области — <strong>Филипп Котлер</strong> — определяет маркетинг как вид человеческой деятельности, направленный на удовлетворение нужд и потребностей посредством обмена.</p>\n\n<p>В России профессиональный стандарт «маркетолог» был зарегистрирован в рамках государственной программы создания профессиональных стандартов в 2018 году. Он определил разработку и реализацию комплекса мер и подходов к ведению бизнеса, обеспечивающие создание эффективного управления маркетинговой деятельностью. В этом стандарте существует три уровня квалификации — шестой, соответствующий специалисту, седьмой, определяющий, к примеру, начальника отдела, и восьмой, характеризующий директора по маркетингу наивысшей ступени.</p>\n\n<p>Профстандарт маркетолога определяет требования как к образованию, так и к опыту работы. Так, если на шестом уровне человек может иметь среднее специальное образование по маркетингу или среднее специальное плюс дополнительное профессиональное образование и обладать даже нулевым опытом работы, то на следующем, седьмом уровне уже необходимо, чтобы человек имел и высшее образование, и опыт работы по специальности от трех лет. И наконец, находясь на высшем уровне, человек должен иметь высшее, пусть даже и непрофильное, образование, а также дополнительное профессиональное образование и опыт работы не менее трех лет. После принятия общих стандартов стали появляться и конкретизирующие профстандарты — к примеру, профстандарт специалиста по интернет-маркетингу был утвержден Минтрудом и Министерством соцзащиты населения РФ уже в следующем, 2019 году.</p>\n\n<p><img alt=\"Профессия маркетолог является одной из самых привлекательных и загадочных на рынке труда\" src=\"https://riafan.ru/uploads/2021/03/16/orig-16159094843sjLSF7MKgbYFU9ypJ1cagjHbXBJMO86k2QG4P7g.jpeg\" title=\"Профессия маркетолог является одной из самых привлекательных и загадочных на рынке труда\" />Все профессиональные стандарты описывают не только трудовые функции, но и действия — буквально вплоть до того, что и как должен совершать человек, претендующий на должность маркетолога. Соответствие всем этим требованиям проверяется в рамках стратегической государственной программы по внедрению профстандартов, а комплекты оценочных средств формируют на основе списков профессиональных квалификаций. И хотя требования к маркетологам работодатели могут определять сами исходя из потребностей своего бизнеса, важно понимать, что все это делается в рамках совершенствования и структурирования рынка.</p>\n\n<blockquote>\n<p>«То есть для рынка гораздо удобнее, когда, как говорится, от запада до востока нашей необъятной страны под квалификацией «маркетолог» будет пониматься одно и то же, — разъясняет Николай Григорьев. — Потому что очень часто, когда читаешь, скажем, описание вакансии «маркетолог» на сайтах поиска работы, можно с удивлением отметить, что разные компании ищут совершенно разных людей. Это очень затрудняет подбор правильного персонала. С другой стороны, существование профстандартов позволяет наемным работникам понять и проанализировать свои сильные и слабые стороны в соответствии с квалификацией, прокачать необходимые навыки, убрать что-то лишнее и так далее. Это же позволяет и учебным заведениям создавать учебные планы исходя из четких требований к квалификации. Таким образом, рынок становится гораздо более прозрачным и понятным как для работодателей, так и для соискателей».</p>\n</blockquote>\n\n<h2>На чем может специализироваться маркетолог?</h2>\n\n<p>Маркетолог может специализироваться на чем угодно, ведь, как только возникает новый рынок, появляется и потребность в услугах представителя этой профессии.</p>\n\n<blockquote>\n<p>«Это может быть и рынок детской одежды, и рынок, например, ресторанный, и так называемый рынок Business to Business по продаже, скажем, каких-то станков или труб, — говорит Николай Григорьев. — Все они обладают очень серьезной спецификой, поэтому, когда молодой маркетолог, получивший общие фундаментальные знания в учебном заведении, приходит работать, ему всегда необходимо дальнейшее дополнительное обучение и детальное углубление в те рынки, на которых работает он сам или его организация, оттачивание рабочих инструментов под них».</p>\n</blockquote>\n\n<p><img alt=\"Учимся на маркетолога: 8 шагов к построению успешной карьеры\" src=\"https://riafan.ru/uploads/2021/03/16/orig-1615910471cPr5m4x9FFK4jYm14z4GEPN8SNUst0f8PwdPRrTU.jpeg\" title=\"Учимся на маркетолога: 8 шагов к построению успешной карьеры\" /></p>\n\n<h2>В чем специфика профессии интернет-маркетолог?</h2>\n\n<blockquote>\n<p>«Вообще говоря, современная профессия интернет-маркетолог — она как бы есть, но ее как бы и нет, — рассуждает наш эксперт. — Иногда молодые маркетологи даже утверждают, что нынешний интернет-маркетинг — это нечто совершенно новое и что классический маркетинг безнадежно устарел. Конечно, с одной стороны, с появлением газет, радио, телевидения, а затем и интернета охваты аудитории стали увеличиваться, и это сильно изменило ситуацию. Столь эффективная и всеобъемлющая коммуникативная среда была недоступна древним маркетологам, ведь они могли лишь, к примеру, приколотить вывеску «Таверна» на дереве или громко кричать в какой-то жаркой стране: «Свежая холодная вода, налетай, покупай». Но, с другой стороны, фундамент остается тем же: как обычный маркетолог, так и интернет-маркетолог должны определить или создать определенную нужду у человека, затем выстроить предложения по ее удовлетворению и, соответственно, обменять свой товар или услуги на деньги. Вот и все».</p>\n</blockquote>\n\n<p>Впрочем, у расширенной коммуникации существует и обратная сторона: выйти в интернет с предложением товаров и услуг в современном мире может каждый, поэтому достучаться до своего клиента в безумном «шуме» сверхпредложений стало гораздо труднее. Вот почему хороший интернет-маркетолог — это прежде всего специалист, который в условиях конкурентной виртуальной среды умеет мастерски и с минимальными затратами определить свою целевую «таргетированную» аудиторию, добраться до нее, сформировать грамотный продающий контент, продвинуть соответствующую рекламу в соцсетях и т. д. и получить максимальный результат.</p>\n\n<h2>В чем основные минусы и сложности профессии маркетолог?</h2>\n\n<p>Сложность профессии маркетолог состоит в том, что она находится на грани науки и искусства и к тому же «нематериальна», считает наш эксперт. Вот почему когда в компании начинаются сокращения, то этих специалистов, как правило, сокращают одними из первых. Ведь если продавец продает, врач лечит и так далее, то владельцам и генеральным директорам — по крайней мере, в России — не всегда до конца понятно, чем именно занимается маркетолог. То есть профессия в этом смысле является довольно рисковой.</p>\n\n<p>Вторая сложность состоит в том, что маркетолог — профессия межпредметная, поэтому специалисту нужно много знать и во многом хорошо разбираться.</p>\n\n<blockquote>\n<p>«Это и психология личности, и социальная психология, и социология при проведении разного рода исследований, чтобы, как говорится, не высасывать их из пальца, — перечисляет Николай Григорьев. — Также маркетологу потребуется хотя бы немного разбираться в культурной антропологии, так как может, к примеру, выясниться, что товар, который отлично продается у нас, очень плохо идет на Востоке и для того, чтобы исправить ситуацию, потребуется что-то менять или дополнять. Ну и еще одна сложность состоит в том, что, как я уже сказал, несмотря на появившиеся профстандарты, ими до сих пор руководствуются далеко не все».</p>\n</blockquote>\n\n<p><img alt=\"Чтобы стать хорошим маркетологом, необходимы всестороннее развитие и постоянный профессиональный рост\" src=\"https://riafan.ru/uploads/2021/03/16/orig-1615910704LZfmUy5HNKDKJ0RnXAX7kcd6w6Yg5k7PBjOnYE6m.jpeg\" title=\"Чтобы стать хорошим маркетологом, необходимы всестороннее развитие и постоянный профессиональный рост\" /></p>\n\n<h2>Преимущества профессии маркетолог</h2>\n\n<p>Безусловный большой плюс профессии маркетолог заключается в том, что она не просто всесторонне развивает человека, но и приучает его в бизнесе всегда идти от потребностей клиента, четко выявлять, а иногда даже создавать эти потребности и придумывать способы их наилучшего удовлетворения с целью получения прибыли. Поэтому все участники рыночной деятельности, в особенности руководители компаний, как говорится, по умолчанию занимаются маркетингом, и можно сказать, что многие из нас чуть-чуть маркетологи. Вот почему эта профессия сегодня чрезвычайно востребована на рынке труда.</p>\n\n<h2>Как стать маркетологом с нуля?</h2>\n\n<p>Это и просто, и сложно одновременно. Если молодой человек или школьник интересуется темой маркетинга, читает соответствующую литературу или блоги, то следующим этапом, по всей вероятности, может стать желание учиться на маркетолога.</p>\n\n<blockquote>\n<p>«Но здесь есть очень важный момент: поскольку маркетолог — профессия практическая, желательно, чтобы будущий специалист уже в середине своего обучения (на самом деле чем раньше, тем лучше) начинал нарабатывать в этой области практический опыт, — рекомендует Николай Григорьев. — Потому что если человек только учился и больше ничего не делал, то даже при наличии красного диплома он окажется достаточно беспомощным и работодатель всегда предпочтет ему кандидата, который уже принимал участие в каких-то реальных проектах».</p>\n</blockquote>\n\n<p>В профстандарте маркетолога подразумевается возможность получения среднего специального образования для низших уровней в профессии, но уже начиная со среднего уровня требуется обучение в высших учебных заведениях.</p>\n\n<blockquote>\n<p>«Отделения и кафедры, на которых молодой маркетолог может учиться и расти как профессионал, существуют в большинстве ведущих вузов России. Что же касается интернет-маркетинга, то научиться ему будет несложно при условии, что выбранный вами вуз приглашает к преподаванию соответствующих практиков. Если же в учебном заведении работают лишь представители старшего поколения, то профессию интернет-маркетолога вы в нем вряд ли освоите».</p>\n</blockquote>\n\n<p>Стоит также заметить, что в интернет-маркетинге присутствует совершенно сумасшедшая динамика, и то, что хорошо работало, к примеру, еще год назад, может не представлять никакой ценности сейчас. Вот почему наш эксперт настоятельно рекомендует при получении образования не пытаться выучить в первую очередь что-то совершенно новое и модное, а прежде всего постараться блестяще овладеть фундаментальными принципами маркетинга и сформировать в своей голове установку, соответствующую профессии маркетолог. То есть думать в первую очередь следует со стороны клиента и создания ценностей и потребностей, а не с точки зрения продукта и его реализации. А уж дополнительные умения и инструменты вы всегда сможете освоить со временем.</p>\n\n<p><img alt=\"Умение думать с точки зрения потребителя — важный навык, характеризующий профессионального маркетолога\" src=\"https://riafan.ru/uploads/2021/03/16/orig-161591096934Di2ckzrMKugg9F7QoUdMgrkYaViWcg2WmCdLQm.jpeg\" title=\"Умение думать с точки зрения потребителя — важный навык, характеризующий профессионального маркетолога\" /></p>\n\n<h2>Сколько зарабатывает маркетолог в зависимости от места работы?</h2>\n\n<p>В среднем заработная плата маркетолога на рынке труда зависит не от того, какие дипломы имеет тот или иной специалист, а от того, в каких проектах и в какой роли он принимал участие, какое портфолио он может предъявить работодателю.</p>\n\n<blockquote>\n<p>«Если человек находился на лидирующих позициях в очень сильных, известных и мощных маркетинговых проектах, то, строго говоря, он может не иметь вообще никакого образования и при этом получать хорошие деньги. В целом же, становясь маркетологом, человек должен понимать, что даже если он начинает свой путь в качестве рядового специалиста в провинциальном городе, то в первую очередь следует думать не о размере заработной платы, а о выборе сильных и красивых проектов, принимая участие в которых можно набирать необходимый опыт и формировать личный бренд, — убежден наш эксперт. — То есть действовать необходимо, руководствуясь «принципом красоты»: сначала ты работаешь на проект, а затем проект работает на тебя. Так постепенно, набирая проекты и переходя из компании в компанию, проявляя себя в них наилучшим образом, переезжая из города в город, в конечном счете можно оказаться на топовых позициях где угодно: хоть в Москве, хоть в Нью-Йорке».</p>\n</blockquote>\n\n<h2>Что можно посоветовать человеку, решившему связать свою жизнь с профессией маркетолога?</h2>\n\n<p>Терпения, целеустремленности и постоянного совершенствования. Ведь время мчится стремительно, и в идеале маркетолог должен пересматривать свой инструментарий ежегодно.</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1405728-riskovaya-no-privlekatelnaya-praktikuyushii-specialist-razyasnyaet-kak-stat-marketologom-s-nulya"
            }
        ],
        "comments": "https://riafan.ru/1405728-riskovaya-no-privlekatelnaya-praktikuyushii-specialist-razyasnyaet-kak-stat-marketologom-s-nulya#comments",
        "authors": [
            {
                "name": "Наталья Подорога; маркетолог Николай Григорьев"
            }
        ],
        "author": "Наталья Подорога; маркетолог Николай Григорьев",
        "author_detail": {
            "name": "Наталья Подорога; маркетолог Николай Григорьев"
        }
    },
    {
        "id": "https://riafan.ru/1405809-greciya-i-turciya-vernulis-k-peregovoram-o-razgranichenii-vod-sredizemnogo-morya",
        "guidislink": true,
        "link": "https://riafan.ru/1405809-greciya-i-turciya-vernulis-k-peregovoram-o-razgranichenii-vod-sredizemnogo-morya",
        "published": "Tue, 16 Mar 2021 20:54:23 +0300",
        "published_parsed": [
            2021,
            3,
            16,
            17,
            54,
            23,
            1,
            75,
            0
        ],
        "title": "Греция и Турция вернулись к переговорам о разграничении вод Средиземного моря",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Греция и Турция вернулись к переговорам о разграничении вод Средиземного моря"
        },
        "summary": "Богатый шельф на востоке Средиземного моря является предметом территориального спора Турции и Греции.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Богатый шельф на востоке Средиземного моря является предметом территориального спора Турции и Греции."
        },
        "tags": [
            {
                "term": "Весь мир",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"Греция и Турция вернулись к переговорам о разграничении вод Средиземного моря\" src=\"https://riafan.ru/uploads/2021/03/16/orig-1615917178FhL2epSytN8yaBoctpglg3r4ykSL0Q5xizTmhwoa.jpeg\" title=\"Греция и Турция вернулись к переговорам о разграничении вод Средиземного моря\" /></p>\n\n<p>Афины, 16 марта. Высокопоставленные дипломаты из Греции и Турции встретились в Афинах, чтобы обсудить напряженность из-за спорных морских границ и связанных с ними прав на добычу полезных ископаемых. Целью очередного раунда переговоров стало создание почвы для будущего, более обстоятельного диалога.</p>\n\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"el\">Ολοκληρώθηκε σε κεντρικό ξενοδοχείο της Αθήνας μετά από 4 περίπου ώρες συζητήσεων ο 62ος γύρος των διερευνητικών επαφών Ελλάδας-Τουρκίας.<a href=\"https://twitter.com/hashtag/KappaNewsGr?src=hash&amp;ref_src=twsrc%5Etfw\">#KappaNewsGr</a> <a href=\"https://twitter.com/hashtag/%CE%95%CE%BB%CE%BB%CE%B1%CE%B4%CE%B1?src=hash&amp;ref_src=twsrc%5Etfw\">#Ελλαδα</a> ???????? <a href=\"https://twitter.com/hashtag/%CE%A4%CE%BF%CF%85%CF%81%CE%BA%CE%B9%CE%B1?src=hash&amp;ref_src=twsrc%5Etfw\">#Τουρκια</a> ???????? <a href=\"https://twitter.com/hashtag/%CE%B5%CE%BB%CE%BB%CE%B7%CE%BD%CE%BF%CF%84%CE%BF%CF%85%CF%81%CE%BA%CE%B9%CE%BA%CE%B1?src=hash&amp;ref_src=twsrc%5Etfw\">#ελληνοτουρκικα</a> <a href=\"https://twitter.com/hashtag/%CE%91%CE%9F%CE%96?src=hash&amp;ref_src=twsrc%5Etfw\">#ΑΟΖ</a> <a href=\"https://twitter.com/hashtag/EastMed?src=hash&amp;ref_src=twsrc%5Etfw\">#EastMed</a> <a href=\"https://twitter.com/hashtag/Greece_Turkey?src=hash&amp;ref_src=twsrc%5Etfw\">#Greece_Turkey</a> <a href=\"https://t.co/H9r9PhFK7s\">pic.twitter.com/H9r9PhFK7s</a></p>\n— Kappa News (@KappaNewsGr) <a href=\"https://twitter.com/KappaNewsGr/status/1371848268326526985?ref_src=twsrc%5Etfw\">March 16, 2021</a>\n</blockquote>\n\n\n<p>Напряженность между двумя членами НАТО привела к наращиванию военной мощи в восточном Средиземноморье, а также усложнила отношения Турции со странами Евросоюза. В настоящий момент ЕС готовит отчет об оценке взаимоотношений с Анкарой.</p>\n\n<h2>Неспокойные воды</h2>\n\n<p>Текущий виток напряженности в греко-турецких отношениях завязан на Восточном Средиземноморье, а точнее — на обширном шельфе, богатом нефтью и газом.</p>\n\n<p>Дело в том, что 6 августа 2020 года Греция подписала с Египтом договор о демаркации морских границ и установлении особой экономической зоны. В результате шельф был <a href=\"https://www.mfa.gr/en/current-affairs/top-story/statement-of-the-minister-of-foreign-affairs-nikos-dendias-following-the-signing-of-the-agreement-on-the-delimitation-of-eez-between-greece-and-egypt-cairo-august-2020.html\">официально разделен</a>, причем в соответствии с нормами международного права.</p>\n\n<p>В свою очередь, Анкара назвала данный договор противозаконным, так как он нарушает права Турции и Ливии, которые в ноябре 2019 года подписали собственный договор о демаркации морских рубежей. Примечательно, что эти государства не имеют общих водных границ, а между ними находятся территориальные воды Греции.</p>\n\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"en\">This (the blue line) is reportedly the partial <a href=\"https://twitter.com/hashtag/EEZ?src=hash&amp;ref_src=twsrc%5Etfw\">#EEZ</a> delimitation boundary that <a href=\"https://twitter.com/hashtag/Greece?src=hash&amp;ref_src=twsrc%5Etfw\">#Greece</a> and <a href=\"https://twitter.com/hashtag/Egypt?src=hash&amp;ref_src=twsrc%5Etfw\">#Egypt</a> agreed on today (6 August). The new maritime zone overlaps with and thus disputes the <a href=\"https://twitter.com/hashtag/Turkey?src=hash&amp;ref_src=twsrc%5Etfw\">#Turkey</a>-<a href=\"https://twitter.com/hashtag/GNA?src=hash&amp;ref_src=twsrc%5Etfw\">#GNA</a>, <a href=\"https://twitter.com/hashtag/Libya?src=hash&amp;ref_src=twsrc%5Etfw\">#Libya</a> <a href=\"https://twitter.com/hashtag/EEZ?src=hash&amp;ref_src=twsrc%5Etfw\">#EEZ</a> agreement (red line, points A-B). This is an unofficial <a href=\"https://twitter.com/hashtag/map?src=hash&amp;ref_src=twsrc%5Etfw\">#map</a> <a href=\"https://t.co/l5zfazESXE\">pic.twitter.com/l5zfazESXE</a></p>\n— Zenonas Tziarras (@ZenonasTziarras) <a href=\"https://twitter.com/ZenonasTziarras/status/1291478749347753986?ref_src=twsrc%5Etfw\">August 6, 2020</a>\n</blockquote>\n\n\n<p>Несмотря на это, турецкий президент <strong>Реджеп Тайип Эрдоган</strong> объявил, что греко-египетские соглашения ничего не значат, а сам спорный район относится к турецкому континентальному шельфу.</p>\n\n<blockquote>\n<p><em>«Мы не чувствуем себя обязанными разговаривать с теми, кто не имеет прав на нашу морскую зону», — объявил он.</em></p>\n</blockquote>\n\n<p>В настоящий момент ресурсы шельфа разрабатываются турецкими компаниями. В «антитурецкий альянс» помимо Греции вошли Кипр и Египет, а также Франция. Париж обеспокоился потенциальным военным столкновением двух стран НАТО, причем в качестве агрессора рассматривается Анкара.</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1405809-greciya-i-turciya-vernulis-k-peregovoram-o-razgranichenii-vod-sredizemnogo-morya"
            }
        ],
        "comments": "https://riafan.ru/1405809-greciya-i-turciya-vernulis-k-peregovoram-o-razgranichenii-vod-sredizemnogo-morya#comments",
        "authors": [
            {
                "name": "Иван Андреев"
            }
        ],
        "author": "Иван Андреев",
        "author_detail": {
            "name": "Иван Андреев"
        }
    },
    {
        "id": "https://riafan.ru/1405827-v-lnr-nazvali-vinovnikov-krusheniya-il-76-v-donbasse-v-2014-godu",
        "guidislink": true,
        "link": "https://riafan.ru/1405827-v-lnr-nazvali-vinovnikov-krusheniya-il-76-v-donbasse-v-2014-godu",
        "published": "Tue, 16 Mar 2021 20:53:47 +0300",
        "published_parsed": [
            2021,
            3,
            16,
            17,
            53,
            47,
            1,
            75,
            0
        ],
        "title": "В ЛНР назвали виновников крушения Ил-76 в Донбассе в 2014 году",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "В ЛНР назвали виновников крушения Ил-76 в Донбассе в 2014 году"
        },
        "summary": "Украинское командование полностью несет ответственность за крушение Ил-76 в 2014 году, заявил бывший представитель Народной милиции Луганской Народной Республики Андрей Марочко.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Украинское командование полностью несет ответственность за крушение Ил-76 в 2014 году, заявил бывший представитель Народной милиции Луганской Народной Республики Андрей Марочко."
        },
        "tags": [
            {
                "term": "Новороссия",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"В ЛНР назвали виновников крушения Ил-76 в Донбассе в 2014 году\" src=\"https://riafan.ru/uploads/2021/03/16/orig-284-1615916618.jpeg\" title=\"В ЛНР назвали виновников крушения Ил-76 в Донбассе в 2014 году\" /></p>\n\n<p>Луганск, 16 марта. Украинское командование полностью несет ответственность за крушение Ил-76 в 2014 году, заявил бывший представитель Народной милиции Луганской Народной Республики Андрей Марочко.</p>\n\n<p>Красногвардейский районный суд Днепра заочно вынес приговор о пожизненном заключении бывшего главы ЛНР Игоря Плотницкого по делу о крушении самолета в Донбассе, во время которого погибли 49 человек.</p>\n\n<p>Воздушное пространство над ЛНР было закрыто, поэтому любой нарушитель данного порядка получит соответствующий ответ, об этом сообщал еще в 2014 году экс-глава республики Валерий Болотов, заявил Андрей Марочко.</p>\n\n<p>На тот момент Луганская Народная Республика (ЛНР) уже сталкивалась с воздушными атаками Вооруженных сил Украины (ВСУ), которые вынуждена была отражать. К тому же Ил-76 нес угрозу для мирных жителей республики, отметил Марочко, передает издание <a href=\"https://ria.ru/20210316/krushenie-1601548200.html\" rel=\"nofollow\" target=\"_blank\">РИА Новости</a>.</p>\n\n<blockquote>\n<p>«Как стремительно развивались тогда события, мы все помним и знаем. Усиление контингента (военного контингента <a href=\"http://ria.ru/location_Ukraine/\" target=\"_blank\">Украины</a> — Прим. ред.) на территории Луганского аэропорта сулило большими потерями как среди ополчения, так и мирных граждан, поскольку они (украинские силовики — Прим. ред.) сюда летели не на прогулку, а убивать мирных жителей», — дополнил он.</p>\n</blockquote>\n\n<p>Власти Украины прекрасно понимали, что посылать самолет — заведомо провальная идея, и это приведет к непоправимым потерям. Поэтому вина за данные действия полностью возлагается на украинское командование, резюмировал Марочко.</p>\n\n<p>Ранее стало известно, что ВСУ <a href=\"https://riafan.ru/1396167-vsu-prodolzhayut-styagivat-boevuyu-tehniku-k-granicam-s-ldnr\" rel=\"nofollow\" target=\"_blank\">продолжают </a>стягивать боевую технику к границам с ЛДНР.</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1405827-v-lnr-nazvali-vinovnikov-krusheniya-il-76-v-donbasse-v-2014-godu"
            }
        ],
        "comments": "https://riafan.ru/1405827-v-lnr-nazvali-vinovnikov-krusheniya-il-76-v-donbasse-v-2014-godu#comments",
        "authors": [
            {
                "name": "Мария Веселова"
            }
        ],
        "author": "Мария Веселова",
        "author_detail": {
            "name": "Мария Веселова"
        }
    },
    {
        "id": "https://riafan.ru/1405826-amerikanskie-uchenye-pronikli-v-glubiny-samogo-vysokogo-geizera-v-mire",
        "guidislink": true,
        "link": "https://riafan.ru/1405826-amerikanskie-uchenye-pronikli-v-glubiny-samogo-vysokogo-geizera-v-mire",
        "published": "Tue, 16 Mar 2021 20:53:47 +0300",
        "published_parsed": [
            2021,
            3,
            16,
            17,
            53,
            47,
            1,
            75,
            0
        ],
        "title": "Американские ученые «проникли» в глубины самого высокого гейзера в мире",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Американские ученые «проникли» в глубины самого высокого гейзера в мире"
        },
        "summary": "Ученые американского Университета штата Юта проверили основные принципы извержения гейзеров. Исследование проводилось в самом высоком гейзере в мире — «Пароходе».",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Ученые американского Университета штата Юта проверили основные принципы извержения гейзеров. Исследование проводилось в самом высоком гейзере в мире — «Пароходе»."
        },
        "tags": [
            {
                "term": "Общество",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"Американские ученые «проникли» в глубины самого высокого гейзера в мире\" src=\"https://riafan.ru/uploads/2021/03/16/orig-264-1615916323.jpeg\" title=\"Американские ученые «проникли» в глубины самого высокого гейзера в мире\" /></p>\n<p>Солт-Лейк-Сити, 16 марта. Ученые американского Университета штата Юта проверили основные принципы извержения гейзеров. Исследование проводилось в самом высоком гейзере в мире — «Пароходе».</p>\n<p>Йеллоустонский национальный парк давно привлекает внимание ученых-сейсмологов и геологов. Они выяснили, как происходят процессы извержения гейзеров и что влияет на частоту этих событий.</p>\n\n<p>В рамках научной работы исследователи изучили систему питания высочайшего гейзера в мире под названием &laquo;Пароход&raquo;. По мнению ученых, в глубине парка дремлет огромная магматическая система, которая и подпитывает гейзеры, провоцируя извержения. Особый трепет вызывает наличие в парке супервулкана, способного извергнуться в любое время.</p>\n\n<p>Ученые провели исследование подземных структур гейзеров. Это достаточно сложный процесс, который требует наличия современнейшего оборудования.</p>\n\n<blockquote>\n<p>&laquo;Сейчас, когда нам впервые удалось проникнуть в подземную структуру гейзера, мы надеемся получить ответы на некоторые вопросы, но впереди еще много научной работы&raquo;, &mdash; признаются сотрудники университета.</p>\n</blockquote>\n\n<p>Тем не менее работа идет. Ученые сумели составить карту внутренней структуры вулканического источника на глубине около 100 метров и не собираются останавливаться на достигнутом.</p>\n\n<p>Россия также богата гейзерами. В конце июля 2020 года российский путешественник Андрей Тимофеев <a href=\"https://riafan.ru/1295977-puteshestvennik-nashel-eshe-odno-geizernoe-ozero-v-respublike-altai\" rel=\"nofollow\" target=\"_blank\">обнаружил</a> &laquo;старшего брата&raquo; Гейзерного озера в Республике Алтай. Однако он не стал указывать местоположение живописного озера, чтобы сохранить его уникальность.</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1405826-amerikanskie-uchenye-pronikli-v-glubiny-samogo-vysokogo-geizera-v-mire"
            }
        ],
        "comments": "https://riafan.ru/1405826-amerikanskie-uchenye-pronikli-v-glubiny-samogo-vysokogo-geizera-v-mire#comments",
        "authors": [
            {
                "name": "Мария Веселова"
            }
        ],
        "author": "Мария Веселова",
        "author_detail": {
            "name": "Мария Веселова"
        }
    },
    {
        "id": "https://riafan.ru/1405821-sobol-ne-voshla-v-spisok-kandidatov-ot-kprf-na-vybory-v-gosdumu",
        "guidislink": true,
        "link": "https://riafan.ru/1405821-sobol-ne-voshla-v-spisok-kandidatov-ot-kprf-na-vybory-v-gosdumu",
        "published": "Tue, 16 Mar 2021 21:00:37 +0300",
        "published_parsed": [
            2021,
            3,
            16,
            18,
            0,
            37,
            1,
            75,
            0
        ],
        "title": "Соболь не вошла в список кандидатов от КПРФ на выборы в Госдуму",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Соболь не вошла в список кандидатов от КПРФ на выборы в Госдуму"
        },
        "summary": "Также в список КПРФ не попали депутаты Мосгордумы, которых в 2019 году поддерживал Навальный посредством «Умного голосования».",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Также в список КПРФ не попали депутаты Мосгордумы, которых в 2019 году поддерживал Навальный посредством «Умного голосования»."
        },
        "tags": [
            {
                "term": "Общество",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"Соболь не вошла в список кандидатов в кандидаты от КПРФ на выборы в Госдуму\" src=\"https://riafan.ru/uploads/2021/03/16/orig-1615916866QOSfydu4BgTA9gEpoyk6NXObVX2a17i8o6Fkgtyl.jpeg\" title=\"Соболь не вошла в список кандидатов в кандидаты от КПРФ на выборы в Госдуму\" /></p>\n\n<p>Юрист «Фонда борьбы с коррупцией» (признан иноагентом) <strong>Любовь Соболь</strong> не вошла в список кандидатов, которых Коммунистическая партия (КПРФ) поддержит на предстоящих выборах в Государственную думу. Голосование пройдет этой осенью.</p>\n\n<p>Во вторник, 16 марта, принадлежащий КПРФ сайт «Красная Москва» <a href=\"https://red.msk.ru/spisok-na-vydvizhenie-kandidatov-ot-kprf-na-vyborax-v-gosdumu-2021-moskva/\">опубликовал</a> список кандидатов в кандидаты на выборы ГД — 2021, куда вошли 14 человек, включая главу московского отделения партии <strong>Валерия Рашкина.</strong> Перечень претендентов был утвержден на очередной конференции коммунистов, прошедшей 13 марта.</p>\n\n<p>Анализ списка показал, что сотрудница ФБК Любовь Соболь в реестр поддерживаемых партией кандидатов не вошла, хотя ранее в СМИ появлялась информация о том, что столичные коммунисты во главе с Рашкиным рассматривали вариант о заключении взаимовыгодной сделки с помощницей осужденного <strong>Алексея Навального.</strong> В случае если КПРФ поддержала бы юриста ФБК, то это позволило бы ей <a href=\"https://riafan.ru/1343869-v-kprf-mog-vozniknut-konflikt-interesov-iz-za-vydvizheniya-sobol\">обойти</a> «подписной» фильтр. Без поддержки партии Соболь будет вынуждена самостоятельно проходить все необходимые процедуры по допуску к участию в выборах. Кроме того, Соболь сейчас является <a href=\"https://www.rbc.ru/politics/25/12/2020/5fe58cd19a7947bea9e71882\">фигурантом</a> уголовного дела и в случае вынесения приговора, связанного с лишением свободы, автоматически выбывает из политической гонки.</p>\n\n<p>Также в список КПРФ не попали депутаты Мосгордумы, которых в 2019 году поддерживал Навальный посредством «Умного голосования». Очевидно, что нежелание помогать лояльным к осужденному членам МГД связано с последними словами главы КПРФ <strong>Геннадия Зюганова</strong> о Навальном и ФБК в целом. Так, после ряда несанкционированных акций зимой этого года коммунист <a href=\"https://www.kommersant.ru/doc/4661409#id2004826\">заявил</a>, что его партия не может поддерживать людей, которые выводят несовершеннолетних на улицы. Он также выразил уверенность, что ни один член партии не пойдет на подобные действия. Кроме того, за связи с Навальным из партии была <a href=\"https://riafan.ru/1283062-rashkin-vygnal-iz-kprf-shuvalovu-kak-glavnogo-konkurenta-pri-vydvizhenii-v-gosdumu\">исключена</a> депутат МГД <strong>Екатерина Шувалова.</strong></p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1405821-sobol-ne-voshla-v-spisok-kandidatov-ot-kprf-na-vybory-v-gosdumu"
            }
        ],
        "comments": "https://riafan.ru/1405821-sobol-ne-voshla-v-spisok-kandidatov-ot-kprf-na-vybory-v-gosdumu#comments",
        "authors": [
            {
                "name": "Абдурашид Рахметов"
            }
        ],
        "author": "Абдурашид Рахметов",
        "author_detail": {
            "name": "Абдурашид Рахметов"
        }
    }
]