[
    {
        "id": "https://riafan.ru/1465717-kak-pandemiya-koronavirusa-izmenila-rynok-truda-v-bakhreine",
        "guidislink": true,
        "link": "https://riafan.ru/1465717-kak-pandemiya-koronavirusa-izmenila-rynok-truda-v-bakhreine",
        "published": "Mon, 14 Jun 2021 17:00:01 +0300",
        "published_parsed": [
            2021,
            6,
            14,
            14,
            0,
            1,
            0,
            165,
            0
        ],
        "title": "Как пандемия коронавируса изменила рынок труда в Бахрейне",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Как пандемия коронавируса изменила рынок труда в Бахрейне"
        },
        "summary": "Введение новых ограничений стало препятствием для жителей стран Южной Азии, рассчитывающих на работу в королевстве на берегу Персидского залива.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Введение новых ограничений стало препятствием для жителей стран Южной Азии, рассчитывающих на работу в королевстве на берегу Персидского залива."
        },
        "tags": [
            {
                "term": "Весь мир",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"Как пандемия повлияла на трудовой рынок Бахрейна\" src=\"https://riafan.ru/uploads/2021/06/14/orig-16236696534e7niQB3FkRMtAKNaNhetqviq0rLjMXl1JQdyhfU.jpeg\" title=\"Как пандемия повлияла на трудовой рынок Бахрейна\" /></p>\n\n<p>Королевство Бахрейн на неопределенный срок <a href=\"https://www.thenationalnews.com/gulf-news/bahrain-suspends-work-permits-for-people-from-red-list-countries-indefinitely-1.1240323\" rel=\"nofollow\" target=\"_blank\">приостановило</a> выдачу разрешений на работу людям из стран, занесенных в «красный список» — перечень государств, в которых отмечается высокий уровень заболеваемости коронавирусом.</p>\n\n<blockquote>\n<p>«В настоящее время лица, находящиеся в Индии, Пакистане, Шри-Ланке, Бангладеш и Непале, не могут получить разрешения на работу в Бахрейне», — сообщил представитель Регулирующего органа рынка труда (LMRA).</p>\n</blockquote>\n\n<p>Соответствующее решение принято Манамой еще 24 мая, однако власти до сих пор не могут сказать, когда оно будет отменено.</p>\n\n<p>Тем не менее если трудовые мигранты из неблагоприятных в плане эпидемиологической обстановки государств уже находятся в Бахрейне, они имеют право продлить разрешение на работу без необходимости выезда с его территории.</p>\n\n<div>\n<blockquote align=\"center\" class=\"twitter-tweet\">\n<p dir=\"ltr\">Bahrain indefinitely suspends work permits for people from red list countries including Sri Lanka <a href=\"https://t.co/k9vRUlLwEy\">https://t.co/k9vRUlLwEy</a></p>\n— Srilankamirror (@SriLankaMirror) <a href=\"https://twitter.com/SriLankaMirror/status/1404317414276448258?ref_src=twsrc%5Etfw\">June 14, 2021</a>\n</blockquote>\n\n</div>\n\n<h2>Мигранты в Бахрейне</h2>\n\n<p>Бахрейн — небольшая страна на берегу Персидского залива с населением, по официальной статистике, около 1,7 млн человек. На долю мигрантов в королевстве приходится порядка 50% жителей. Однако эти цифры говорят только о числе лиц с гражданством и не учитывают иностранных работников, находящихся временно в государстве.</p>\n\n<p>Как и его соседи, Бахрейн применяет внутрирегиональную практику найма зарубежных контрактников. Она подразумевает заключение соглашений со странами ССАГПЗ (Совет сотрудничества арабских государств Персидского залива) об отправке в королевство специалистов из других регионов.</p>\n\n<p>По оценкам правительства, сейчас зарубежные кадры составляют 63% рабочей силы Бахрейна.</p>\n\n<p>При этом, как <a href=\"https://www.iom.int/countries/bahrain\" rel=\"nofollow\" target=\"_blank\">отмечает</a> Международная организация по миграции (IOM), обещание экономического и социального процветания в Бахрейне часто используется торговцами людьми в качестве приманки для привлечения рабочих из Индии, Филиппин, Бангладеш, Пакистана и Шри-Ланки.</p>\n\n<div>\n<blockquote align=\"center\" class=\"twitter-tweet\">\n<p dir=\"ltr\">Annai Tamil Mandram (ATM) was approached by Six migrant workers for support and help to come out from their ongoing issue with their employer in Bahrain. As a first step, Annai Tamil Mandram has distributed the food items today for immediate relief. <a href=\"https://t.co/NFtCMZ8Umk\">pic.twitter.com/NFtCMZ8Umk</a></p>\n— அன்னை தமிழ் மன்றம் - பஹ்ரைன் (ATM) (@atmbahrain) <a href=\"https://twitter.com/atmbahrain/status/1400187150897979394?ref_src=twsrc%5Etfw\">June 2, 2021</a>\n</blockquote>\n\n</div>\n\n<p>Манама в свою очередь осознает всю сложность этой проблемы и работает над ее решением на различных уровнях. Начиная с 2002 года власти приняли «Национальный план действий по борьбе с торговлей людьми и предотвращению злоупотреблений в отношении иностранных работников».</p>\n\n<p>В рамках данного проекта в стране появился «Безопасный дом» — приют для подвергшихся насилию мигрантов и граждан, ставших целью или жертвами торговцев людьми.</p>\n\n<div>\n<blockquote align=\"center\" class=\"twitter-tweet\">\n<p dir=\"ltr\">Bahrain: Expat arrested over human trafficking charges <a href=\"https://t.co/P1a7PbqV57\">https://t.co/P1a7PbqV57</a></p>\n— Gulf Insider (@GulfInsider) <a href=\"https://twitter.com/GulfInsider/status/1401590439103324164?ref_src=twsrc%5Etfw\">June 6, 2021</a>\n</blockquote>\n\n</div>\n\n<p>В условиях распространения COVID-19 Бахрейн, наряду с другими государствами Персидского залива, проводит внутреннюю <a href=\"https://www.ilo.org/wcmsp5/groups/public/---europe/---ro-geneva/---sro-moscow/documents/publication/wcms_745033.pdf\">политику</a>, направленную на облегчение жизни находящихся в стране зарубежных специалистов. Продление разрешений на работу и пребывание на территории монархии, как и амнистия нарушителей визового режима, стали частью данной инициативы. Так, в 2020 году, в самый разгар пандемии, временно были отменены ежемесячные сборы за оформление соответствующих документов.</p>\n\n<p>Кроме того, Министерство труда и социального развития Бахрейна выпустило административный циркуляр для работодателей и их сотрудников государственного и частного секторов. В нем указывались требования к местам проживания рабочих мигрантов: сокращение количества человек в каждом помещении, обеспечение соблюдения трехметровой дистанции, увеличение числа санитарных узлов в трудовых лагерях, а также создание изолированных мест для лечения заболевших коронавирусом.</p>\n\n<p>При этом профсоюзные объединения страны осуществляют контроль за соблюдением прав мигрантов на получение медицинской и гуманитарной помощи.</p>\n\n<div>\n<blockquote align=\"center\" class=\"twitter-tweet\">\n<p dir=\"ltr\">As part of the <a href=\"https://twitter.com/hashtag/ProjectRise?src=hash&amp;ref_src=twsrc%5Etfw\">#ProjectRise</a> initiative and in keeping with the spirit of <a href=\"https://twitter.com/hashtag/Ramadan?src=hash&amp;ref_src=twsrc%5Etfw\">#Ramadan</a> , members of the <a href=\"https://twitter.com/hashtag/DawoodiBohra?src=hash&amp;ref_src=twsrc%5Etfw\">#DawoodiBohra</a> community in <a href=\"https://twitter.com/hashtag/Bahrain?src=hash&amp;ref_src=twsrc%5Etfw\">#Bahrain</a> provided food aid to over 400 workers across three labour camps in the region. <a href=\"https://twitter.com/hashtag/ZeroHunger?src=hash&amp;ref_src=twsrc%5Etfw\">#ZeroHunger</a>. <a href=\"https://t.co/jv6kVcgM8t\">https://t.co/jv6kVcgM8t</a> <a href=\"https://t.co/a35R5ZTPs1\">pic.twitter.com/a35R5ZTPs1</a></p>\n— The Dawoodi Bohras - Official (@Dawoodi_Bohras) <a href=\"https://twitter.com/Dawoodi_Bohras/status/1128884821051170816?ref_src=twsrc%5Etfw\">May 16, 2019</a>\n</blockquote>\n\n</div>\n\n<p>Тем не менее принимаемые меры пока не стали панацеей для решения систематических проблем: нельзя сказать, что условия жизни и работы трудовых мигрантов на всех объектах и предприятиях монархии удовлетворительны. </p>\n\n<div>\n<blockquote align=\"center\" class=\"twitter-tweet\">\n<p dir=\"ltr\">A migrant welfare organisation has stepped in to support a group of Cameroonian expatriate workers who have allegedly not been paid for up to three months<a href=\"https://twitter.com/hashtag/Bahrain?src=hash&amp;ref_src=twsrc%5Etfw\">#Bahrain</a><br />\n<br />\nRead more:<a href=\"https://t.co/8Z9CXC3yfC\">https://t.co/8Z9CXC3yfC</a> <a href=\"https://t.co/WKuxTVLERL\">pic.twitter.com/WKuxTVLERL</a></p>\n— Gulf Daily News (@GDNonline) <a href=\"https://twitter.com/GDNonline/status/1398602520424071170?ref_src=twsrc%5Etfw\">May 29, 2021</a>\n</blockquote>\n\n</div>\n\n<p>За прошедший год эпидемиологическая обстановка неоднократно менялась как в лучшую, так и в худшую сторону. За это время число приезжих работников снизилось. Одна из причин тому — появление «красного списка» и закрытые границы других государств.</p>\n\n<h2>Коронавирус в королевстве</h2>\n\n<p>По данным Всемирной организации здравоохранения (ВОЗ), с начала эпидемии в Бахрейне было зарегистрировано 1206 смертей от COVID-19. За это время коронавирусом заболели в общей сложности свыше 257,8 тыс. человек.</p>\n\n<p>Власти одобрили вакцины Sputnik V, Pfizer/BioNTech, Oxford/AstraZeneca и Sinopharm/Beijing. При населении в 1,7 млн человек оба компонента вакцины получили уже 860 тыс. жителей при общем числе инъекций лекарства в 1,8 млн.</p>\n\n<div>\n<blockquote align=\"center\" class=\"twitter-tweet\">\n<p dir=\"ltr\">Bahrain has crossed the one-million mark of those who have taken at least one dose of a coronavirus (Covid-19) vaccine. Until 9pm last night, a total of 1,002,977 people had taken at least one shot of a vaccine, with 823,489 taking both the jabs<a href=\"https://t.co/fmCqHrZpDx\">https://t.co/fmCqHrZpDx</a><a href=\"https://twitter.com/hashtag/Bahrain?src=hash&amp;ref_src=twsrc%5Etfw\">#Bahrain</a> <a href=\"https://t.co/PHSd6G0bgS\">pic.twitter.com/PHSd6G0bgS</a></p>\n— Gulf Daily News (@GDNonline) <a href=\"https://twitter.com/GDNonline/status/1401826263367442435?ref_src=twsrc%5Etfw\">June 7, 2021</a>\n</blockquote>\n\n</div>\n\n<p>На минувшей неделе Манама объявила о том, что все ранее принятые ограничения, направленные на сдерживание распространения пандемии коронавируса, продолжат действовать еще как минимум на протяжении двух недель.</p>\n\n<p>Въезд для туристов из стран «красного списка» сейчас строго запрещен. Путешественники из других регионов могут посетить Бахрейн, однако перед полетом им нужно пройти ПЦР-тест, а по прибытии провести десять дней на карантине дома или в гостинице.</p>\n\n<p>Граждане Бахрейна и обладатели вида на жительство могут вернуться в страну даже из перечня запрещенных мест, однако для этого им нужно также иметь отрицательный тест на коронавирус, взятый не позднее чем за 48 часов до пересечения границы.</p>\n\n<p>При этом на территории монархии на двухнедельный срок закрыты торговые центры, заведения общепита, салоны красоты, бассейны, спортзалы и другие объекты массового скопления людей.</p>\n\n<div>\n<blockquote align=\"center\" class=\"twitter-tweet\">\n<p dir=\"ltr\">One mosque was closed and 32 restaurants referred to legal authorities as Bahrain continued its tough crackdown on violations of mandatory precautionary measures to combat the coronavirus pandemic<a href=\"https://twitter.com/hashtag/Bahrain?src=hash&amp;ref_src=twsrc%5Etfw\">#Bahrain</a><br />\n<br />\nRead more:<a href=\"https://t.co/41Wc6duOjX\">https://t.co/41Wc6duOjX</a> <a href=\"https://t.co/IWlX0Xeea0\">pic.twitter.com/IWlX0Xeea0</a></p>\n— Gulf Daily News (@GDNonline) <a href=\"https://twitter.com/GDNonline/status/1403313563133906944?ref_src=twsrc%5Etfw\">June 11, 2021</a>\n</blockquote>\n\n</div>\n\n<p>Национальный медицинский комитет Бахрейна занимается мониторингом обстановки в мире, что в перспективе может привести к изменениям «красного списка».</p>\n\n<h2>Политика Манамы</h2>\n\n<p>В любом случае, введенные ограничения на въезд для иностранных рабочих не стали чем-то новым для страны — такая практика применялась еще в период первой волны распространения коронавируса. Пандемия заставила Манаму пересмотреть свою внутреннюю политику, требующую национализировать рынок труда.</p>\n\n<p>Будучи развивающимся государством, экономика которого основывается на экспорте нефти и газа, в условиях пандемии Бахрейн делает ставку скорее на привлечение трудящихся из «домашнего» региона — стран ССАГПЗ. Перечень входящих туда государств проводит схожую политику в вопросах вакцинации населения и труда.</p>\n\n<div>\n<blockquote align=\"center\" class=\"twitter-tweet\">\n<p dir=\"ltr\">Major structural reform to <a href=\"https://twitter.com/hashtag/Saudi?src=hash&amp;ref_src=twsrc%5Etfw\">#Saudi</a> Arabia’s labor market as it Plans to End ‘Kafala’ Labor System. Hopefully it will lead the way for other countries in the <a href=\"https://twitter.com/hashtag/GCC?src=hash&amp;ref_src=twsrc%5Etfw\">#GCC</a> and <a href=\"https://twitter.com/hashtag/Lebanon?src=hash&amp;ref_src=twsrc%5Etfw\">#Lebanon</a>. Need more transformational policy decisions like this to spur growth. <a href=\"https://t.co/4c28AHnOsh\">https://t.co/4c28AHnOsh</a></p>\n— Nasser Saidi (@Nasser_Saidi) <a href=\"https://twitter.com/Nasser_Saidi/status/1321702639772618752?ref_src=twsrc%5Etfw\">October 29, 2020</a>\n</blockquote>\n\n</div>\n\n<p>Общерегиональная солидарность делает страны Залива более надежными партнерами в обмене квалифицированными кадрами, привлекаемыми преимущественно для работы в стратегической отрасли добычи углеводородов.</p>\n\n<div>\n<blockquote align=\"center\" class=\"twitter-tweet\">\n<p dir=\"ltr\">The GCC's oil and gas sector has added $10 billion in newly announced projects in Q1 out of $32.3 billion worth of projects in all sectors. <a href=\"https://twitter.com/hashtag/GCC?src=hash&amp;ref_src=twsrc%5Etfw\">#GCC</a> <a href=\"https://twitter.com/hashtag/Projects?src=hash&amp;ref_src=twsrc%5Etfw\">#Projects</a> <a href=\"https://twitter.com/hashtag/constructionsector?src=hash&amp;ref_src=twsrc%5Etfw\">#constructionsector</a> <a href=\"https://twitter.com/hashtag/oilandgas?src=hash&amp;ref_src=twsrc%5Etfw\">#oilandgas</a> Read More: <a href=\"https://t.co/7CcwA4uyI5\">https://t.co/7CcwA4uyI5</a> <a href=\"https://t.co/XKwjAkC84A\">pic.twitter.com/XKwjAkC84A</a></p>\n— businessgateways (@BGIinsights) <a href=\"https://twitter.com/BGIinsights/status/1384800153928835074?ref_src=twsrc%5Etfw\">April 21, 2021</a>\n</blockquote>\n\n</div>\n\n<p>При этом выходцы из Южной Азии, активно работающие в регионе (преимущественно в сферах строительства и обслуживания), оказываются лишены возможности трудиться в монархии Персидского залива из-за неспособности своих правительств держать эпидемиологическую обстановку на родине под контролем.</p>\n\n<p>Впрочем, в период введения ограничений многие из жителей южноазиатского региона приложили определенные усилия для того, чтобы остаться в Бахрейне, так что Манама при небольших размерах государства вероятно не испытывает недостатка в работниках с низкой квалификацией.</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1465717-kak-pandemiya-koronavirusa-izmenila-rynok-truda-v-bakhreine"
            }
        ],
        "comments": "https://riafan.ru/1465717-kak-pandemiya-koronavirusa-izmenila-rynok-truda-v-bakhreine#comments",
        "authors": [
            {
                "name": "Виктор Воронов"
            }
        ],
        "author": "Виктор Воронов",
        "author_detail": {
            "name": "Виктор Воронов"
        }
    }
]