[
    {
        "id": "https://riafan.ru/region/svs/1372132-kak-sankt-peterburg-pomog-sevastopolyu-muzei-vmf-chf-v-krymu-stal-imperatorskim",
        "guidislink": true,
        "link": "https://riafan.ru/region/svs/1372132-kak-sankt-peterburg-pomog-sevastopolyu-muzei-vmf-chf-v-krymu-stal-imperatorskim",
        "published": "Tue, 19 Jan 2021 20:56:25 +0300",
        "published_parsed": [
            2021,
            1,
            19,
            17,
            56,
            25,
            1,
            19,
            0
        ],
        "title": "Как Санкт-Петербург помог Севастополю: музей ВМФ ЧФ в Крыму стал императорским",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Как Санкт-Петербург помог Севастополю: музей ВМФ ЧФ в Крыму стал императорским"
        },
        "summary": "Многие забеспокоились, что теперь уникальные фонды музея могут оказаться на материке.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Многие забеспокоились, что теперь уникальные фонды музея могут оказаться на материке."
        },
        "tags": [
            {
                "term": "Общество",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"Как Санкт-Петербург помог Севастополю: музей ВМФ ЧФ в Крыму стал императорским\" src=\"https://static.riafan.ru/uploads/2021/01/19/orig-1611076855mOwJISWJuOPctod2kPtT0uYu0AYNAlSEkWBoLfzH.jpeg\" title=\"Как Санкт-Петербург помог Севастополю: музей ВМФ ЧФ в Крыму стал императорским\" /></p>\n\n<p><img alt=\"Как Санкт-Петербург помог Севастополю: музей ВМФ ЧФ в Крыму стал императорским\" src=\"https://riafan.ru/uploads/2021/01/19/orig-1611076855mOwJISWJuOPctod2kPtT0uYu0AYNAlSEkWBoLfzH.jpeg\" title=\"Как Санкт-Петербург помог Севастополю: музей ВМФ ЧФ в Крыму стал императорским\" /><br />\nСевастополь, 19 января. Военно-исторический музей Черноморского флота в Севастополе стал филиалом Санкт-Петербургского Центрального военно-морского музея имени императора Петра Великого. Решение о его включении в состав ЦВММ было принято министром обороны России Сергеем Шойгу.</p>\n\n<p>Что означает такое слияние для работников музея, что изменится в его работе, и стоит ли опасаться передачи музейных экспонатов на материк, выяснял корреспондент ФАН в беседе с директором музея Владимиром Клюевым.</p>\n\n<blockquote>\n<p>«В 2012 году в связи с оптимизацией Министерства обороны в целом получилась такая ситуация, что многие культурно-досуговые учреждения были закрыты. На Черноморском флоте эти учреждения были объединены не в единый центр культуры, а под тогда существующую комендатуру обеспечения управления флота. То есть мы стали структурным подразделением одной из воинских частей ЧФ, и мы утратили статус культурно-досугового учреждения мирового уровня», ― пояснил Владимир Клюев.</p>\n</blockquote>\n\n<p><img alt=\"Как Санкт-Петербург помог Севастополю: музей ВМФ ЧФ в Крыму стал императорским\" src=\"https://riafan.ru/uploads/2021/01/19/orig-1611077130FYIRRI34re9l2dqOqYC985bC51U5u7WwepmLHRTD.jpeg\" title=\"Как Санкт-Петербург помог Севастополю: музей ВМФ ЧФ в Крыму стал императорским\" /></p>\n\n<p>Именно поэтому в музее было невозможно закупить новое оборудование, экспонаты, нельзя было давать рекламу и даже проводить ремонт. Деньги, собранные музеем за вход, перераспределялись в финансовой части флота и обратно не возвращались. А обеспечение было более чем скромным.</p>\n\n<blockquote>\n<p>«Доходило до того, что сотрудники сами приносили из дома краску, чтобы где-то подкрасить стены. Или лампочку. Поэтому когда Крым вошел в состав России, мы ждали перемен и по нашей части», ― добавил директор музея Черноморского флота.</p>\n</blockquote>\n\n<p><img alt=\"Как Санкт-Петербург помог Севастополю: музей ВМФ ЧФ в Крыму стал императорским\" src=\"https://riafan.ru/uploads/2021/01/19/orig-1611077160wVbJdV0Mew868Tm5EwdYGpqjMzLnvsuDnGjozRmw.jpeg\" title=\"Как Санкт-Петербург помог Севастополю: музей ВМФ ЧФ в Крыму стал императорским\" /></p>\n\n<p>Было понятно, что ситуацию можно изменить, если стать независимым структурным подразделением. По закону это было возможно, однако бумажная волокита затянулась почти на пять лет. Необходимо было узаконить землю под зданием музея по российскому законодательству, поставить его на баланс должным образом. Трудностей добавлял и тот факт, что само здание музея — это объект культурного наследия, поэтому любые решения по нему затягивались на многие месяцы.</p>\n\n<blockquote>\n<p>«Мы стали думать, как нам выбрать другой путь в достижении нашей цели. Еще в 2018 году мы приняли участие в первой коллегии Санкт-Петербургского Центрального военно-морского музея, тогда он объявил о готовности взять нас под свое крыло.</p>\n\n<p>Мы подготовили документы и в конце прошлого года провели еще одну итоговую коллегию, во главе которой был Сергей Шойгу. Уже он принял окончательное решение. И вот мы первую неделю уже работаем в новом статусе», ― пояснил Владимир Клюев.</p>\n</blockquote>\n\n<p><img alt=\"Как Санкт-Петербург помог Севастополю: музей ВМФ ЧФ в Крыму стал императорским\" src=\"https://riafan.ru/uploads/2021/01/19/orig-1611076730V14JyHWfW5EuscOHN87VcNA5kxmNrZIjYR8WAE9K.jpeg\" title=\"Как Санкт-Петербург помог Севастополю: музей ВМФ ЧФ в Крыму стал императорским\" /></p>\n\n<p>Информацию об этом севастопольцы приняли двояко. Многие забеспокоились о том, что уникальные фонды музея могут оказаться на материке.</p>\n\n<blockquote>\n<p>«Мы наблюдали такую историю несколько лет назад в картинной галерее Айвазовского в Феодосии. Там все время экспонировались перлы коллекции. А их хотели вывезти в Эрмитаж, и кто теперь в эту галерею пойдет, без центральных картин? Вдруг сейчас и наш Рубо и яйцо Фаберже и эполеты Нахимова потребуются в Санкт-Петербурге», ― сообщила ФАН местная жительница, посетительница музея.</p>\n</blockquote>\n\n<p><img alt=\"Как Санкт-Петербург помог Севастополю: музей ВМФ ЧФ в Крыму стал императорским\" src=\"https://riafan.ru/uploads/2021/01/19/orig-1611076794lb12Tq6pONeqlQGHl7n2XeCViPUHvN3CbTaclkhJ.jpeg\" title=\"Как Санкт-Петербург помог Севастополю: музей ВМФ ЧФ в Крыму стал императорским\" /></p>\n\n<p>По ее словам, складывается впечатление, что музей будто бы утратил свою независимость и теперь будет вынужден во всем советоваться с «центром». Но Владимир Клюев успокоил.</p>\n\n<blockquote>\n<p>«От этого союза наш музей только выиграет. Во-первых, мы теперь официальное юридическое лицо. Это значит, что мы свободно можем проводить ремонт, заказывать новые витрины, рекламу. При этом наши фонды сейчас будут вписаны в международные каталоги, и уже точно никуда не денутся, ведь в первую очередь каждый музей уникален и богат именно своим фондом, и это понимают все руководители», ― заверил Клюев.</p>\n</blockquote>\n\n<p>Он добавил, что уже сейчас деньги, собранные с посетителей в новогодние праздники, вернулись в фонд музея. В первую очередь на них планируют заказать рекламу и маркетинговое продвижение. Также планируется провести ремонт внутри и снаружи здания музея и в его хранилищах. Планы на перспективу ― открытие филиала музея ЧФ на новых площадках города.</p>\n\n<p>Напомним, ранее ФАН рассказывал, какие <a href=\"https://riafan.ru/1370578-national-interest-nazval-samye-groznye-korabli-vmf-rossii\" rel=\"nofollow\" target=\"_blank\">самые грозные корабли</a> у ВМФ РФ по версии National Interest.</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/region/svs/1372132-kak-sankt-peterburg-pomog-sevastopolyu-muzei-vmf-chf-v-krymu-stal-imperatorskim"
            }
        ],
        "comments": "https://riafan.ru/region/svs/1372132-kak-sankt-peterburg-pomog-sevastopolyu-muzei-vmf-chf-v-krymu-stal-imperatorskim#comments",
        "authors": [
            {
                "name": "Наталья Алешина"
            }
        ],
        "author": "Наталья Алешина",
        "author_detail": {
            "name": "Наталья Алешина"
        }
    },
    {
        "id": "https://riafan.ru/1372174-musornyi-kollaps-v-dagestane-regionalnyi-operator-otkazalsya-ot-raboty",
        "guidislink": true,
        "link": "https://riafan.ru/1372174-musornyi-kollaps-v-dagestane-regionalnyi-operator-otkazalsya-ot-raboty",
        "published": "Tue, 19 Jan 2021 20:24:42 +0300",
        "published_parsed": [
            2021,
            1,
            19,
            17,
            24,
            42,
            1,
            19,
            0
        ],
        "title": "Мусорный коллапс в Дагестане: региональный оператор отказался от работы",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Мусорный коллапс в Дагестане: региональный оператор отказался от работы"
        },
        "summary": "Махачкала, 19 января. Города Дагестана оказались завалены мусором после отказа оператора работать из-за отсутствия тарифов. Компании указали на грубые нарушения.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Махачкала, 19 января. Города Дагестана оказались завалены мусором после отказа оператора работать из-за отсутствия тарифов. Компании указали на грубые нарушения."
        },
        "tags": [
            {
                "term": "Общество",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"Мусорный коллапс в Дагестане: региональный оператор отказался от работы\" src=\"https://static.riafan.ru/uploads/2021/01/19/orig-1611076099aZgePT3MH8FUtr8zdR4ARLFS4WRjh0QALuxBcHj3.jpeg\" title=\"Мусорный коллапс в Дагестане: региональный оператор отказался от работы\" /></p>\n\n<p><img alt=\"Мусорный коллапс в Дагестане: региональный оператор отказался от работы\" src=\"https://riafan.ru/uploads/2021/01/19/orig-1611076099aZgePT3MH8FUtr8zdR4ARLFS4WRjh0QALuxBcHj3.jpeg\" title=\"Мусорный коллапс в Дагестане: региональный оператор отказался от работы\" /></p>\n\n<p>Махачкала, 19 января. Крупнейшие города Дагестана оказались завалены коммунальными отходами после того, как региональный оператор по вывозу мусора отказался от продолжения работы из-за отсутствия тарифов на 2021 год. В республиканской службе по тарифам указали на грубые нарушения в работе регоператора, который сетует на нерентабельность своего бизнеса, выяснил ФАН.</p>\n\n<p>Вывозом и утилизацией мусора в Махачкале, Каспийске и ряде других городов и районов Дагестана занималось ООО УК «Лидер». Однако в конце декабря руководство компании уведомило администрации муниципалитетов, что с 1 января 2021 года прекратит соответствующую работу, так как в республике не утверждены новые тарифы.</p>\n\n<p>В результате контейнерные площадки в городах оказались переполненными. Более того, отходы стали разноситься по территории различными домашними животными.</p>\n\n<blockquote>\n<p>«Уже дышать невозможно в городе от мусора. Коровы роются в нем, едят, а потом разносят дальше», – рассказала ФАН жительница Каспийска Марьям Буганова.</p>\n</blockquote>\n\n<p>В республиканской службе по тарифам агентству объяснили, что «Лидер» должен был свозить весь собранный мусор на специально организованный полигон в окрестностях города Избербаш. Однако отходы туда не довозились, что является грубым нарушением со стороны компании-оператора.</p>\n\n<blockquote>\n<p>«Согласно схеме обращения с твердыми коммунальными отходами (ТКО), их обязательное захоронение должно производиться на полигонах в районах городов Избербаш и Кизляр. Исходя из этого, в 2019 году и был утвержден тариф, который на 2021 год подлежал анализу. Однако УК «Лидер» фактически не осуществляло доставку отходов до полигона, что подтверждается отчетной информацией оператора этого полигона», – сообщили ФАН в пресс-службе ведомства.</p>\n</blockquote>\n\n<p>Там добавили, что при определении нового тарифа были учтены доходы «Лидера», которые компания получила, экономя на доставке мусора до конечного пункта. В итоге в службе решили не утверждать тарифы для конкретного регоператора.</p>\n\n<p>В самой компании ФАН объяснили, что отвозить отходы на полигон в Избербаше было нерентабельно. Соответственно, требовалось повышение тарифов за обращение с ТКО.</p>\n\n<blockquote>\n<p>«Нам приходится отвозить мусор недалеко от Махачкалы потому, что те сборы, которые мы собираем с населения, не позволяют бизнесу соблюдать всю цепочку – от площадок до полигона», – сказал представитель УК «Лидер» Дмитрий Зуев.</p>\n</blockquote>\n\n<p>В настоящее время компания приостановила свою работу. В Минприроды Дагестана отметили, что в ведомстве уже занимаются выбором другого оператора.</p>\n\n<blockquote>\n<p>«У нас случился мусорный коллапс, вызванный отказом УК «Лидер» проводить сбор и утилизацию мусора. В настоящее время вопрос нормализации работы в данной сфере решается», – сообщил журналистам заместитель министра экологии и природных ресурсов Азамат Гусейнбеков.</p>\n</blockquote>\n\n<p>Как выяснил ФАН, на смену «Лидеру» может прийти ООО «Экополис». По словам мэра Каспийска Бориса Гонцова, именно эта компания сейчас занимается сбором отходов в городе.</p>\n\n<blockquote>\n<p>«В ходе совещаний с Минприроды Дагестана было предложено принять участие в работе по вывозу ТКО компании «Экополис. Сегодняшний сбор мусора в Каспийске осуществляется силами «Экополиса» и министерства экологии», – рассказал журналистам Гонцов.</p>\n</blockquote>\n\n<p>В столице республики вывозом отходов занимается администрация города. В пресс-службе мэрии ФАН сообщили, что работы ведутся в круглосуточном режиме муниципальным учреждением «Махачкала – 1».</p>\n\n<blockquote>\n<p>«Вывоз мусора осуществляется силами администрации. Столичные службы работают в круглосуточном режиме – подключены 400 человек и 130 единиц техники», – отметили в мэрии.</p>\n</blockquote>\n\n<p>При этом руководитель «Махачкала – 1» Сиражитин Мутуев пояснил, что эта мера временная. Учреждение вынуждено работать в таком режиме, чтобы не допустить ухудшения ситуации.</p>\n\n<blockquote>\n<p>«В таком темпе нам продолжать, конечно, будет очень сложно, но другого выхода у нас нет. Будем так работать до определения другого регионального оператора», – сказал Мутуев в беседе с корреспондентом ФАН.</p>\n</blockquote>\n\n<p>Ранее ФАН <a href=\"https://riafan.ru/1369899-ekspert-nazval-nezasluzhennym-mesto-makhachkaly-v-top-30-reitinga-krupnykh-gorodov-rossii\" rel=\"nofollow\" target=\"_blank\">приводил</a> мнение дагестанского общественного деятеля Шамиля Магомедова, который назвал незаслуженным место Махачкалы в тридцатке крупных городов России с наивысшим качеством жизни населения. Среди проблем города он указывал обилие мусора на улицах.</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1372174-musornyi-kollaps-v-dagestane-regionalnyi-operator-otkazalsya-ot-raboty"
            }
        ],
        "comments": "https://riafan.ru/1372174-musornyi-kollaps-v-dagestane-regionalnyi-operator-otkazalsya-ot-raboty#comments",
        "authors": [
            {
                "name": "Гасан Гасанов"
            }
        ],
        "author": "Гасан Гасанов",
        "author_detail": {
            "name": "Гасан Гасанов"
        }
    },
    {
        "id": "https://riafan.ru/1372167-prezident-chada-gotovitsya-prodlit-30-letnee-pravlenie-eshe-na-odin-srok",
        "guidislink": true,
        "link": "https://riafan.ru/1372167-prezident-chada-gotovitsya-prodlit-30-letnee-pravlenie-eshe-na-odin-srok",
        "published": "Tue, 19 Jan 2021 20:19:33 +0300",
        "published_parsed": [
            2021,
            1,
            19,
            17,
            19,
            33,
            1,
            19,
            0
        ],
        "title": "Президент Чада готовится продлить 30-летнее правление еще на один срок",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Президент Чада готовится продлить 30-летнее правление еще на один срок"
        },
        "summary": "Идрис Деби баллотируется на выборы в шестой раз. Голосование за нового лидера страны назначено на 11 апреля 2021 года.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Идрис Деби баллотируется на выборы в шестой раз. Голосование за нового лидера страны назначено на 11 апреля 2021 года."
        },
        "tags": [
            {
                "term": "Весь мир",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"Президент Чада готовится продлить 30-летнее правление еще на один срок\" src=\"https://static.riafan.ru/uploads/2021/01/19/orig-1611074543gr6t5tYgV1r0a1cxck0gaDMgvis8MPl7KzNOCMzw.jpeg\" title=\"Президент Чада готовится продлить 30-летнее правление еще на один срок\" /></p>\n\n<p style=\"text-align: center;\"><img alt=\"Президент Чада готовится продлить 30-летнее правление еще на один срок\" src=\"https://riafan.ru/uploads/2021/01/19/orig-1611074543gr6t5tYgV1r0a1cxck0gaDMgvis8MPl7KzNOCMzw.jpeg\" title=\"Президент Чада готовится продлить 30-летнее правление еще на один срок\" /></p>\n\n<p><strong>Нджамена, 19 января.</strong> Правящая партия Республики Чад «Патриотическое движение спасения» (MPS) <a href=\"https://tchadinfos.com/politique/presidentielle-2021-le-mps-investira-son-candidat-le-president-deby-le-6-fevrier-prochain/\">готовится</a> выдвинуть действующего президента страны в качестве кандидата на пост главы государства. Голосование за нового лидера страны назначено на 11 апреля 2021 года.</p>\n\n<p>Этот срок станет шестым в карьере действующего президента. В 1990 году силами собственноручно созданного «Патриотического движения спасения» Деби сверг предшественника — Хиссена Хабре, которому ранее помог захватить власть в результате госпереворота. С тех пор он остается бессменным руководителем страны на протяжении 30 лет.</p>\n\n<p style=\"text-align: center;\"><img alt=\"Президент Чада готовится продлить 30-летнее правление еще на один срок\" src=\"https://riafan.ru/uploads/2021/01/19/orig-1611075414rl0x5w1B8nxm4EKCYb03UHDTAksKygyd8ZuE4WZC.jpeg\" title=\"Президент Чада готовится продлить 30-летнее правление еще на один срок\" /></p>\n\n<p>Пресс-секретарь MPS Жан-Бернар Падаре заявил, что на ближайшем партийном съезде, намеченном на 6 февраля, планируется обсудить выдвижение главы Чада Идриса Деби. Данный вопрос является единственным на повестке будущего заседания.</p>\n\n<p>Последние годы правления Идриса Деби сопровождаются регулярными сообщениями об ухудшении обстановки в стране. Это связано с активизацией в регионе запрещенной в РФ террористической группировки «Боко Харам», а также склонностью стареющего президента к авторитаризму.</p>\n\n<p>В 2018 году он провел конституционную реформу, в результате которой была упразднена должность премьер-министра, а вся исполнительная власть перешла в руки главы государства. Также Идрис Деби сыграл заметную и крайне негативную роль в происходящем на территории соседней страны — Центральноафриканской Республики.</p>\n\n<p style=\"text-align: center;\"><a href=\"https://riafan.ru/1358779-fransua-bozize-kto-na-samom-dele-stoit-za-destabilizaciei-obstanovki-v-car\" target=\"_blank\"><img alt=\"Президент Чада готовится продлить 30-летнее правление еще на один срок\" src=\"https://riafan.ru/uploads/2021/01/19/orig-16110754997Mnsd4CqlK8WDIw8l8LmvEkq8X32D4LJj0J1320N.jpeg\" title=\"Президент Чада готовится продлить 30-летнее правление еще на один срок\" /></a></p>\n\n<p>Именно в Чаде после неудачной попытки госпереворота в 2001 году скрывался тогда еще глава Генштаба ЦАР Франсуа Бозизе. В марте 2003 года ему все же удалось захватить власть, чему поспособствовали чадские наемники. Также иностранные боевики присутствовали в бандформированиях, которые под управлением Бозизе пытались сорвать прошедшие 27 декабря 2020 года всеобщие выборы в ЦАР.</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1372167-prezident-chada-gotovitsya-prodlit-30-letnee-pravlenie-eshe-na-odin-srok"
            }
        ],
        "comments": "https://riafan.ru/1372167-prezident-chada-gotovitsya-prodlit-30-letnee-pravlenie-eshe-na-odin-srok#comments",
        "authors": [
            {
                "name": "Григорий Николаев"
            }
        ],
        "author": "Григорий Николаев",
        "author_detail": {
            "name": "Григорий Николаев"
        }
    },
    {
        "id": "https://riafan.ru/1372130-pervaya-uchastnica-evrovideniya-iz-rossii-rasskazala-kak-izmenilsya-konkurs-za-26-let",
        "guidislink": true,
        "link": "https://riafan.ru/1372130-pervaya-uchastnica-evrovideniya-iz-rossii-rasskazala-kak-izmenilsya-konkurs-za-26-let",
        "published": "Tue, 19 Jan 2021 20:12:31 +0300",
        "published_parsed": [
            2021,
            1,
            19,
            17,
            12,
            31,
            1,
            19,
            0
        ],
        "title": "Первая участница «Евровидения» из России рассказала, как изменился конкурс за 26 лет",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Первая участница «Евровидения» из России рассказала, как изменился конкурс за 26 лет"
        },
        "summary": "Первая участница «Евровидения» из России Мария Кац вспомнила, каким был конкурс «Евровидение» в 1994 году.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Первая участница «Евровидения» из России Мария Кац вспомнила, каким был конкурс «Евровидение» в 1994 году."
        },
        "tags": [
            {
                "term": "Общество",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"Первая участница «Евровидения» из России рассказала, как изменился конкурс за 26 лет\" src=\"https://static.riafan.ru/uploads/2021/01/19/orig-1611070592fe11b2b6bebec74cd069e3272a2051e8.jpeg\" title=\"Первая участница «Евровидения» из России рассказала, как изменился конкурс за 26 лет\" /></p>\n\n<p><img alt=\"Первая участница «Евровидения» из России рассказала, как изменился конкурс за 26 лет\" src=\"https://riafan.ru/uploads/2021/01/19/orig-1611070592fe11b2b6bebec74cd069e3272a2051e8.jpeg\" title=\"Первая участница «Евровидения» из России рассказала, как изменился конкурс за 26 лет\" /></p>\n\n<p>Первая участница «Евровидения» из России советская и российская певица <strong>Мария Кац</strong>, рассказала, как изменился конкурс спустя годы.</p>\n\n<p>Мария Кац представляла нашу страну в 1994 году, с того момента прошло уже 26 лет. Как отмечает сама артистка, с тех пор многое изменилось.  </p>\n\n<blockquote>\n<p>«Я не могу сказать, что конкурс стал хуже. Он просто видоизменяется. Меняется его целевая аудитория, она растет, она огромна, можно сравнить число зрителей разве что с чемпионатом мира. А это нужно уважать», — заметила певица.</p>\n</blockquote>\n\n<p>Еще в 94-ом году Мария выступала под сопровождение оркестра, и петь она могла только на родном языке — на русском. Кроме того, жесткие правила коснулись и количества участников, которых она могла взять с собой на сцену.</p>\n\n<blockquote>\n<p>«Имела право взять с собой на сцену не больше двух человек. Я могла выбрать танцоров или музыкантов. Я взяла двух гитаристов», — вспоминает артистка.</p>\n</blockquote>\n\n<p><img alt=\"Первая участница «Евровидения» из России рассказала, как изменился конкурс за 26 лет\" src=\"https://riafan.ru/uploads/2021/01/19/orig-1611074326Pt2kGfSj8wyDrR89KgO7fq8J3MrUEDmU3JZC4NCS.jpeg\" title=\"Первая участница «Евровидения» из России рассказала, как изменился конкурс за 26 лет\" /></p>\n\n<p>Сейчас конкурс проходит по кардинально новым правилам. Исполнители имеют право исполнять песню под фонограмму «минус один». А вот оркестр, увы, упразднен.</p>\n\n<blockquote>\n<p>«Это очень печально, потому что выступление под оркестр носит совершенно другой грандиозный, более праздничный характер», — говорит Мария Кац.</p>\n</blockquote>\n\n<p>Такие изменения певица объясняет тем, что вся индустрия телевидения «накренилась в сторону интертеймента и развлечений», по ее мнению, стало чуть меньше музыки, чуть больше телевидения. Однако одно осталось неизменным.</p>\n\n<blockquote>\n<p>«Евровидение» всегда славилось тем, что использовало в своих шоу самые последние технологии и ноу-хау. Это, конечно, осталось, что мы и наблюдаем на трансляциях», — отмечает артистка.</p>\n</blockquote>\n\n<p>Кроме того, исполнительница отметила, что изменились сама философия конкурса и процедура голосования. Даже продолжительность мероприятия увеличилась вдвое. Если раньше участников прослушивали в течение вечера, то конкурс поделен на два дня.</p>\n\n<p><img alt=\"Первая участница «Евровидения» из России рассказала, как изменился конкурс за 26 лет\" src=\"https://riafan.ru/uploads/2021/01/19/orig-16110708599e7c462ecac4b032000a2e268da9399f.jpeg\" title=\"Первая участница «Евровидения» из России рассказала, как изменился конкурс за 26 лет\" /></p>\n\n<blockquote>\n<p>«Очень много новых людей появилось. Теперь это большой музыкальный форум с огромным числом исполнителей. Музыкальный телевизионный праздник, если хотите. Это логично, что он видоизменяется, ведь меняется и мир вокруг», — объясняет Мария.</p>\n</blockquote>\n\n<p>По мнению музыкального критика <strong>Евгения Бабичева</strong>, многие зрители <a href=\"https://riafan.ru/1372023-muzykalnye-kritiki-ne-podderzhali-slova-prigozhina-o-evrovidenii\" rel=\"nofollow\" target=\"_blank\">считают конкурс именно музыкальным праздником</a>, который способен объединить людей и настроить на позитив. А вот продюсер <strong>Иосиф Пригожин </strong>считает конкурс <a href=\"https://riafan.ru/1371410-iosif-prigozhin-o-evrovidenii-my-obsuzhdaem-etot-kolkhoznyi-konkurs-slovno-grammy?utm_source=yxnews&amp;utm_medium=desktop\" rel=\"nofollow\" target=\"_blank\">«колхозным»</a> и бесполезным, как для общества, так и для артистов. В свою очередь Мария Кац не смогла согласиться с его мнением.  </p>\n\n<blockquote>\n<p>«У конкурса есть очень важная функция. Мы же все знакомимся. Мы, российские артисты, практически не имеем выхода на международный рынок. А такое окно, такая возможность показать себя — это очень хорошо. Хочется каких-то новых имен. Именно для этого сделан этот конкурс. Хочется быть частью большой мировой «движухи», — считает исполнительница.</p>\n</blockquote>\n\n<p>Мнения продюсера Пригожина не поддержал и музыкальный критик <strong>Сергей Соседов</strong>. Шоумен считает, что <a href=\"https://riafan.ru/1372023-muzykalnye-kritiki-ne-podderzhali-slova-prigozhina-o-evrovidenii\" rel=\"nofollow\" target=\"_blank\">конкурс представляет собой</a> настоящую «витрину популярной европейской музыки и существующих музыкальных жанров и стилей».</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1372130-pervaya-uchastnica-evrovideniya-iz-rossii-rasskazala-kak-izmenilsya-konkurs-za-26-let"
            }
        ],
        "comments": "https://riafan.ru/1372130-pervaya-uchastnica-evrovideniya-iz-rossii-rasskazala-kak-izmenilsya-konkurs-za-26-let#comments",
        "authors": [
            {
                "name": "Катерина Романова"
            }
        ],
        "author": "Катерина Романова",
        "author_detail": {
            "name": "Катерина Романова"
        }
    },
    {
        "id": "https://riafan.ru/1372110-top-5-skandalov-shou-biznesa-2021-ciskaridze-kozni-pugachevoi-little-big-i-alibasov",
        "guidislink": true,
        "link": "https://riafan.ru/1372110-top-5-skandalov-shou-biznesa-2021-ciskaridze-kozni-pugachevoi-little-big-i-alibasov",
        "published": "Tue, 19 Jan 2021 19:40:44 +0300",
        "published_parsed": [
            2021,
            1,
            19,
            16,
            40,
            44,
            1,
            19,
            0
        ],
        "title": "Топ-5 скандалов шоу-бизнеса 2021: Цискаридзе, козни Пугачевой, Little Big и Алибасов",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Топ-5 скандалов шоу-бизнеса 2021: Цискаридзе, козни Пугачевой, Little Big и Алибасов"
        },
        "summary": "Первые громкие скандалы 2021 года в отечественном шоу бизнесе в посленовогодней подборке ФАН.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Первые громкие скандалы 2021 года в отечественном шоу бизнесе в посленовогодней подборке ФАН."
        },
        "tags": [
            {
                "term": "Общество",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"Топ-5 скандалов шоу-бизнеса 2021: Цискаридзе, козни Пугачевой, Little Big и Алибасов\" src=\"https://static.riafan.ru/uploads/2021/01/19/orig-1611069682oyqGAlu2cX3unVpNwFTYrGeRS3i7kindtfkVuE2o.jpeg\" title=\"Топ-5 скандалов шоу-бизнеса 2021: Цискаридзе, козни Пугачевой, Little Big и Алибасов\" /></p>\n\n<p style=\"text-align: center;\"><img alt=\"Топ-5 скандалов шоу-бизнеса 2021: Цискаридзе, козни Пугачевой, Little Big и Алибасов\" src=\"https://riafan.ru/uploads/2021/01/19/orig-1611069682oyqGAlu2cX3unVpNwFTYrGeRS3i7kindtfkVuE2o.jpeg\" title=\"Топ-5 скандалов шоу-бизнеса 2021: Цискаридзе, козни Пугачевой, Little Big и Алибасов\" /></p>\n\n<p>Шоу-бизнес немыслим без скандалов, иначе он просто завянет. Россия тут не исключение — читатели популярных изданий не устают смаковать подробности свежих скандалов с отечественными звездами шоу-бизнеса. <strong>ФАН</strong> собрал топ-5 свежих скандалов в российском шоу-бизнесе, которые разразились уже в новом <strong>2021 году</strong>.</p>\n\n<h2>Секс-скандал с Цискаридзе</h2>\n\n<p>Народный артист России, ректор Академии русского балета <strong>Николай Цискаридзе</strong> в начале года оказался втянут в громкий секс-скандал с появлением в Интернете видео непристойного содержания. На видео был запечатлен некто, похожий на артиста, а также еще один мужчина. Сам ролик появился еще в прошлом году, но внимание к нему оказалось привлечено, когда россияне заскучали на новогодних каникулах.</p>\n\n<p>Комментаторы не уставали сравнивать скандал с Цискаридзе с ситуацией, в которую попал футболист <strong>Артем Дзюба</strong>, интимное видео которого оказалось в Интернете осенью прошлого года. Сам Цискаридзе сначала не комментировал скандал, а потом заявил, что видеозапись — <a href=\"https://riafan.ru/1369361-ciskaridze-vpervye-prokommentiroval-seks-skandal-yakoby-s-ego-uchastiem\">продукт неумелого монтажа</a>. По мнению художника <strong>Никаса Сафронова</strong>, цель слива — <a href=\"https://riafan.ru/1368824-nikas-safronov-raskryl-prichiny-poyavleniya-kompromata-na-nikolaya-ciskaridze\">опорочить Цискаридзе</a> и попытаться поломать его карьеру.</p>\n\n<p>Впрочем, популярность Цискаридзе <a href=\"https://riafan.ru/1365804-dzhigurda-rasskazal-o-svoei-lyubvi-k-ciskaridze\">так высока</a>, что скандал практически <a href=\"https://riafan.ru/1364640-milonov-prokommentiroval-seks-skandal-s-ciskaridze\">не повлиял</a> на отношение к нему в обществе, тем более что балет в сознании большинства россиян — это какая-то особая планета, где и <a href=\"https://riafan.ru/1364631-seksolog-obyasnila-prichinu-vozmozhnoi-gomoseksualnosti-nikolaya-ciskaridze\">живут по-особому</a>.</p>\n\n<p style=\"text-align: center;\"><img alt=\"Цискаридзе сначала не комментировал секс-скандал, а потом заявил, что видеозапись — продукт неумелого монтажа\" src=\"https://riafan.ru/uploads/2021/01/19/orig-1611070913eBnPQvBFpBwgLEbgqJw8N1D7q1Xxsl5MTyb0R3Sa.jpeg\" title=\"Цискаридзе сначала не комментировал секс-скандал, а потом заявил, что видеозапись — продукт неумелого монтажа\" /></p>\n\n<h2>Шепелев торгует наследством Фриске</h2>\n\n<p>Певица и актриса <strong>Жанна Фриске</strong> скончалась от онкологического заболевания в 2015 году, но скандалы, связанные с ее именем, не утихают до сих пор. Последняя новость — супруг певицы телеведущий <strong>Дмитрий Шепелев</strong> планирует <a href=\"https://riafan.ru/1368237-shepelev-prodast-dolyu-syna-platona-v-roskoshnyh-apartamentah-zhanny-friske\">продать долю в квартире</a> покойной жены, принадлежащую их общему сыну <strong>Платону</strong>. Против решительно выступают родители Фриске, которые намерены отстаивать права внука в суде. Квартиру, дизайн которой придумала сама Жанна, уже пытались продать за долги, но отцу Фриске удалось отстоять жилплощадь.</p>\n\n<p>Недвижимость недешевая, так что конфликт, скорее всего, <a href=\"https://riafan.ru/1368535-roditeli-friske-ne-dadut-shepelevu-prodat-chast-kvartiry-zhanny\">продолжится в суде</a>. У Шепелева, который по слухам уже не является одиноким отцом, затяжной конфликт с родителями и некоторыми друзьями его покойной жены, и <a href=\"https://riafan.ru/1369806-advokat-obyasnila-v-kakom-sluchae-shepelev-smozhet-prodat-dolyu-v-kvartire-friske\">уступать никто не намерен</a>. В частности, телеведущий не позволил родителям Жанны забрать их сына Платона, владельца трети спорной квартиры.</p>\n\n<h2>И снова Пугачева</h2>\n\n<p>Если бы не было <strong>Аллы Борисовны Пугачевой</strong>, вероятно, российский шоу-бизнес просто не мог бы существовать. Она же — постоянный катализатор скандалов. Так, канал ТВЦ выпустил программу «В тени Примадонны», посвященную артистам, которые не смогли закрепиться в большом российском шоу-бизнесе. Главный вопрос был: не помогла ли случайно или намеренно Алла Пугачева в свое время <a href=\"https://riafan.ru/1305489-pauls-dopustil-chto-karera-legkostupovoi-byla-razrushena-pugachevoi\">«задвинуть»</a> всех этих артистов.</p>\n\n<p>Среди тех, кто оказался недоволен передергиваниями, допущенными авторами ТВ-программы, оказались популярные в свое время исполнители <strong>Игорь Наджиев </strong>и<strong> Лика Стар</strong>.</p>\n\n<p>В программе также участвовал колумнист ФАН, эксперт по шоу-бизнесу, блогер <strong>Вадим Манукян</strong>, который <a href=\"https://riafan.ru/1370731-igor-nadzhiev-i-lika-star-ulichili-proekt-ob-alle-pugachevoi-v-obmane-i-manipulyacii?utm_source=yxnews&amp;utm_medium=desktop\">заступился за своих друзей — Наджиева и Лику Стар</a>. Отметим, в свое время Наджиев сам спровоцировал разговоры о предполагаемых «кознях» Пугачевой, <a href=\"https://riafan.ru/1305794-nadzhiev-rasskazal-kak-pugacheva-razrushila-ego-kareru-radi-kirkorova\">дав откровенное интервью</a> ФАН.</p>\n\n<p>В ближайшее время читайте на сайте ФАН историю продолжения этого скандала.</p>\n\n<p style=\"text-align: center;\"><img alt=\"Если бы не было Аллы Борисовны Пугачевой, вероятно, российский шоу-бизнес просто не мог бы существовать\" src=\"https://riafan.ru/uploads/2021/01/19/orig-1611071022ghGSn6S4nDEyQmr82YMe30nsnDdYr51VHcXCX8g2.png\" title=\"Если бы не было Аллы Борисовны Пугачевой, вероятно, российский шоу-бизнес просто не мог бы существовать\" /></p>\n\n<h2>Иосиф Пригожин против «Евровидения»</h2>\n\n<p>Как все помнят, в 2020 году чрезвычайно (хотя, возможно, и незаслуженно) популярный в России конкурс песни «Евровидение» не состоялся. Помешала <strong>пандемия </strong><strong>COVID-19</strong>. В 2021 году конкурс все-таки надеются провести, а от России на него планируют послать триумфаторов прошлогодних шоу, связанных с «Евровидением», — сверхпопулярную группу <strong>Little Big</strong>, просмотры клипов которой бьют все рекорды.</p>\n\n<p>Однако продюсеру <strong>Иосифу Пригожину</strong> это выбор пришелся не по душе (у него с «Евровидением» давние счеты). В комментарии ФАН он раскритиковал и группу, и сам конкурс, <a href=\"https://riafan.ru/1371410-iosif-prigozhin-o-evrovidenii-my-obsuzhdaem-etot-kolkhoznyi-konkurs-slovno-grammy\">назвав его «колхозным»</a>. По мнению Пригожина, на «Евровидении» от России лучше бы смотрелся <a href=\"https://riafan.ru/1371349-prigozhin-shokirovan-tem-chto-gruppa-little-big-predstavit-rossiyu-na-evrovidenii-2021\">рэпер <strong>Моргенштерн</strong></a>.</p>\n\n<p>Отметим, известные российские музыкальные критики с Пригожиным не согласились и выбор группы Little Big для «Евровидения» одобрили.</p>\n\n<p style=\"text-align: center;\"><img alt=\"Российские музыкальные критики выбор группы Little Big для «Евровидения» одобрили\" src=\"https://riafan.ru/uploads/2021/01/19/orig-1611071084JoDaXF7O97vyjBngMXSYDcMZcShzYaNwfXfdwPi3.png\" title=\"Российские музыкальные критики выбор группы Little Big для «Евровидения» одобрили\" /></p>\n\n<h2>Мыльная опера «Алибасовщина»</h2>\n\n<p>Продолжается перманентный скандал, больше напоминающий <a href=\"https://riafan.ru/1368443-fedoseeva-shukshina-nazvala-pozorom-roman-alibasova-s-massazhistkoi\">мыльную оперу</a>, вокруг продюсера <strong>Бари Алибасова</strong> и его экс-супруги актрисы <strong>Лидии Федосеевой-Шукшиной</strong>. Что там между этими немолодыми людьми <a href=\"https://riafan.ru/1371904-bari-alibasov-provel-novogodnyuyu-noch-s-fedoseevoi-shukshinoi\">происходит</a>, понять непросто. Сын продюсера Алибасов-младший, который тоже <a href=\"https://riafan.ru/1371545-syn-sozdatelya-gruppy-na-na-bez-alibasovykh-shukshiny-na-fig-nikomu-ne-nuzhny\">как-то участвует</a> в этой разборке, уверяет, что у его отца с Шукшиной все отлично, а воду мутит уволенный <a href=\"https://riafan.ru/1371516-syn-bari-alibasova-rasskazal-ob-istorii-s-zapertym-v-kvartire-otcom\">пиар-директор</a>.</p>\n\n<p>Тем не менее тревожные пресс-релизы от имени семейства Алибасовых появляются ежедневно, и СМИ охотно подхватывают эту информацию. Похоже, клан Алибасовых так работает над тем, чтобы российский шоу-бизнес о них не забывал.</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1372110-top-5-skandalov-shou-biznesa-2021-ciskaridze-kozni-pugachevoi-little-big-i-alibasov"
            }
        ],
        "comments": "https://riafan.ru/1372110-top-5-skandalov-shou-biznesa-2021-ciskaridze-kozni-pugachevoi-little-big-i-alibasov#comments",
        "authors": [
            {
                "name": "Ирина Петрова"
            }
        ],
        "author": "Ирина Петрова",
        "author_detail": {
            "name": "Ирина Петрова"
        }
    },
    {
        "id": "https://riafan.ru/region/sam/1372152-samarskii-gubernator-i-deputat-gosdumy-raskritikovali-proekt-platnykh-parkovok",
        "guidislink": true,
        "link": "https://riafan.ru/region/sam/1372152-samarskii-gubernator-i-deputat-gosdumy-raskritikovali-proekt-platnykh-parkovok",
        "published": "Tue, 19 Jan 2021 19:30:32 +0300",
        "published_parsed": [
            2021,
            1,
            19,
            16,
            30,
            32,
            1,
            19,
            0
        ],
        "title": "Самарский губернатор и депутат Госдумы раскритиковали проект платных парковок",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Самарский губернатор и депутат Госдумы раскритиковали проект платных парковок"
        },
        "summary": "Губернатор Самарской области Дмитрий Азаров назвал введение платных парковок в столице региона преждевременным, а депутат Госдумы Александр Хинштейн — поспешным",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Губернатор Самарской области Дмитрий Азаров назвал введение платных парковок в столице региона преждевременным, а депутат Госдумы Александр Хинштейн — поспешным"
        },
        "tags": [
            {
                "term": "Общество",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"Самарский губернатор и депутат Госдумы раскритиковали проект платных парковок\" src=\"https://static.riafan.ru/uploads/2021/01/19/orig-1611073645_parkomaty_platnaya-parkovka_0_a6b5d2f5093634a33b78982be18927b0.jpg\" title=\"Самарский губернатор и депутат Госдумы раскритиковали проект платных парковок\" /></p>\n\n<p><img alt=\"Самарский губернатор и депутат Госдумы раскритиковали проект платных парковок\" src=\"https://riafan.ru/uploads/2021/01/19/orig-1611073645_parkomaty_platnaya-parkovka_0_a6b5d2f5093634a33b78982be18927b0.jpg\" title=\"Самарский губернатор и депутат Госдумы раскритиковали проект платных парковок\" /></p>\n\n<p>Самара, 19 января. Губернатор Дмитрий Азаров отреагировал на акции протеста против введения в столице региона платных парковок. На улицах города появлялись люди с одиночными пикетами и подписными листами.</p>\n\n<p>Ранее <a href=\"https://riafan.ru/region/sam/1358298-v-samare-ozvuchili-ceny-za-platnye-parkovki-i-ishut-kto-ikh-organizuet\" rel=\"nofollow\" target=\"_blank\">ФАН сообщал</a> о том, что глава Самары Елена Лапушкина незадолго до Нового года подписала постановление, утверждающее тарифы на платные парковочные места в Самаре. Горожан удивило, что деньги за парковку намерены собирать не только на узких улочках исторического центра, но и на широких дорогах периферии. Правда, для реализации этого постановления еще предстояло найти инвестора.</p>\n\n<p>Глава региона Дмитрий Азаров заявил, что прежде чем вводить платные парковки, необходимо разработать в деталях и утвердить транспортную схему Самарско-Тольяттинской агломерации. Соответствующее поручение он дал министру транспорта и автомобильных дорог Самарской области Ивану Пивкину. Доработка концепции должна происходить при участии администраций Самары и Тольятти.</p>\n\n<blockquote>\n<p>«Прежде всего, нужно все подготовить, а не будоражить людей. До принятия необходимых решений и мер по развитию транспортной инфраструктуры, общественных перевозок, территорий комплексного жилищного строительства, считаю, говорить о введении платных парковок в Самаре преждевременно», — высказался губернатор.</p>\n</blockquote>\n\n<p>По его словам, в городе должны быть парковки, альтернативные платным. При строительстве как жилых домов, так и объектов соцкультбыта необходимо обустраивать новые парковочные места. А самое главное, считает губернатор, нужно развивать общественные перевозки, чтобы стимулировать людей пересаживаться из личных автомобилей в трамваи, троллейбусы, автобусы, метро, электропоезда, на речной транспорт.</p>\n\n<blockquote>\n<p>«Это все сделано?» — обратился Дмитрий Азаров к главе Самары Елене Лапушкиной с риторическим вопросом.</p>\n</blockquote>\n\n<p>На это градоначальница ответила, что введение платных парковок пока рассматривается лишь в качестве перспективы, причем более отдаленной, чем начавшийся 2021 год.</p>\n\n<p>Ранее против сбора платы за парковку вдоль дорог выступил депутат Госдумы от самарского региона Александр Хинштейн.</p>\n\n<blockquote>\n<p>«Это просто изъятие денег у самарцев непонятно за что», — написал парламентарий в своем микроблоге.</p>\n</blockquote>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/region/sam/1372152-samarskii-gubernator-i-deputat-gosdumy-raskritikovali-proekt-platnykh-parkovok"
            }
        ],
        "comments": "https://riafan.ru/region/sam/1372152-samarskii-gubernator-i-deputat-gosdumy-raskritikovali-proekt-platnykh-parkovok#comments",
        "authors": [
            {
                "name": "Евгений Александров"
            }
        ],
        "author": "Евгений Александров",
        "author_detail": {
            "name": "Евгений Александров"
        }
    },
    {
        "id": "https://riafan.ru/1372156-spasateli-vyzvolili-iz-betona-sobaku-s-pomoshyu-otboinogo-molotka-i-perforatora",
        "guidislink": true,
        "link": "https://riafan.ru/1372156-spasateli-vyzvolili-iz-betona-sobaku-s-pomoshyu-otboinogo-molotka-i-perforatora",
        "published": "Tue, 19 Jan 2021 19:22:08 +0300",
        "published_parsed": [
            2021,
            1,
            19,
            16,
            22,
            8,
            1,
            19,
            0
        ],
        "title": "Спасатели вызволили из бетона собаку с помощью отбойного молотка и перфоратора",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Спасатели вызволили из бетона собаку с помощью отбойного молотка и перфоратора"
        },
        "summary": "Сотрудники МЧС спасли попавшего в бетонную ловушку дворового пса в Набережных Челнах. Животное застряло в подвале склада.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Сотрудники МЧС спасли попавшего в бетонную ловушку дворового пса в Набережных Челнах. Животное застряло в подвале склада."
        },
        "tags": [
            {
                "term": "Происшествия",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"Спасатели вызволили из бетона собаку с помощью отбойного молотка и перфоратора\" src=\"https://static.riafan.ru/uploads/2021/01/19/orig-1611073012GGchfu8rIXdRHaiLsdi4wUk69aaTvcuhVAkUzuA4.jpeg\" title=\"Спасатели вызволили из бетона собаку с помощью отбойного молотка и перфоратора\" /></p>\n\n<p><img alt=\"Спасатели вызволили из бетона собаку с помощью отбойного молотка и перфоратора\" src=\"https://riafan.ru/uploads/2021/01/19/orig-1611073012GGchfu8rIXdRHaiLsdi4wUk69aaTvcuhVAkUzuA4.jpeg\" title=\"Спасатели вызволили из бетона собаку с помощью отбойного молотка и перфоратора\" /></p>\n\n<p><strong>Татарстан, 19 января</strong>. Сотрудники МЧС спасли попавшего в бетонную ловушку дворового пса в Набережных Челнах. Как стало известно <strong>ФАН</strong>, животное застряло в подвале действующего склада.</p>\n\n<p>Чрезвычайное происшествие случилось на складской территории. Пес, помогавший сотрудникам частной охраны оберегать имущество, зачем-то залез на склад. Там пес провалился в подвальное помещение и застрял среди бетонных плит. Дежурный секьюрити услышал дикий вой животного и вызвал аварийные службы.</p>\n\n<p>На место происшествия выдвинулись спасатели Набережночелнинского филиала Приволжского регионального поисково-спасательного отряда МЧС России. Они с помощью отбойного молотка и перфоратора извлекли бедолагу. После собаку передали на пост охраны. В сторожке, чтобы снять стресс у животного, охранники дали своему товарищу двойную порцию каши с мясом.</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1372156-spasateli-vyzvolili-iz-betona-sobaku-s-pomoshyu-otboinogo-molotka-i-perforatora"
            }
        ],
        "comments": "https://riafan.ru/1372156-spasateli-vyzvolili-iz-betona-sobaku-s-pomoshyu-otboinogo-molotka-i-perforatora#comments",
        "authors": [
            {
                "name": "Дмитрий Погорелов"
            }
        ],
        "author": "Дмитрий Погорелов",
        "author_detail": {
            "name": "Дмитрий Погорелов"
        }
    },
    {
        "id": "https://riafan.ru/1372158-uchastniki-dialoga-po-livii-progolosovali-v-polzu-novogo-mekhanizma-provedeniya-vyborov",
        "guidislink": true,
        "link": "https://riafan.ru/1372158-uchastniki-dialoga-po-livii-progolosovali-v-polzu-novogo-mekhanizma-provedeniya-vyborov",
        "published": "Tue, 19 Jan 2021 19:21:40 +0300",
        "published_parsed": [
            2021,
            1,
            19,
            16,
            21,
            40,
            1,
            19,
            0
        ],
        "title": "Участники диалога по Ливии проголосовали в пользу нового механизма проведения выборов",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Участники диалога по Ливии проголосовали в пользу нового механизма проведения выборов"
        },
        "summary": "Механизм проведения избирательного процесса ранее был единогласно одобрен Консультативным комитетом в Женеве.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Механизм проведения избирательного процесса ранее был единогласно одобрен Консультативным комитетом в Женеве."
        },
        "tags": [
            {
                "term": "Весь мир",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"Участники диалога по Ливии проголосовали в пользу нового механизма проведения выборов\" src=\"https://static.riafan.ru/uploads/2021/01/19/orig-1611073282foGoZjS8YivWTAUSWd70tWFzac9SIXIhaYFFq29j.jpeg\" title=\"Участники диалога по Ливии проголосовали в пользу нового механизма проведения выборов\" /></p>\n\n<p><img alt=\"Участники диалога по Ливии проголосовали в пользу нового механизма проведения выборов\" src=\"https://riafan.ru/uploads/2021/01/19/orig-1611073282foGoZjS8YivWTAUSWd70tWFzac9SIXIhaYFFq29j.jpeg\" title=\"Участники диалога по Ливии проголосовали в пользу нового механизма проведения выборов\" /></p>\n\n<p>Триполи, 19 января. Члены Форума политического диалога по Ливии проголосовали по вопросу формирования временных органов исполнительной власти и механизма проведения выборов в стране, <a href=\"https://www.alarabiya.net/ar/north-africa/2021/01/19/%D8%A7%D9%84%D8%A3%D8%B2%D9%85%D8%A9-%D8%A7%D9%84%D9%84%D9%8A%D8%A8%D9%8A%D8%A9-%D8%A7%D9%86%D8%AA%D9%87%D8%A7%D8%A1-%D8%A7%D9%84%D8%AA%D8%B5%D9%88%D9%8A%D8%AA-%D8%B9%D9%84%D9%89-%D9%85%D9%82%D8%AA%D8%B1%D8%AD%D8%A7%D8%AA-%D8%AA%D8%B4%D9%83%D9%8A%D9%84-%D8%A7%D9%84%D8%B3%D9%84%D8%B7%D8%A9-%D8%A7%D9%84%D8%AA%D9%86%D9%81%D9%8A%D8%B0%D9%8A%D8%A9-%D8%A7%D9%84%D9%85%D8%A4%D9%82%D8%AA%D8%A9-%D9%81%D9%8A-%D9%84%D9%8A%D8%A8%D9%8A%D8%A7-\">сообщает</a> канал Al Arabiya.</p>\n\n<p>Делегатам прежде всего нужно было согласовать процедуру волеизъявления, которое назначено на 24 декабря 2021 года. Предложения, вынесенные на повестку дня, предварительно единогласно одобрил Консультативный комитет в Женеве в ходе последнего заседания, состоявшегося на минувшей неделе.  </p>\n\n<p>По данным СМИ, механизм набрал большинство голосов (73%). Его поддержали 51 из 75 участников форума, 19 — высказались против.</p>\n\n<p>Согласно утвержденной международной организацией процедуре проведения выборов, от каждого из трех регионов Ливии будет выбран кандидат в новый Президентский совет. При этом, в Триполитании, Киренаике и Феццане должны определить, кто будет претендовать на ту или иную должность в высшем органе исполнительной власти.</p>\n\n<p>Таким образом, троим баллотирующимся нужно заручиться 70% поддержкой населения. В случае, если это невозможно, придется формировать списки, в которые будут внесены по четыре представителя от каждого из регионов. Эти документы предполагают распределение по должностям, на которые собираются выдвигаться кандидаты.</p>\n\n<p>Напомним, по результатам межливийских выборов будут назначены члены Президентского совета и его председатель, а также определен состав нового правительства.</p>\n\n<p>Ранее международная редакция Федерального агентства новостей <a href=\"https://riafan.ru/1365337-chlen-vik-livii-zayavil-o-70-gotovnosti-k-vyboram\">сообщала</a>, что Высшая избирательная комиссия (ВИК) Ливии готова к проведению волеизъявления на 70%.</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1372158-uchastniki-dialoga-po-livii-progolosovali-v-polzu-novogo-mekhanizma-provedeniya-vyborov"
            }
        ],
        "comments": "https://riafan.ru/1372158-uchastniki-dialoga-po-livii-progolosovali-v-polzu-novogo-mekhanizma-provedeniya-vyborov#comments",
        "authors": [
            {
                "name": "Максим Донецкий"
            }
        ],
        "author": "Максим Донецкий",
        "author_detail": {
            "name": "Максим Донецкий"
        }
    },
    {
        "id": "https://riafan.ru/1372131-amerikanist-konstatiroval-polnoe-neponimanie-vlastei-ssha-mnogopolyarnoi-realnosti",
        "guidislink": true,
        "link": "https://riafan.ru/1372131-amerikanist-konstatiroval-polnoe-neponimanie-vlastei-ssha-mnogopolyarnoi-realnosti",
        "published": "Tue, 19 Jan 2021 19:20:26 +0300",
        "published_parsed": [
            2021,
            1,
            19,
            16,
            20,
            26,
            1,
            19,
            0
        ],
        "title": "Американист констатировал полное непонимание властями США многополярной реальности",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Американист констатировал полное непонимание властями США многополярной реальности"
        },
        "summary": "Американист Рафаэль Ордуханян оценил в комментарии ФАН вероятность продления СНВ-3.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Американист Рафаэль Ордуханян оценил в комментарии ФАН вероятность продления СНВ-3."
        },
        "tags": [
            {
                "term": "Политика",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"Американист констатировал полное непонимание властями США многополярной реальности\" src=\"https://static.riafan.ru/uploads/2021/01/19/orig-1611070712rakatyz7QDfRk4SIVllDqpyS5jeB6XNLfQLY8oWx.jpeg\" title=\"Американист констатировал полное непонимание властями США многополярной реальности\" /></p>\n\n<p><img alt=\"Американист констатировал полное непонимание властей США многополярной реальности\" src=\"https://riafan.ru/uploads/2021/01/19/orig-1611070712rakatyz7QDfRk4SIVllDqpyS5jeB6XNLfQLY8oWx.jpeg\" title=\"Американист констатировал полное непонимание властей США многополярной реальности\" /></p>\n\n<p>Избранный президент США <strong>Джо Байден</strong> будет полагаться на соглашения по контролю над вооружениями с Россией для сокращения бюджета министерства обороны, сообщил экс-советник президента США по нацбезопасности <strong>Джон Болтон</strong> в своей колонке для The Wall Street Journal. Вопрос о том, продлевать ли Договор о сокращении наступательных вооружений (СНВ-3) с Россией станет первым испытанием для Байдена. Американист <strong>Рафаэль Ордуханян</strong> оценил в комментарии <strong>ФАН</strong> вероятность пролонгации договора.</p>\n\n<p>Срок действия СНВ-3 истекает 5 февраля. Как отмечает Болтон, угроза не продлить договор должна стать рычагом давления США в переговорах, но Байден, судя по всему, намерен его продлить. Экс-советник уверен, что Байдену действительно удастся сэкономить на оборонном бюджете, но в долгосрочной перспективе все это якобы «перевесит растущая угроза со стороны не только Москвы, но и Пекина».</p>\n\n<p><img alt=\"Американист констатировал полное непонимание властей США многополярной реальности\" src=\"https://riafan.ru/uploads/2021/01/19/orig-1611071123SBuvksaAUT3GnKwRSJlQmRn4ZJmnslahonc23alQ.jpeg\" title=\"Американист констатировал полное непонимание властей США многополярной реальности\" /></p>\n\n<h2>Кому нужен СНВ-3</h2>\n\n<p>Американист Ордуханян напомнил, что в последние четыре года к СНВ-3 в США относились прохладно. Действующий президент США Дональд Трамп как бизнесмен не понимает, почему его страна должна терять заказы.</p>\n\n<blockquote>\n<p>«Мы должны понять простую вещь: СНВ-3 нужен России ровно настолько же, насколько он нужен Америке. Понимание этого вопроса существует у российского руководства», — подчеркнул политолог.</p>\n</blockquote>\n\n<p>По словам Ордуханяна, в дилетантской команде Байдена до конца не могут проанализировать, понять и оценить масштабы СНВ-3 для всего мира. С одной стороны, помешать продлению соглашения может русофобская политика, которая априори не подразумевает подписание какого-либо договора, который был бы выгоден и интересен России. В американском истеблишменте существует мнение, что раз Россия настаивает на продлении СНВ-3, то США он невыгоден.</p>\n\n<blockquote>\n<p>«Сейчас мы можем говорить о продлении СНВ-3 исключительно как о контрмере трамповской администрации. Трамп был инициатором выхода из договоров, Байден не может сейчас сказать, что он должен следовать по пути Трампа. Он должен продлить СНВ-3, чтобы успокоить либеральных друзей в Европе», — отметил американист.</p>\n</blockquote>\n\n<p><img alt=\"Американист констатировал полное непонимание властей США многополярной реальности\" src=\"https://riafan.ru/uploads/2021/01/19/orig-1611071152YHmSvh5pVGolwX9pmxucj6lLwcJkC0yJoznujI3B.jpeg\" title=\"Американист констатировал полное непонимание властей США многополярной реальности\" /></p>\n\n<h2>США в многополярном мире</h2>\n\n<p>Ордуханян напомнил, что СНВ-1 заключался как обоюдовыгодное соглашение для снижения военных бюджетов и обеспечения безопасности во всем мире. Нестабильная внутриполитическая ситуация в США вынуждает Белый дом искать ответа за пределами своего государства, поэтому связывать себя какие-то ограничениями Вашингтон не хочет. Вопросы безопасности в мире волнуют США в последнюю очередь.</p>\n\n<blockquote>\n<p>«СНВ-1 исходил из основного постулата, который сейчас просто немыслим. Он указывал на то, что в мире сложился относительный паритет военно-политической и экономической мощи между двумя странами — США и СССР. Люди в двух странах признали, что они равны, ядерный потенциал одного государства соответствует ядерному потенциалу другого так же, как и экономическая составляющая, поэтому давайте решать вопросы мирно. Сейчас американцы говорят, что они умнее, они сильнее, они красивее, а вы — никто», — добавил эксперт.</p>\n</blockquote>\n\n<p>Власти США не могут принять новую многополярную реальность, оценить статус США в мире. 20 лет назад Америка безраздельно хозяйничала в экономической сфере — самая большая экономика, в военной сфере — самая совершенная армия, в финансовой сфере — доллар полностью доминировал на финансовом рынке, и информационная составляющая — полностью контролировали информационный рынок. Сейчас ситуация складывается абсолютно по-другому: экономика уже не самая сильная — Китай потеснил США, вооружение более совершенное у России. У них остается только финансовая платформа, где они доминирует, но они не признают, что экономика не та, армия уже не та, считает политолог.</p>\n\n<blockquote>\n<p>«Как говорил <strong>Владимир Путин</strong>, США не нужны союзники, им нужны вассалы. А с вассалами договоры не заключают. Как за серебряные бусы купили Манхэттен, так и сейчас они думают, что за цветные бусы можно приобрести очень многое. Они не понимают, что сияющий град на холме уже давно превратился в объятый огнем амбар на пригорке», — заключил Ордуханян.</p>\n</blockquote>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1372131-amerikanist-konstatiroval-polnoe-neponimanie-vlastei-ssha-mnogopolyarnoi-realnosti"
            }
        ],
        "comments": "https://riafan.ru/1372131-amerikanist-konstatiroval-polnoe-neponimanie-vlastei-ssha-mnogopolyarnoi-realnosti#comments",
        "authors": [
            {
                "name": "Анна Ковалева"
            }
        ],
        "author": "Анна Ковалева",
        "author_detail": {
            "name": "Анна Ковалева"
        }
    },
    {
        "id": "https://riafan.ru/1372148-pereizbrannyi-prezident-car-poblagodaril-grazhdan-za-okazannoe-doverie",
        "guidislink": true,
        "link": "https://riafan.ru/1372148-pereizbrannyi-prezident-car-poblagodaril-grazhdan-za-okazannoe-doverie",
        "published": "Tue, 19 Jan 2021 19:15:30 +0300",
        "published_parsed": [
            2021,
            1,
            19,
            16,
            15,
            30,
            1,
            19,
            0
        ],
        "title": "Переизбранный президент ЦАР поблагодарил граждан за оказанное доверие",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Переизбранный президент ЦАР поблагодарил граждан за оказанное доверие"
        },
        "summary": "Фостен-Арканж Туадера пообещал выявить и наказать виновных в эскалации насилия во время выборов.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Фостен-Арканж Туадера пообещал выявить и наказать виновных в эскалации насилия во время выборов."
        },
        "tags": [
            {
                "term": "Весь мир",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"Переизбранный президент ЦАР поблагодарил граждан за оказанное доверие\" src=\"https://static.riafan.ru/uploads/2021/01/19/orig-1611072511mbHK3efEGQbeoiAuBdhYqwHPf1T1aESRuRV4xUQm.jpeg\" title=\"Переизбранный президент ЦАР поблагодарил граждан за оказанное доверие\" /></p>\n\n<p style=\"text-align: center;\"><img alt=\"Переизбранный президент ЦАР поблагодарил граждан за оказанное доверие\" src=\"https://riafan.ru/uploads/2021/01/19/orig-1611072511mbHK3efEGQbeoiAuBdhYqwHPf1T1aESRuRV4xUQm.jpeg\" title=\"Переизбранный президент ЦАР поблагодарил граждан за оказанное доверие\" /></p>\n\n<p><strong>Банги, 19 января.</strong> Президент ЦАР Фостен-Арканж Туадера <a href=\"https://www.facebook.com/Renaissance.cf/posts/3560843250658474\">выступил</a> с обращением к согражданам после объявления окончательных результатов выборов.</p>\n\n<p>Конституционный суд Центральноафриканской Республики <a href=\"https://riafan.ru/1371359-konstitucionnyi-sud-car-konstatiroval-pobedu-deistvuyushego-prezidenta-na-vyborakh\" rel=\"nofollow\" target=\"_blank\">объявил</a> действующего главу государства победителем. За него проголосовало 53,16% избирателей. Туадера поблагодарил соотечественников за оказанное ему доверие и заявил, что бюллетени в их руках стали оружием борьбы против врагов республики, оплотом демократии и национального единства.</p>\n\n<p>Избранный президент подчеркнул, что сохранит приверженность идее равенства всех жителей ЦАР, вне зависимости от их национальности, религиозных и политических убеждений, а также философских и социальных взглядов. Он оценил поддержку тех, кто помог провести свободные и прозрачные выборы в республике. Отдельную признательность политик выразил России, Руанде и миротворческой миссии ООН.</p>\n\n<p style=\"text-align: center;\"><img alt=\"Переизбранный президент ЦАР поблагодарил граждан за оказанное доверие\" src=\"https://riafan.ru/uploads/2021/01/19/orig-1611072766yoWFJUHL58R0lE3ch6L5As3JLf5RuWID5vlBrHjA.jpeg\" title=\"Переизбранный президент ЦАР поблагодарил граждан за оказанное доверие\" /></p>\n\n<p>Туадера отметил, что избирательный контекст не позволял ему говорить о ситуации с безопасностью в стране. Однако теперь, после подведения итогов голосования, он может констатировать, что ряд лиц и, в первую очередь, экс-президент Франсуа Бозизе пытаются разрушить государственные устои ЦАР.</p>\n\n<p>Глава республики рассказал о расследовании, в ходе которого будет выявлена и оценена ответственность всех причастных к эскалации насилия, а виновные понесут заслуженное наказание. В заключение Туадера призвал сограждан не поддаваться провокациям и вернуться к своим повседневным делам, чтобы совместно трудиться на благо страны.</p>\n\n<p>Также переизбранный глава ЦАР <a href=\"https://www.rfi.fr/fr/podcasts/invit%C3%A9-afrique/20210119-faustin-archange-touad%C3%A9ra-personne-ne-doit-%C3%AAtre-laiss%C3%A9-pour-compte\">дал интервью</a> Международному французскому радио, в котором отметил ответственное поведение граждан и вновь выразил признательность доверившимся ему соотечественникам.</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1372148-pereizbrannyi-prezident-car-poblagodaril-grazhdan-za-okazannoe-doverie"
            }
        ],
        "comments": "https://riafan.ru/1372148-pereizbrannyi-prezident-car-poblagodaril-grazhdan-za-okazannoe-doverie#comments",
        "authors": [
            {
                "name": "Григорий Николаев"
            }
        ],
        "author": "Григорий Николаев",
        "author_detail": {
            "name": "Григорий Николаев"
        }
    },
    {
        "id": "https://riafan.ru/1372134-exxonmobil-zaplatila-gaiane-za-obrashenie-v-sud-oon-lider-oppozicii-venesuely",
        "guidislink": true,
        "link": "https://riafan.ru/1372134-exxonmobil-zaplatila-gaiane-za-obrashenie-v-sud-oon-lider-oppozicii-venesuely",
        "published": "Tue, 19 Jan 2021 19:00:37 +0300",
        "published_parsed": [
            2021,
            1,
            19,
            16,
            0,
            37,
            1,
            19,
            0
        ],
        "title": "ExxonMobil заплатила Гайане за обращение в суд ООН — лидер оппозиции Венесуэлы",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "ExxonMobil заплатила Гайане за обращение в суд ООН — лидер оппозиции Венесуэлы"
        },
        "summary": "Недавно ExxonMobil не хочет оставлять крупные месторождения нефти у берегов спорной территории Гайана-Эсекиба.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Недавно ExxonMobil не хочет оставлять крупные месторождения нефти у берегов спорной территории Гайана-Эсекиба."
        },
        "tags": [
            {
                "term": "Весь мир",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"ExxonMobil заплатила Гайане за обращение в суд ООН — лидер оппозиции Венесуэлы\" src=\"https://static.riafan.ru/uploads/2021/01/19/orig-1611071495XhuVLsjVvRb85ZGn2lPp6fJrj9iJWnKKFtVmfam0.jpeg\" title=\"ExxonMobil заплатила Гайане за обращение в суд ООН — лидер оппозиции Венесуэлы\" /></p>\n\n<p><img alt=\"ExxonMobil заплатила Гайане за обращение в суд ООН — лидер оппозиции Венесуэлы\" src=\"https://riafan.ru/uploads/2021/01/19/orig-1611071495XhuVLsjVvRb85ZGn2lPp6fJrj9iJWnKKFtVmfam0.jpeg\" title=\"ExxonMobil заплатила Гайане за обращение в суд ООН — лидер оппозиции Венесуэлы\" /></p>\n\n<p>Каракас, 19 января. Американская нефтяная корпорация ExxonMobil заплатила правительству Гайаны 15 миллионов долларов, чтобы оно подало в суд иск против Венесуэлы. Об этом рассказал оппозиционный депутат Национальной ассамблеи Венесуэлы <strong>Тимотео Хесус Замбрано Гедес</strong> в телевизионной передаче, которую ведет министр культуры Эрнесто Вильегас.</p>\n\n<p>По словам Тимотео Замбрано, транснациональная корпорация организовала обращение Гайаны в Международный суд ООН с иском по поводу принадлежности территории Гайана-Эсекиба, которую Каракас оспаривает у Джорджтауна. Правительство <strong>Мохамеда Ирфаана Али</strong> пытается отменить результаты Женевских соглашений 1966 года, которые определили решение территориального спора в Южной Америке в пользу Венесуэлы.</p>\n\n<p><a href=\"https://static.riafan.ru/uploads/2021/01/19/orig-1611071519l6jdt2GRweT2BJc9zPm90cBCcaUJnaOidDUt4Ka8.jpeg\" target=\"_blank\"><img alt=\"Территориальный спор из-за Гайана-Эсекиба\" src=\"https://riafan.ru/uploads/2021/01/19/orig-1611071519l6jdt2GRweT2BJc9zPm90cBCcaUJnaOidDUt4Ka8.jpeg\" title=\"Территориальный спор из-за Гайана-Эсекиба\" /></a></p>\n\n<h2>Независимость Гайаны для ExxonMobil</h2>\n\n<blockquote>\n<p><em>«Гайанское правительство сдало свою независимость, стало представителями </em><em>ExxonMobil и подало в Международный суд, — заявил глава парламентского комитета по зарубежной политике и генеральный секретарь венесуэльской оппозиционной партии </em><em>Cambiemos («Изменимся»). — А </em><em>Exxon заплатили им, чтобы те подали на Венесуэлу в суд, юрисдикцию которого не признаем ни мы, ни они».</em></p>\n</blockquote>\n\n<p>По мнению Замбрано, цель этих шагов — узаконить решение арбитражного трибунала, принятое в 1899 году. Тогда Британской Гвиане были присуждены территории к западу от реки Эссекибо. Венесуэла настаивает, что трибунал в Париже стал результатом сговора между Великобританией, которой принадлежала тогда территория нынешней Гайаны, и Соединенными Штатами. В 1966 году ООН постановила, что Гайана-Эсекиба по праву принадлежит Венесуэле как отторгнутое испанское колониальное владение. Это решение было закреплено в Женевских соглашениях.</p>\n\n<p>Тимотео Замбрано подчеркнул: обращение в Международный суд ООН прокладывает путь для вмешательства США, которые стремятся оказать давление на Венесуэлу и защитить вложения своих корпораций в разработку нефти в территориальных водах Гайана-Эсекиба.</p>\n\n<p><a href=\"https://riafan.ru/1369006-eskalaciya-mezhdu-venesueloi-i-gaianoi-flot-ssha-na-zashite-kontraktov-exxonmobil\" target=\"_blank\"><img alt=\"ExxonMobil заплатила Гайане за обращение в суд ООН — лидер оппозиции Венесуэлы\" src=\"https://riafan.ru/uploads/2021/01/19/orig-1611071571DbhykOMtDFfa0P5Ubrc2LCacqkQ8kiEi8DR88kqh.jpeg\" title=\"ExxonMobil заплатила Гайане за обращение в суд ООН — лидер оппозиции Венесуэлы\" /></a></p>\n\n<p>Ранее глава Южного стратегического командования ВС США адмирал <strong>Крэйг Фоллер</strong> побывал в Гайане и Суринаме — соседних с Венесуэлой странах, территориальный шельф которых крайне богат нефтью. В Джорджтауне он встретился с президентом Ирфааном Али и объявил о начале совместных учений ВМС США и Береговой охраны Гайаны.</p>\n\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Hoy <a href=\"https://twitter.com/hashtag/9Ene?src=hash&amp;ref_src=twsrc%5Etfw\">#9Ene</a> Inicia patrullaje marítimo en conjunto entre Guyana y EE.UU en aguas aun por delimitar con Venezuela. <a href=\"https://twitter.com/hashtag/Esequibo?src=hash&amp;ref_src=twsrc%5Etfw\">#Esequibo</a> <a href=\"https://t.co/dFPq06cMgq\">pic.twitter.com/dFPq06cMgq</a></p>\n— Mi Mapa de Venezuela incluye nuestro Esequibo ONG (@AntroCanal) <a href=\"https://twitter.com/AntroCanal/status/1347895268151349249?ref_src=twsrc%5Etfw\">January 9, 2021</a>\n</blockquote>\n\n\n<h2>Путь к войне</h2>\n\n<p>Лидер венесуэльской оппозиции предупредил: вмешательство Пентагона и ExxonMobil ведет ситуацию в Карибском бассейне в крайне опасном направлении.</p>\n\n<blockquote>\n<p><em>«Я думаю, то, что мы увидели за эти три дня совместных военных маневров США и Гайаны, мы увидели, что план </em><em>ExxonMobil и США состоит в том, чтобы использовать Гайану как пешку. Мы перед лицом огромной опасности, — заключил Замбрано — Не просто так экс-госсекретарь США <strong>Рекс Тиллерсон</strong> ранее занимал пост президента </em><em>ExxonMobil».</em></p>\n</blockquote>\n\n<p>В 2007 году Венесуэла национализировала активы ExxonMobil на своей территории. Это произошло после неудачной попытки госпереворота против президента Уго Чавеса, когда он решил, что государственная нефтяная корпорация PDVSA должна стать старшим партнером для всех нефтяных компаний, работающих на шельфе страны. В отличие от British Petroleum и ряда других компаний, ExxonMobil отказалась сотрудничать с правительством Венесуэлы.</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1372134-exxonmobil-zaplatila-gaiane-za-obrashenie-v-sud-oon-lider-oppozicii-venesuely"
            }
        ],
        "comments": "https://riafan.ru/1372134-exxonmobil-zaplatila-gaiane-za-obrashenie-v-sud-oon-lider-oppozicii-venesuely#comments",
        "authors": [
            {
                "name": "Валентин Меликов"
            }
        ],
        "author": "Валентин Меликов",
        "author_detail": {
            "name": "Валентин Меликов"
        }
    },
    {
        "id": "https://riafan.ru/region/svs/1372104-fan-vyyasnil-skolko-stoit-ustroit-vip-kreshenie-v-sevastopole",
        "guidislink": true,
        "link": "https://riafan.ru/region/svs/1372104-fan-vyyasnil-skolko-stoit-ustroit-vip-kreshenie-v-sevastopole",
        "published": "Tue, 19 Jan 2021 19:00:28 +0300",
        "published_parsed": [
            2021,
            1,
            19,
            16,
            0,
            28,
            1,
            19,
            0
        ],
        "title": "ФАН выяснил, сколько стоит устроить VIP-Крещение в Севастополе",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "ФАН выяснил, сколько стоит устроить VIP-Крещение в Севастополе"
        },
        "summary": "Для гостей устраивают парение в деревенской бане, чайную церемонию и другие приятные мероприятия.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Для гостей устраивают парение в деревенской бане, чайную церемонию и другие приятные мероприятия."
        },
        "tags": [
            {
                "term": "Общество",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"ФАН выяснил, сколько стоит устроить VIP-Крещение в Севастополе \" src=\"https://static.riafan.ru/uploads/2021/01/19/orig-1611069618Xd07DV0GkvHHAnV0OEDO0JBZfrEB9EZqDlzqbz8i.jpeg\" title=\"ФАН выяснил, сколько стоит устроить VIP-Крещение в Севастополе \" /></p>\n\n<p><img alt=\"ФАН выяснил, сколько стоит устроить VIP-Крещение в Севастополе \" src=\"https://riafan.ru/uploads/2021/01/19/orig-1611069618Xd07DV0GkvHHAnV0OEDO0JBZfrEB9EZqDlzqbz8i.jpeg\" title=\"ФАН выяснил, сколько стоит устроить VIP-Крещение в Севастополе \" /></p>\n\n<p><strong>Севастополь, 19 января. </strong>Нырять в Крещение можно и со всеми удобствами. Ежегодно отели, СПА-комплексы и другие подобные заведения предлагают отметить праздник в самых комфортных условиях. В Севастополе эта услуга хоть и была сокращена из-за коронавируса, но не отменена вовсе.</p>\n\n<p>Так, в прошлом году один из крупных отелей города приглашал священника, чтобы освятить воду в бассейнах и купелях. В 2021 году празднование проходит скромнее.</p>\n\n<blockquote>\n<p>«Для гостей мы проводим парение в деревенской бане, затем они отдыхают, идут на чайную церемонию и общаются. А после снова заход в парную деревенской бани и купание в купели. В этом году воду не освещаем. Стоимость такого отдыха составит 2000 за весь день», – рассказали ФАН в одном из СПА-комплексов Севастополя.</p>\n</blockquote>\n\n<p><img alt=\"ФАН выяснил, сколько стоит устроить VIP-Крещение в Севастополе \" src=\"https://riafan.ru/uploads/2021/01/19/orig-1611070070yn5HtFh5vLCUDesZxhVoR6xf4s7KXWJFuvRqCqqN.jpeg\" title=\"ФАН выяснил, сколько стоит устроить VIP-Крещение в Севастополе \" /></p>\n\n<p>Там добавили, что так Крещение могут отметить те, кому по медицинским показаниям противопоказано купание в холодной воде.</p>\n\n<blockquote>\n<p>«Это, конечно, VIP-Крещение. Еще и за такие деньги», – написали севастопольцы под одним из объявлений о крещенских купаниях с комфортом.</p>\n</blockquote>\n\n<p>Однако из-за ограничений по коронавирусу многие спа-комплексы и бассейны не могут организовывать местные мероприятия.</p>\n\n<blockquote>\n<p>«К сожалению, в этом году мы вынуждены отказаться от крещенских гуляний. Но наш комплекс открыт для посещения в частном порядке», – прокомментировали ФАН в еще одном отеле города.</p>\n</blockquote>\n\n<p>Напомним, ранее ФАН писал о том, как христиане <a href=\"https://riafan.ru/region/svs/1371874-v-sevastopole-zhiteli-murmanska-s-udovolstviem-kupayutsya-v-kholodnom-chernom-more\" rel=\"nofollow\" target=\"_blank\">окунаются в Черное море</a> у берегов Херсонеса с раннего утра во вторник.</p>\n\n<p> </p>\n\n<p> </p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/region/svs/1372104-fan-vyyasnil-skolko-stoit-ustroit-vip-kreshenie-v-sevastopole"
            }
        ],
        "comments": "https://riafan.ru/region/svs/1372104-fan-vyyasnil-skolko-stoit-ustroit-vip-kreshenie-v-sevastopole#comments",
        "authors": [
            {
                "name": "Наталья Алешина"
            }
        ],
        "author": "Наталья Алешина",
        "author_detail": {
            "name": "Наталья Алешина"
        }
    },
    {
        "id": "https://riafan.ru/region/svs/1372041-v-feodosii-pandemiya-ne-pomeshala-lyudyam-otmetit-prazdnik-kresheniya-gospodnya",
        "guidislink": true,
        "link": "https://riafan.ru/region/svs/1372041-v-feodosii-pandemiya-ne-pomeshala-lyudyam-otmetit-prazdnik-kresheniya-gospodnya",
        "published": "Tue, 19 Jan 2021 18:56:10 +0300",
        "published_parsed": [
            2021,
            1,
            19,
            15,
            56,
            10,
            1,
            19,
            0
        ],
        "title": "В Феодосии пандемия не помешала людям отметить праздник Крещения Господня",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "В Феодосии пандемия не помешала людям отметить праздник Крещения Господня"
        },
        "summary": "В этом году пандемия внесла свои поправки в традицию окунаться на Крещение.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "В этом году пандемия внесла свои поправки в традицию окунаться на Крещение."
        },
        "tags": [
            {
                "term": "Общество",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"В Феодосии пандемия не помешала людям отметить праздник Крещения Господня\" src=\"https://static.riafan.ru/uploads/2021/01/19/orig-1611066003QLXQnTGBAz7EFx1awYFsv0NETpU3eVuKr8fdthCW.jpeg\" title=\"В Феодосии пандемия не помешала людям отметить праздник Крещения Господня\" /></p>\n\n<p><img alt=\"В Феодосии пандемия не помешала людям отметить праздник Крещения Господня\" src=\"https://riafan.ru/uploads/2021/01/19/orig-1611066003QLXQnTGBAz7EFx1awYFsv0NETpU3eVuKr8fdthCW.jpeg\" title=\"В Феодосии пандемия не помешала людям отметить праздник Крещения Господня\" /><br />\nФеодосия, 19 января. Православные христиане празднуют Крещение Господне. В Феодосии, как и во многих приморских городах, после праздничных богослужений, традиционно люди шли на набережную крестным ходом и окунались в море.</p>\n\n<p>Но в этом году пандемия внесла свои поправки в эту традицию: в Феодосии впервые отменены и крестный ход, и чин освящения вод Феодосийского залива. </p>\n\n<p><img alt=\"В Феодосии пандемия не помешала людям отметить праздник Крещения Господня\" src=\"https://riafan.ru/uploads/2021/01/19/orig-1611066318i78Hudv0NO1AgpFxzLvZCGVo7T0txRmprWyiSu5Q.jpeg\" title=\"В Феодосии пандемия не помешала людям отметить праздник Крещения Господня\" /></p>\n\n<p>Тем не менее, хоть и в меньшем масштабе, но место для купания было оборудовано по всем правилам. Акватория залива на этом участке пляжа была предварительно обследована водолазами, а во время крещенских купаний было организовано дежурство медиков для оказания неотложной помощи.</p>\n\n<p><img alt=\"В Феодосии пандемия не помешала людям отметить праздник Крещения Господня\" src=\"https://riafan.ru/uploads/2021/01/19/orig-1611066042K63wkW4hYZhXlIdqmhw6W2fvCCo6NFMXcwzYJ242.jpeg\" title=\"В Феодосии пандемия не помешала людям отметить праздник Крещения Господня\" /></p>\n\n<p>В поселках и селах в этом году организованных мест для проведения крещенских купаний не было, а вот в Феодосии на территории пляжа в районе городской набережной были установлены палатки для обогрева и переодевания, палатка с горячим чаем, а также велось дежурство спасателей. </p>\n\n<p><img alt=\"В Феодосии пандемия не помешала людям отметить праздник Крещения Господня\" src=\"https://riafan.ru/uploads/2021/01/19/orig-1611066389iTn5OxebgLVtfonkt0hBOGBBBP9SCtHIlMCvcSiE.jpeg\" title=\"В Феодосии пандемия не помешала людям отметить праздник Крещения Господня\" /></p>\n\n<p>И в солнечный день, при температуре воздуха  -7°С и температуре воды в море +9°С, горожане окунались в море. Хоть такая температура для купания считается неприемлемой, но некоторые не отказали себе в удовольствии даже поваляться в снегу — раз он выпал так обильно и красиво. </p>\n\n<p><img alt=\"В Феодосии пандемия не помешала людям отметить праздник Крещения Господня\" src=\"https://riafan.ru/uploads/2021/01/19/orig-1611066135W5XxFGghoc3LUzuGu5MFyJuam1Dvc5ek5CQtVj8h.jpeg\" title=\"В Феодосии пандемия не помешала людям отметить праздник Крещения Господня\" /></p>\n\n<p>Похоже, что настроение было у всех приподнятое. Люди семьями приходили на набережную пусть не окунуться, но просто погулять и посмотреть на тех, кто решился войти в море.</p>\n\n<blockquote>\n<p>«Дорогие земляки, православные жители Феодосийского городского округа! Поздравляю вас с большим праздником — Крещением Господним! Этот наполненный святостью день дарит нам свет веры и чистоту помыслов, способствует духовному обновлению. Хочу пожелать вам душевной гармонии и Божьей благодати, крепкого здоровья и долголетия. Пусть мир и спокойствие приходят в ваши дома, а святая вода смоет все недуги и печали. Пусть во всех делах вам сопутствуют вера, надежда и любовь!», — поздравил глава администрации Феодосии Сергей Бовтуненко.</p>\n</blockquote>\n\n<p></p>\n\n<p>Ранее ФАН рассказывал, что во многих городах Крыма отменили крещенские купания в море, однако на территории<a href=\"https://riafan.ru/region/svs/1371874-v-sevastopole-zhiteli-murmanska-s-udovolstviem-kupayutsya-v-kholodnom-chernom-more\" rel=\"nofollow\" target=\"_blank\"> Херсонеса в Севастополе</a> сегодня все желающие могут окунуться в Черном море.</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/region/svs/1372041-v-feodosii-pandemiya-ne-pomeshala-lyudyam-otmetit-prazdnik-kresheniya-gospodnya"
            }
        ],
        "comments": "https://riafan.ru/region/svs/1372041-v-feodosii-pandemiya-ne-pomeshala-lyudyam-otmetit-prazdnik-kresheniya-gospodnya#comments",
        "authors": [
            {
                "name": "Татьяна Копыленко"
            }
        ],
        "author": "Татьяна Копыленко",
        "author_detail": {
            "name": "Татьяна Копыленко"
        }
    },
    {
        "id": "https://riafan.ru/1372074-istochnik-neobyknovennykh-mest-i-razvlechenii-kakoi-on-nastoyashii-novosibirsk",
        "guidislink": true,
        "link": "https://riafan.ru/1372074-istochnik-neobyknovennykh-mest-i-razvlechenii-kakoi-on-nastoyashii-novosibirsk",
        "published": "Tue, 19 Jan 2021 18:06:41 +0300",
        "published_parsed": [
            2021,
            1,
            19,
            15,
            6,
            41,
            1,
            19,
            0
        ],
        "title": "Источник необыкновенных мест и развлечений: какой он, настоящий Новосибирск?",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Источник необыкновенных мест и развлечений: какой он, настоящий Новосибирск?"
        },
        "summary": "Если вы в ближайшее время планируете поездку в этот город, то мы расскажем вам, что можно посетить в Новосибирске за один-два дня.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Если вы в ближайшее время планируете поездку в этот город, то мы расскажем вам, что можно посетить в Новосибирске за один-два дня."
        },
        "tags": [
            {
                "term": "Общество",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"Источник необыкновенных мест и развлечений: какой он, настоящий Новосибирск?\" src=\"https://static.riafan.ru/uploads/2021/01/19/orig-1611066907jdan5zoayO5kGLX3ARgOMLxvcjKlfDYwPEkzVsl7.jpeg\" title=\"Источник необыкновенных мест и развлечений: какой он, настоящий Новосибирск?\" /></p>\n\n<p><img alt=\"Новосибирск один из популярнейших городов среди туристов\" src=\"https://riafan.ru/uploads/2021/01/19/orig-1611066907jdan5zoayO5kGLX3ARgOMLxvcjKlfDYwPEkzVsl7.jpeg\" title=\"Новосибирск один из популярнейших городов среди туристов\" /></p>\n\n<p>Если говорить о популярных туристических направлениях в России, то здесь нельзя не упомянуть Новосибирск. Ежегодно этот город посещают тысячи туристов: одни приезжают конкретно в это место, другие же строят свой маршрут на озеро Байкал или Дальний Восток. В любом случае — каждого из них Новосибирск поражает своей красотой, наличием необычных и интересных мест и массой других приятных особенностей. Если вы в ближайшее время планируете поездку в этот город, то мы расскажем вам, что можно посетить в Новосибирске за один-два дня, на какие места стоит обратить особое внимание и как лучше всего исследовать город.</p>\n\n<h2>Особенности города</h2>\n\n<p>Зачастую Новосибирск представляют как холодный, неприступный и суровый город. Однако это мнение ошибочно. Зимой в среднем температура тут опускается до 15-20 градусов, а летом воздух прогревается до 25. Поэтому вы можете спокойно планировать свое путешествия, исходя из того, какая погода вам нравится больше.</p>\n\n<p>В наши дни Новосибирск считается сибирским городом-миллионником, промышленным и культурным центром региона. Здесь особо ценятся музеи, различные выставки, театры, камерные представления и, конечно, парки. Да, в городе очень много зелени и прекрасных видов на реку Обь. В этом есть своя прелесть — летом во время прогулки можно укрыться в тени деревьев и насладиться прохладным напитком, а зимой туристам и жителям города открывается огромное пространство для катания на лыжах, санках и ватрушках.</p>\n\n<p>Поэтому каждый путешественник сможет найти себе занятие по душе: это может быть круиз на теплоходе по Оби, пешие прогулки по городу, изучение исторических достопримечательностей, обход галерей и парков с аттракционами. Мы вам расскажем о любопытных локациях, в которых должен побывать каждый турист, приезжающий в Новосибирск.</p>\n\n<h2>Изучаем достопримечательности</h2>\n\n<p>Любителей посмотреть на необычные и весьма масштабные архитектурные произведения точно заинтересует <strong>Железнодорожный мост-памятник</strong>. Он примечателен не только своими размерами, но и судьбой, ведь именно с него началась история города.</p>\n\n<p>В 1893 году было принято решение построить участок Транссибирской магистрали через Обь. В качестве места строительства выбрали село Большое Кривощеково. К возведению моста привлекли огромное количество рабочих, которым нужно было где-то жить. Поэтому рядом с местом строительства моста образовался большой населенный пункт, разросшийся в считанные годы. Несколько раз большой поселок менял свои имена, и наконец его назвали Новосибирском.</p>\n\n<p>Но мы отвлеклись на историю. Мост, который строился в то время, был демонтирован в конце XX века, однако в качестве памятника было принято решение оставить один пролет. Экспонат можно увидеть со стороны Михайловской набережной и парка «Городское начало». Поэтому в это место стоит обязательно наведаться, чтобы увидеть, откуда началась история большого современного города.</p>\n\n<p>В каждом городе есть знаменитый дом, у которого собирается масса туристов. В Новосибирске это <strong>стоквартирный дом</strong>, построенный в 30-х года прошлого столетия. От всех остальных строений он отличается не только причудливой формой, но и уникальным стилем, в котором «намешаны» элементы постконструктивизма и неоклассицизма.</p>\n\n<p>Стоит отметить, что в свое время ему присудили множество наград на выставке в Париже. Поэтому обязательно посетите это место, а заодно прогуляйтесь по скверу, сфотографируйтесь рядом с фонтаном совы и полюбуйтесь необычными памятниками Аисту и Светофору.</p>\n\n<p>К слову о памятниках. Город наполнен интересными скульптурами! Так что в том случае, если вы выбрались на пешую прогулку, то обязательно включайте их в свой маршрут и приготовьтесь к детальному изучению. Так, на Красном проспекте, 218/2 вы найдете <strong>памятник тосту «Горько!»</strong>. Появление такого постамента неслучайно, ведь Новосибирск считается лидером среди всех городов по количеству заключенных браков. Сам памятник представляет из себя композицию, напоминающую цифру восемь. На самом деле это два силуэта влюбленных, сплетенных узами любви.</p>\n\n<p><img alt=\"Не забудьте про смешную собаку!\" src=\"https://riafan.ru/uploads/2021/01/19/orig-1611066932XpSujpaz6fZYaCJdkH059XZrUeznUf3y9pbj2aEr.jpeg\" title=\"Не забудьте про смешную собаку!\" /></p>\n\n<p>Как только дойдете до перекрестка с Каменской улицей располагается <strong>Памятник работникам торговли, или Сцена покупки</strong>. Памятник словно живой, а мужчина и женщина будто замерли как раз в момент разговора о цене на товар. Обратите внимание и на забавную собаку, которая втихую решила стащить сосиски.</p>\n\n<p>Еще одна интересная скульптура находится на улице Мичурина. Рядом с домом №3 стоит <strong>памятник деловой женщине</strong>. Одни называют ее учителем, а другие секретарем. Поэтому мы предлагаем вам поближе рассмотреть эту скульптуру и определить, кого же вы видите в этой леди.</p>\n\n<p>Ну а одиноким девушкам, которые мечтают поскорее встретить свою половинку, мы рекомендуем заглянуть в Первомайский сквер. Там на одной из дорожек можно найти милый <strong>памятник «Любовь»</strong>. Это каменное кольцо, отверстие в котором выполнено в виде сердца. Влюбленные пары пишут на памятнике свои имена, молодожены фотографируются на его фоне, чтобы жить счастливо, а одинокие девушки пролазят через отверстие памятника, поскольку, согласно легенде, это помогает поскорее найти свою истинную любовь.</p>\n\n<p><img alt=\"В Академгородке вы найдете огромное количество интересных музеев\" src=\"https://riafan.ru/uploads/2021/01/19/orig-1611066960BxexUvRASACF4x4zku6sfxSWUASUpoN5BFVenhAC.jpeg\" title=\"В Академгородке вы найдете огромное количество интересных музеев\" /></p>\n\n<p>Что ж, а погулять мы вам предлагаем в <strong>Академгородке</strong>. В этом районе можно провести весь день, поскольку в нем много красивых парков и интересных музеев, которые понравятся даже детям. Сначала не забудьте сделать пару фотографий рядом с Памятником лабораторной мыши, а затем приступайте к осмотру территории.</p>\n\n<p>Тем кто хочет отправиться в интересное путешествие по истории, обязательно нужно сходить в <strong>Музей истории культуры народов Сибири и Дальнего Востока</strong>, также заглянуть в <strong>Историко-архитектурный музей</strong> под открытым небом. Если же вам по душе необычные выставки и экскурсии, то тогда вам дорога в <strong>Музей Солнца</strong> или в <strong>Центральный сибирский геологический музей</strong>. Самый большой наплыв туристов всегда наблюдается в <strong>Музее железнодорожной техники и ретроавтомобилей</strong>. Тут запросто можно окунуться в атмосферу XIX века и побродить среди красивых тепловозов, раритетных автомобилей и даже посетить вагон царских времен! Только заранее позаботьтесь о покупке экскурсии, чтобы посмотреть все интересные экспонаты.</p>\n\n<p>Любителям мрачных и загадочных тем мы рекомендуем посетить необычные место, которое точно придется им по нраву. Речь идет о <strong>Музее погребальной культуры, или Музее смерти</strong>. Тематика у музея весьма любопытная и своеобразная, поскольку такое встретишь не в каждом городе. А именно экспозиция полностью посвящена традициям и особенностям погребальных обрядов со всех уголков света. Уникальные открытки, гравюры, коллекции катафалков, траурная одежда и интересные инсталляции, завораживающие своей роскошью и мрачностью — все это вы найдете именно в этом музее. </p>\n\n<p>После такого количества прогулок вы наверняка захотите отдохнуть, расслабиться и погрузиться в сладкие мысли. Приятнее всего это сделать в <strong>термальном комплексе в Сосновом бору.</strong> Там вы найдете и пляж, и бани, и сауны, и даже солевые пещеры. У этого комплекса нет других российских аналогов, поскольку он был построен по европейским стандартам. Ежедневно в этот своеобразный оазис съезжаются сотни посетителей, чтобы отдохнуть и укрепить свое здоровье.</p>\n\n<p>И куда же без прогулок по паркам. В Новосибирске их очень много. У каждого свои особенности и своя занимательная история. Но мы хотим выделить <strong>Центральный сибирский ботанический сад</strong>, куда стоит заглянуть путешественникам. Именно в этом месте специалисты круглогодично борются за сохранение исчезающих видов растений, поэтому у вас появится возможность увидеть эту красоту своими глазами.</p>\n\n<p><img alt=\"В Ботаническом саду вы встретите самых редких представителей флоры\" src=\"https://riafan.ru/uploads/2021/01/19/orig-1611066985XuhvTV6C8Avlx2gGfOUVRDpRNZ50NjeQM1N7PRd1.jpeg\" title=\"В Ботаническом саду вы встретите самых редких представителей флоры\" /></p>\n\n<p>Помимо этого здесь построена большая оранжерея, заселенная представителями тропического климата. Но это еще не все, ведь ученые, работающие в ботаническом саду, смогли сделать настоящее чудо и вывести потрясающий гибрид, который считается «королем оранжереи». Речь идет о «<strong>Дереве дружбы</strong>», на ветках которого одновременно растут лимоны, мандарины, апельсины и еще несколько видов цитрусовых.</p>\n\n<p>Так что потрясающие ароматы и бурное цветение здесь наблюдаются даже зимой. Если вы приехали в город в морозную погоду, то посещение оранжереи оставит самые приятные и необычные впечатления, ведь с белоснежных улиц и мороза вы попадете в самый настоящий райский сад.</p>\n\n<h2>Куда сходить в Новосибирске с ребенком</h2>\n\n<p>Если вы приехали с в город с ребенком, то в Новосибирске есть масса мест, которые могут понравиться вашему чаду. Смело бегите на <strong>Детскую железную дорогу</strong>, которая находится в Заельцовском парке. Это не простой паровоз с парой вагонов — это самый настоящий поезд, который проезжает более пяти километров в одну сторону! По пути поезд останавливается на четырех станциях и набирает маленьких пассажиров. Конечная остановка обрадует юного путешественника, ведь впереди ждет <strong>Новосибирский зоопарк имени Р. А. Шило</strong>.</p>\n\n<p>Этот зоопарк считается одним из самых крупных в России. Примечательно то, что в этом месте спасают и разводят краснокнижных животных. Помимо представителей редких и вымирающих видов вы найдете здесь сотни других животных: обезьян, медведей, волков, львов, рыб, насекомых и многих-многих других. Также на территории зоопарка вы сможете посетить дельфинарий, увидеть динозавров в полный рост и прокатиться на аттракционах.</p>\n\n<p>Совсем маленьким гостям Новосибирска очень понравится <strong>Театр кукол</strong>. Само здание имеет необычную форму, а его вход украшен яркими витражами в виде солнца, из-за чего создается впечатление, что вы направляетесь в волшебный замок. Ежедневно здесь проходят интересные спектакли для детей всех возрастов. А малышам особенно подходят такие постановки, как «Колобок» или «Репка».</p>\n\n<p>Детям постарше наверняка будет интересно понаблюдать за звездами и очутиться в космосе. Так что вам дорога в <strong>Новосибирский планетарий</strong>. Посетителям предлагают подробные экскурсии, интересные лекции и завораживающие фильмы, которые проецируются на огромный купол. Кроме того при посещении планетария можно зайти в обсерваторию и увидеть звезды в большие телескопы.</p>\n\n<p>Как вы уже убедились, в городе очень много необычных мест, способных заинтересовать самого искушенного туриста. Новосибирск — сам по себе очень яркий и интересный город, который хоть раз в жизни нужно посетить. Если вы сомневались, то отбросьте все мысли, собирайте чемодан и вперед навстречу приключениям!</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1372074-istochnik-neobyknovennykh-mest-i-razvlechenii-kakoi-on-nastoyashii-novosibirsk"
            }
        ],
        "comments": "https://riafan.ru/1372074-istochnik-neobyknovennykh-mest-i-razvlechenii-kakoi-on-nastoyashii-novosibirsk#comments",
        "authors": [
            {
                "name": "Юлия Вегнер"
            }
        ],
        "author": "Юлия Вегнер",
        "author_detail": {
            "name": "Юлия Вегнер"
        }
    },
    {
        "id": "https://riafan.ru/region/svs/1372073-v-simferopole-kreshenie-prazdnovali-s-voennymi-i-mchs",
        "guidislink": true,
        "link": "https://riafan.ru/region/svs/1372073-v-simferopole-kreshenie-prazdnovali-s-voennymi-i-mchs",
        "published": "Tue, 19 Jan 2021 18:02:33 +0300",
        "published_parsed": [
            2021,
            1,
            19,
            15,
            2,
            33,
            1,
            19,
            0
        ],
        "title": "В Симферополе Крещение праздновали с военными и МЧС",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "В Симферополе Крещение праздновали с военными и МЧС"
        },
        "summary": "Несмотря на сильные крещенские морозы и низкий уровень воды в крымских водоемах, верующим все же удалось искупаться в импровизированной проруби.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Несмотря на сильные крещенские морозы и низкий уровень воды в крымских водоемах, верующим все же удалось искупаться в импровизированной проруби."
        },
        "tags": [
            {
                "term": "Общество",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"В Симферополе Крещение праздновали с военными и МЧС\" src=\"https://static.riafan.ru/uploads/2021/01/19/orig-1611067896NCKJyLD01MPHWT3WhDjzeoFJ1z8m7Bq201LhvrUQ.jpeg\" title=\"В Симферополе Крещение праздновали с военными и МЧС\" /></p>\n\n<p><img alt=\"В Симферополе Крещение праздновали с военными и МЧС\" src=\"https://riafan.ru/uploads/2021/01/19/orig-1611067896NCKJyLD01MPHWT3WhDjzeoFJ1z8m7Bq201LhvrUQ.jpeg\" title=\"В Симферополе Крещение праздновали с военными и МЧС\" /><br />\nАрмия и МЧС помогли организовать празднование Крещения в Симферополе. О том, как проходил праздник в крымской столице, рассказывает корреспондент ФАН.</p>\n\n<p>Несмотря на сильные крещенские морозы и низкий уровень воды в крымских водоемах, верующим все же удалось искупаться в импровизированной проруби — ее роль выполнял небольшой бассейн. Само мероприятие организовали в одном из дворов города при поддержке МЧС и Министерства обороны.</p>\n\n<p><img alt=\"В Симферополе Крещение праздновали с военными и МЧС\" src=\"https://riafan.ru/uploads/2021/01/19/orig-16110679196EQWoKmd8RP354zg7Oj6V45ZCVR1zpbxyFhcz5YV.jpeg\" title=\"В Симферополе Крещение праздновали с военными и МЧС\" /></p>\n\n<p>Освященную воду верующим пришлось набирать из автоцистерны. Но атмосферы праздника это ничуть не испортило. Также всех желающих ждала горячая еда, приготовленная на армейских полевых кухнях и пункт обогрева, организованный сотрудниками МЧС РК.</p>\n\n<blockquote>\n<p>«Освятили воду, МЧС выделило пункт обогрева, а 22-й армейский корпус 126-я бригада приготовила кашу. Это же не только прихожанам. Это определенный праздник. Потому что порой вот сидят дома — кто-то в холоде, кто-то в печали, в унынии. А погода просто располагает к проведению досуга на улице», — пояснил отец Димитрий.</p>\n</blockquote>\n\n<p><img alt=\"В Симферополе Крещение праздновали с военными и МЧС\" src=\"https://riafan.ru/uploads/2021/01/19/orig-1611067947sOCTmZWvsokLVN9yMvVaEpZAVhfDWjFUGC8gXArs.jpeg\" title=\"В Симферополе Крещение праздновали с военными и МЧС\" />После проведения службы отец Димитрий уделял внимание всем желающим, а также вместе с другими волонтерами разносил кашу и раздавал горячий чай, что создало среди прихожан особую атмосферу.</p>\n\n<p><img alt=\"В Симферополе Крещение праздновали с военными и МЧС\" src=\"https://riafan.ru/uploads/2021/01/19/orig-1611067998ujrkl3EihLrEJDdEVtUYmBwB73cRHZr73mQlMake.jpeg\" title=\"В Симферополе Крещение праздновали с военными и МЧС\" /></p>\n\n<p>Напомним, что в Севастополе верующие <a href=\"https://riafan.ru/region/svs/1371796-v-sevastopole-veruyushie-okunulis-v-nochnoe-chernoe-more\" rel=\"nofollow\" target=\"_blank\">окунались в Черном море</a> вместо традиционной проруби.</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/region/svs/1372073-v-simferopole-kreshenie-prazdnovali-s-voennymi-i-mchs"
            }
        ],
        "comments": "https://riafan.ru/region/svs/1372073-v-simferopole-kreshenie-prazdnovali-s-voennymi-i-mchs#comments",
        "authors": [
            {
                "name": "Сергей Воробьев"
            }
        ],
        "author": "Сергей Воробьев",
        "author_detail": {
            "name": "Сергей Воробьев"
        }
    },
    {
        "id": "https://riafan.ru/1372040-indeksaciya-pensii-v-rf-v-2021-godu-komu-zaplatyat-bolshe-kto-ostanetsya-bez-pribavki",
        "guidislink": true,
        "link": "https://riafan.ru/1372040-indeksaciya-pensii-v-rf-v-2021-godu-komu-zaplatyat-bolshe-kto-ostanetsya-bez-pribavki",
        "published": "Tue, 19 Jan 2021 17:56:31 +0300",
        "published_parsed": [
            2021,
            1,
            19,
            14,
            56,
            31,
            1,
            19,
            0
        ],
        "title": "Индексация пенсий в РФ в 2021 году: кому заплатят больше, кто останется без прибавки",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Индексация пенсий в РФ в 2021 году: кому заплатят больше, кто останется без прибавки"
        },
        "summary": "Индексация пенсий проводится ежегодно и касается огромного количества россиян, однако на прибавку могут рассчитывать не все получатели социальных выплат.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Индексация пенсий проводится ежегодно и касается огромного количества россиян, однако на прибавку могут рассчитывать не все получатели социальных выплат."
        },
        "tags": [
            {
                "term": "Общество",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"Индексация пенсий в РФ в 2021 году: кому заплатят больше, кто останется без прибавки\" src=\"https://static.riafan.ru/uploads/2021/01/19/orig-1611064318Igw8Iz91tCB2uIhxq0PLcfjgk75htxLuTFKExnyh.jpeg\" title=\"Индексация пенсий в РФ в 2021 году: кому заплатят больше, кто останется без прибавки\" /></p>\n\n<p style=\"text-align: center;\"><img alt=\"Индексация пенсий в РФ в 2021 году: кому заплатят больше, кто останется без прибавки\" src=\"https://riafan.ru/uploads/2021/01/19/orig-1611064318Igw8Iz91tCB2uIhxq0PLcfjgk75htxLuTFKExnyh.jpeg\" title=\"Индексация пенсий в РФ в 2021 году: кому заплатят больше, кто останется без прибавки\" /></p>\n\n<p><strong>Индексация пенсий</strong> и других социальных выплат проводится в России ежегодно и касается огромного количества россиян. Не стал исключением и 2021 год — уже с 1 января пенсии неработающих пенсионеров были проиндексированы на 6,3%. Это выше процента инфляции. Прибавка, в зависимости от размера пенсии, которую получает человек, составила примерно от 500 до почти 2000 рублей. Динамику увеличения пенсий после индексации за последние три года можно увидеть в таблице, <a href=\"https://riafan.ru/1371287-tablica-indeksacii-pensii-v-rf-kto-v-2021-godu-budet-poluchat-bolee-31-5-tys-rublei\" rel=\"nofollow\" target=\"_blank\">ранее представленной ФАН</a>. Тем, кто ждет индексации, величину индексированной пенсии можно узнать самостоятельно, умножив получаемую ежемесячно сумму на коэффициент 1,063.</p>\n\n<h2>Кто не получит прибавку</h2>\n\n<p>К сожалению, индексация вновь не коснулась пенсионеров, которые официально трудоустроены. Хотя Госдума неоднократно собиралась пересмотреть это ограничение, которое было принято в 2015 году (индексация пенсий работающим пенсионерам не проводится с 2016 года), но пока соответствующее решение еще не принято. Однако президент России <strong>Владимир Путин</strong> уже заявил, что к этому вопросу необходимо вернуться.</p>\n\n<p>Отметим, решение вернуться к вопросу индексации всех пенсий, без разделения пенсионеров на работающих и не работающих, поддерживают все фракции Государственной думы.</p>\n\n<p>Тем не менее пока решение не принято, работающие пенсионеры на прибавку рассчитывать не могут. Им пересчитают пенсию только после завершения трудовой деятельности, включив в дополнительную ежемесячную выплату все пропущенные с 2016 года индексации. Дополнительные деньги начнут начислять с 1-го числа месяца, следующего за месяцем официального завершения пенсионером трудовой деятельности.</p>\n\n<p>Кроме того, в январе не индексировали пенсии тем, кто не выработал минимальный трудовой стаж. Индексация для этой категории получателей социальных выплат проводилась в апреле 2020 года, так что в этом году она также, скорее всего, произойдет уже весной.</p>\n\n<p style=\"text-align: center;\"><a href=\"http://riafan.ru/uploads/2021/01/19/orig-1611064608csbICEbRbvnSmH8jxKlzxB8iCyqhUvOlVRThdrve.jpeg\" target=\"_blank\"><img alt=\"Индексация пенсий в РФ в 2021 году: кому заплатят больше, кто останется без прибавки\" src=\"https://riafan.ru/uploads/2021/01/19/orig-1611064608csbICEbRbvnSmH8jxKlzxB8iCyqhUvOlVRThdrve.jpeg\" title=\"Индексация пенсий в РФ в 2021 году: кому заплатят больше, кто останется без прибавки\" /></a></p>\n\n<h2>Будут ли еще индексации в 2021 году</h2>\n\n<p>В Госдуме лежит законопроект фракции ЛДПР — предусмотреть в законе <a href=\"https://riafan.ru/1368170-kto-iz-rossiiskikh-pensionerov-budet-poluchat-30-tysyach-rublei-i-drugie-vyplaty-v-2021-godu\" rel=\"nofollow\" target=\"_blank\">дополнительную индексацию пенсий</a>. В законопроект включены две индексации — основная с 1 апреля и дополнительная — с 1 июля. Вторая индексация, по мнению авторов документа, должна проводиться, если скорость инфляции превышают темпы роста прожиточного минимума пенсионера. Законопроект предлагает и ряд других мер, направленных на увеличение размера пенсий в России, однако о сроках его рассмотрения пока ничего не известно.</p>\n\n<h2>Кто имеет право раньше выйти на пенсию</h2>\n\n<p>К некоторым категориям граждан, которые имеют право на досрочную пенсию, могут присоединиться медики, работающие с пациентами с <strong>COVID-19</strong>. В Совете Федерации предложили считать таким сотрудникам медицинских учреждений месяц за три, что увеличит их стаж, необходимый для досрочного выхода на пенсию.</p>\n\n<p><a href=\"https://riafan.ru/1353859-kto-v-rossii-smozhet-vyiti-na-pensiyu-dosrochno-v-novom-godu\" rel=\"nofollow\" target=\"_blank\"><strong>ФАН</strong> ранее сообщал</a>, что правом досрочно выйти на заслуженный отдых могут воспользоваться работники вредных производств, многодетные матери, учителя и некоторые другие категории граждан.</p>\n\n<h2>Из чего складывается пенсия</h2>\n\n<p>Размер пенсии в России зависит от трудового стажа, а также от величины зарплаты (или другого дохода), с которой человек платил налоги. Учитываются и другие факторы, из которых складываются так называемые пенсионные баллы, влияющие на величину социальных выплат.</p>\n\n<p>Сама пенсия состоит из двух частей: фиксированной и страховой. Раньше у пенсий россиян была также накопительная часть, однако с 2014 года эта доля остается замороженной, пока ориентировочно до 2022 года.</p>\n\n<p>Правительство рассматривает несколько вариантов возвращения к системе, при которой граждане России смогут сами создавать собственные пенсионные накопления, но программы эти еще не приняты. По мнению экономиста и политолога <strong>Никиты Масленникова</strong>, пока <a href=\"https://riafan.ru/1343283-ekonomist-obyasnil-chto-meshaet-rossiyanam-poluchat-pensiyu-kak-na-zapade\" rel=\"nofollow\" target=\"_blank\">система накопительных пенсий</a> в России не станет доступной и надежной, рассчитывать на то, что россияне с старости будут получать достаточно денег для безбедной жизни, не приходится.</p>\n\n<p style=\"text-align: center;\"><a href=\"http://riafan.ru/uploads/2021/01/19/orig-1611064664p99Ihg8ti6OTypNCv5uiKS0h5rxfnnhOJsc6tMxm.jpeg\" target=\"_blank\"><img alt=\"Индексация пенсий в РФ в 2021 году: кому заплатят больше, кто останется без прибавки\" src=\"https://riafan.ru/uploads/2021/01/19/orig-1611064664p99Ihg8ti6OTypNCv5uiKS0h5rxfnnhOJsc6tMxm.jpeg\" title=\"Индексация пенсий в РФ в 2021 году: кому заплатят больше, кто останется без прибавки\" /></a></p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1372040-indeksaciya-pensii-v-rf-v-2021-godu-komu-zaplatyat-bolshe-kto-ostanetsya-bez-pribavki"
            }
        ],
        "comments": "https://riafan.ru/1372040-indeksaciya-pensii-v-rf-v-2021-godu-komu-zaplatyat-bolshe-kto-ostanetsya-bez-pribavki#comments",
        "authors": [
            {
                "name": "Ирина Петрова"
            }
        ],
        "author": "Ирина Петрова",
        "author_detail": {
            "name": "Ирина Петрова"
        }
    },
    {
        "id": "https://riafan.ru/1372056-solovev-prokommentiroval-svoe-poyavlenie-v-spiske-sankcii-ashurkova",
        "guidislink": true,
        "link": "https://riafan.ru/1372056-solovev-prokommentiroval-svoe-poyavlenie-v-spiske-sankcii-ashurkova",
        "published": "Tue, 19 Jan 2021 17:25:57 +0300",
        "published_parsed": [
            2021,
            1,
            19,
            14,
            25,
            57,
            1,
            19,
            0
        ],
        "title": "Соловьев прокомментировал свое появление в «списке санкций» Ашуркова",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Соловьев прокомментировал свое появление в «списке санкций» Ашуркова"
        },
        "summary": "Владимир Соловьев прокомментировал информацию о том, что попал в «список санкций» Алексея Навального, опубликованный исполнительным директором ФБК.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Владимир Соловьев прокомментировал информацию о том, что попал в «список санкций» Алексея Навального, опубликованный исполнительным директором ФБК."
        },
        "tags": [
            {
                "term": "Общество",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"Соловьев прокомментировал свое появление в «списке санкций» Ашуркова\" src=\"https://static.riafan.ru/uploads/2021/01/19/orig-1611065957Ti4kHqFCMZRtlmscFxz9utSG3AyNRp1SZpjNvLFB.jpeg\" title=\"Соловьев прокомментировал свое появление в «списке санкций» Ашуркова\" /></p>\n\n<p><img alt=\"Соловьев прокомментировал свое появление в «списке санкций» Ашуркова\" src=\"https://riafan.ru/uploads/2021/01/19/orig-1611065957Ti4kHqFCMZRtlmscFxz9utSG3AyNRp1SZpjNvLFB.jpeg\" title=\"Соловьев прокомментировал свое появление в «списке санкций» Ашуркова\" /></p>\n\n<p>Телеведущий <strong>Владимир Соловьев</strong> прокомментировал информацию о том, что он попал в «список санкций» <strong>Алексея Навального</strong>, опубликованный исполнительным директором ФБК (НКО, иноагент) <strong>Владимиром Ашурковым</strong>. </p>\n\n<p>Ранее Владимир Ашурков, которого в расследованиях СМИ называли предполагаемым <a href=\"https://www.pravda.ru/society/1528118-Alexey_Navalny/\">заказчиком</a> отравления Навального, у себя в Facebook разместил список людей, против которых оппозиционер предложил ввести санкции. Он считает, что введенные Европейским союзом и США ограничения не работают, поскольку «не введены против людей с деньгами».</p>\n\n<p>Ашурков заверил, что за несколько суток до возвращения Навального в Москву они совместно разработали список людей, против которых Западу действительно «стоило бы ввести санкции». Среди них присутствуют представители бизнеса, а также Соловьев. Документ при этом был согласован за несколько дней до посадки основателя ФБК в столице.</p>\n\n<blockquote>\n<p>«Соловьев — ключевая российская государственная медиа личность, один из первичных рупор авторитарной пропаганды», — приводит текст «списка» Ашурков.</p>\n</blockquote>\n\n<p>В комментарии <strong>ФАН</strong> Владимир Соловьев отреагировал на провокационное сообщение соратника Навального. Он указал, что Ашурков в настоящее время скрывается в Британии, при этом напомнив, что его лондонские фирмы <a href=\"https://russian.rt.com/world/article/749590-sotrudnik-fbk-navalnyi-dolg\">накопили долгов</a> на общую сумму около 2,8 млн евро и, вероятно, до сих пор их не погасили.</p>\n\n<blockquote>\n<p>«Что отвечать Ашуркову, который скрывается в Лондоне? Про него все ясно. Надеюсь, он расплатился со своими долгами», — сказал телеведущий.</p>\n</blockquote>\n\n<p><img alt=\"Соловьев прокомментировал свое появление в «списке санкций» Ашуркова\" src=\"https://riafan.ru/uploads/2021/01/19/orig-1611065988WUiAT1bEB5xBmyO2gkiru9GX1NQbvn4pTCLlRKAM.png\" title=\"Соловьев прокомментировал свое появление в «списке санкций» Ашуркова\" /></p>\n\n<p>Соловьев обратил внимание, что соратник Навального некогда был сотрудником «Альфа-групп». В 2014 году в СМИ утекла <a href=\"https://iz.ru/news/564715\">переписка</a> Ашуркова с оппозиционером, датированная 24 октября 2010 года и 19 февраля 2011 года. Именно он «настучал» основателю ФБК, что глава компании <strong>Михаил Фридман</strong> — «богатый крот», и что бизнесмен готов его неофициально поддерживать.</p>\n\n<p>При этом телеведущий сослался на <a href=\"https://russian.rt.com/russia/article/801998-navalnyi-nacionalizm-rassledovanie\">националистическое прошлое</a> Навального — в нулевые годы он не гнушался в оскорбительной манере делить людей по этническим группам или национальной принадлежности.</p>\n\n<blockquote>\n<p>«Они как были мерзкими стукачами, так и остались. А то, что Навального, фюрера оппозиции, как его называют в Германии, видимо, мучает тот факт, что я еврей и антинацист, меня не удивляет. [<strong>Борис</strong>]<strong> Ельцин</strong>, кстати тоже не любил советских журналистов и считался личным врагом <strong>Юрия Левитана</strong>», — добавил Соловьев.</p>\n</blockquote>\n\n<p>Телеведущий резюмировал, что Алексей Навальный, равно как и Владимир Ашурков, являются «власовцами». Сотрудники ФБК при этом выступают в качестве «сборища непонятных граждан», многие из которых поддерживают антироссийскую идеологию. По этой причине воспринимать их провокации всерьез не следует.</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1372056-solovev-prokommentiroval-svoe-poyavlenie-v-spiske-sankcii-ashurkova"
            }
        ],
        "comments": "https://riafan.ru/1372056-solovev-prokommentiroval-svoe-poyavlenie-v-spiske-sankcii-ashurkova#comments",
        "authors": [
            {
                "name": "Сергей Воробушкин"
            }
        ],
        "author": "Сергей Воробушкин",
        "author_detail": {
            "name": "Сергей Воробушкин"
        }
    },
    {
        "id": "https://riafan.ru/1372029-chto-posmotret-i-kuda-sezdit-obyazatelno-glavnye-dostoprimechatelnosti-vladivostoka-kotorye-nelzya-oboiti-vnimaniem",
        "guidislink": true,
        "link": "https://riafan.ru/1372029-chto-posmotret-i-kuda-sezdit-obyazatelno-glavnye-dostoprimechatelnosti-vladivostoka-kotorye-nelzya-oboiti-vnimaniem",
        "published": "Tue, 19 Jan 2021 17:21:02 +0300",
        "published_parsed": [
            2021,
            1,
            19,
            14,
            21,
            2,
            1,
            19,
            0
        ],
        "title": "Что посмотреть и куда съездить обязательно: главные достопримечательности Владивостока, которые нельзя обойти вниманием",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Что посмотреть и куда съездить обязательно: главные достопримечательности Владивостока, которые нельзя обойти вниманием"
        },
        "summary": "Журналист ФАН разбирался в главных достопримечательностях Владивостока и сделал подборку лучших мест для посещений.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Журналист ФАН разбирался в главных достопримечательностях Владивостока и сделал подборку лучших мест для посещений."
        },
        "tags": [
            {
                "term": "Общество",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"Что посмотреть и куда съездить обязательно: главные достопримечательности Владивостока, которые нельзя обойти вниманием\" src=\"https://static.riafan.ru/uploads/2021/01/19/orig-1611063706IHSObThaAgSjf0Y6O4JjB8AicbYM504jc3EgLOy1.jpeg\" title=\"Что посмотреть и куда съездить обязательно: главные достопримечательности Владивостока, которые нельзя обойти вниманием\" /></p>\n\n<p><img alt=\"Владивосток — крупнейший морской порт России\" src=\"https://riafan.ru/uploads/2021/01/19/orig-1611063706IHSObThaAgSjf0Y6O4JjB8AicbYM504jc3EgLOy1.jpeg\" title=\"Владивосток — крупнейший морской порт России\" />Этот город не может похвастаться долгой историей. Владивосток был основан только в середине XIX века, а статус города получил лишь в 1880 году. Но ко дню нынешнему он подошел с многими титулами и достижениями. Крупный порт, экономический и культурный центр Приморского края, город мостов и музеев, который <strong>Никита Хрущев</strong> планировал превратить в русский Сан-Франциско.</p>\n\n<p>Что посмотреть во Владивостоке за один-три дня самостоятельно, если вы приехали сюда в командировку? И как провести время с пользой и интересно, если вы планируете поездку с детьми? Журналист<strong> ФАН</strong> разбирался в главных достопримечательностях Владивостока и сделал подборку лучших мест для посещений.</p>\n\n<h2>Центр Дальнего Востока</h2>\n\n<p>Владивосток во все времена пользовался вниманием столичных властей. Место его расположения выбирали тщательно и дотошно. Одновременно с созданием мощной военно-морской базы здесь построили торговый порт. Поэтому в числе первых поселенцев Владивостока были купцы, которые успешно развивали торговлю и застраивали побережье бухты домами-особняками.</p>\n\n<p>Боевых действий на территории Владивостока не было никогда. В Первую и Вторую мировые войны город оказался в стороне от линии фронта, а японцы напасть на него так и не решились. Поэтому все, что здесь строилось с момента основания, сохранилось до наших дней. А исторический центр, который тянется вдоль бухты Золотой Рог, изобилует старинными зданиями, во многих из которых расположились музеи.</p>\n\n<p><img alt=\"В городе сохранились все исторические сооружения\" src=\"https://riafan.ru/uploads/2021/01/19/orig-1611063773Rh7Hd2SOm2rhwjKRVoL0cDzF7KlnpllhrtEPpnwB.jpeg\" title=\"В городе сохранились все исторические сооружения\" /></p>\n\n<p>Но самые интересные места Владивостока — это не привычные для туриста памятники архитектуры, а совершенно другой набор достопримечательностей:</p>\n\n<ul>\n\t<li>потрясающие вантовые мосты, один из которых включен в Книгу рекордов Гиннесса за протяженность пролета без единой опоры;</li>\n\t<li>комплекс оборонных сооружений как в центральной части города, так и на острове Русский, который считается одним из его районов;</li>\n\t<li>военно-исторические музеи — мощный форпост России на Дальнем Востоке эффективно справлялся со своей задачей более века, и городу есть, что рассказать своим гостям.</li>\n</ul>\n\n<p>Поэтому, планируя знакомство с Владивостоком, будьте готовы удивляться передовым техническим решениям прошлого и настоящего. И не забудьте захватить удобную обувь и одежду — ходить придется много.  </p>\n\n<h2>Как добраться до Владивостока</h2>\n\n<p>Идея приехать в город на машине может посетить лишь жителя Приморского края. Добираться сюда из Москвы или городов центральной России своим транспортом неудобно и накладно. В пути придется провести не менее недели, а качество дорог оставляет желать лучшего. Поэтому традиционно во Владивосток добираются на самолете, который прибывает в аэропорт в 40 км от города. Но, уже находясь здесь, жалеют, что не приехали на машине.</p>\n\n<p><img alt=\"С 2012 года город украшают мощные и протяженные мосты\" src=\"https://riafan.ru/uploads/2021/01/19/orig-1611063803QJp6TaMbustyNNndlKrtio8I0z9OgX3XJkl063EI.jpeg\" title=\"С 2012 года город украшают мощные и протяженные мосты\" /></p>\n\n<p>Интересная туристу часть города вытянута вдоль береговой полосы, и свой транспорт не помешал бы. В его отсутствие спасают автобусы и троллейбусы, а еще интересная городская достопримечательность — фуникулер. Два небольших вагончика быстро доставляют всех желающих на самую высокую точку города — Орлиную сопку, с которой открываются прекрасные виды на залив, сам город, зеленые острова и бурлящий порт.</p>\n\n<p>На Орлиной сопке есть и смотровая площадка, куда неизменно приезжают все без исключения туристы, посещающие Владивосток. Потому местные жители советуют выбирать правильное время для посещений. Лучше побывать здесь рано утром, на рассвете, чтобы застать удивительной красоты восход солнца без нашествия людей вокруг. Или вечером, уже на закате, когда туристические группы разъезжаются.  </p>\n\n<h2>Главные достопримечательности Владивостока за один день</h2>\n\n<p>Если времени на знакомство с городом совсем мало, можно попытаться увидеть максимум достопримечательностей в его центральной части. Исторический центр включает улицы Светланскую и адмирала Фокина, где сосредоточены многие самые красивые места Владивостока.</p>\n\n<p>На улице Светланской почти каждый дом — памятник архитектуры. Многочисленные купеческие дома прошлого века соседствуют с музеями и театрами. Можно пройтись, чтобы тут же прикинуть программу досуга на вечер. Здесь есть и академический театр, и краевая филармония, и театр молодежи, и даже кукольный театр — все очень компактно. По улице Светланской двигайтесь к Корабельной набережной, которую можно уверенно отнести к лучшим местам Владивостока и назвать музеем под открытым небом.  </p>\n\n<p><img alt=\"На центральных улицах многие дома — памятники архитектуры\" src=\"https://riafan.ru/uploads/2021/01/19/orig-1611063836rzgY85Y2K4LZJk2ysZ1iyaFBRzaeclEo3H0RQ66X.jpeg\" title=\"На центральных улицах многие дома — памятники архитектуры\" /></p>\n\n<h3>Корабельная набережная</h3>\n\n<p>Для города это место историческое, даже эпохальное. Отсюда и начинался Владивосток, который рос и расширялся вглубь полуострова. До 2015 года вход на набережную был ограничен, здесь проводили лишь торжественные мероприятия. Но сегодня сюда свободно может прийти любой желающий, чтобы удивиться многому.</p>\n\n<ul>\n\t<li>\n<strong>Мемориальный комплекс</strong>. Несмотря на то, что Владивосток не город боевой славы, его жители внесли свою лепту в победу советского народа над врагом во Второй мировой. Об этом напоминает 14-метровый обелиск-парусник, установленный в память о погибших моряках, и Стена памяти, на которой увековечены имена 12 тысяч жителей города, погибших на войне. Расположены элементы мемориального комплекса компактно, венчают их вечный огонь и часовня Андрея Первозванного.  </li>\n\t<li>\n<strong>Подводная лодка</strong>. Настоящая субмарина, которая в войну прошла три океана, громила и топила фашистские корабли, сегодня превращена в музей. Она стоит на Корабельной набережной и открыта для посещений. Внутри открыты для осмотра каюты матросов, капитанская рубка, ничуть не изменившиеся за более чем 70 лет центральный и носовой отсеки и даже торпедный боезапас. Все это позволяет почувствовать себя настоящим подводником, а потому экскурсия всегда увлекает детей. Не забудьте посетить этот музей, приехав во Владивосток с семьей.</li>\n</ul>\n\n<p><img alt=\"Боевая субмарина – музей под открытым небом\" src=\"https://riafan.ru/uploads/2021/01/19/orig-1611063870nGlYJ1oC0gKd1Q9c0hHeEjTFsW973S0AnWxIc21N.jpeg\" title=\"Боевая субмарина – музей под открытым небом\" /></p>\n\n<ul>\n\t<li>\n<strong>Корабль «Красный вымпел».</strong> Еще одно боевое судно, которое превращено в музей. «Красный вымпел» был первым советским кораблем, который охранял морские границы в Тихоокеанском бассейне, он же участвовал в Великой Отечественной войне. Гости могут прогуляться по палубе, спуститься в трюмы, посмотреть экспозицию музея, которая рассказывает о службе моряков. Интересная и познавательная экскурсия отлично дополняет предварительное знакомство с боевой субмариной.</li>\n</ul>\n\n<p>На Корабельной набережной вам предложат отправиться на морскую экскурсию вдоль побережья Владивостока. Если время позволяет, не отказывайтесь. Во время часовой экскурсии на катере вы увидите знаменитые маяки Владивостока. Двухчасовая позволит увидеть остров Русский, пройти под Русским мостом и добраться до Уссурийского залива. Одеваться нужно тепло: в любую погоду на катере будет прохладно. Если отправляетесь на два часа, гиды советуют брать с собой чай или кофе в термосе и перекус.</p>\n\n<p><strong>Факт. Во Владивостоке четыре набережных, и все они отлично подходят для прогулок и знакомства с городом. Корабельная среди них — самая патриотичная, а расположенная рядом Спортивная набережная — самая современная и подходящая для активного отдыха. К ней примыкает улица адмирала Фокина, названная владивостокским «арбатом».</strong></p>\n\n<p><img alt=\"Сторожевой корабль «Красный вымпел» на Корабельной набережной\" src=\"https://riafan.ru/uploads/2021/01/19/orig-1611063910gNAmA5zzvuLZHGfz3QFnMRtJJ2zTQNoQXxyxBnla.jpeg\" title=\"Сторожевой корабль «Красный вымпел» на Корабельной набережной\" /></p>\n\n<h3>Спортивная набережная</h3>\n\n<p>Универсальное место для прогулок с семьей. Прекрасно решает вопрос, что посмотреть во Владивостоке зимой и летом, так как предлагает насыщенную программу развлечений. Осенью и весной здесь просто гуляют, в жаркую погоду катаются на яхтах и катерах или отдыхают на городском пляже «Юбилейный». Главных достопримечательностей на Спортивной набережной несколько.</p>\n\n<ul>\n\t<li>\n<strong>Музей «Владивостокская крепость».</strong> Оборонительные форты, которые тянутся вдоль береговой полосы на 100 км, неожиданно гармонично вписались в облик современного города и стали одним из его символов. «Владивостокская крепость» — это музей под открытым небом, среди экспонатов которого мощные фортификационные сооружения, увенчанные артиллерийскими и зенитными орудиями, пулеметами и минометами, даже зенитным комплексом. Внутри тоже есть, что посмотреть, хотя вполне возможно, дети и не захотят спускаться в «бункеры» — уж слишком колоритно наполнение «внешней» выставки. Экспозиция внутри музея тоже включает выставки оружия, а еще старинные предметы искусства, орудия труда, одежду народов, живших на этих землях столетия назад.  </li>\n\t<li>\n<strong>Владивостокский океанариум</strong>. Один из старейших в России океанариумов привлекает удобным расположением. Местные жители любят проводить здесь выходные. Коллекция океанариума впечатляет: более двух тысяч обитателей в просторных аквариумах занимают три больших зала. Здесь можно познакомиться с многочисленными рыбами холодных и тропических морей, акулами, крокодилами и черепахами.</li>\n\t<li>\n<strong>Миллионка</strong>. Если хотите узнать больше о прошлом Владивостока, загляните в старый квартал Миллионка. Когда-то его заселяли китайцы, которые устроили здесь свой квартал «Красных фонарей». Со временем китайцев принудительно выселили, а место продолжало считаться злачным и мрачным. Сегодня этот район развивается как деловой центр города и ореол минувших лет почти утратил.</li>\n</ul>\n\n<p>На Спортивной набережной находится главная спортивная арена города - стадион «Динамо». Здесь проводят футбольные матчи, тренируется местная футбольная команда. Здесь же есть яхт-клуб, где можно арендовать катер или яхту, и Тропа здоровья, где местные жители катаются на велосипедах вдоль моря. Для гостей города Спортивная набережная ценна обилием кафе и ресторанчиков: после насыщенного дня здесь легко найдется место и для легкого перекуса, и для плотного ужина.</p>\n\n<p><img alt=\"Форты Владивостокской крепости, увенчанные орудиями, тянутся на 100 км\" src=\"https://riafan.ru/uploads/2021/01/19/orig-1611063943Njg2RkiYocQecPyBZLTHg1sonWd9RAElNqogHk7C.jpeg\" title=\"Форты Владивостокской крепости, увенчанные орудиями, тянутся на 100 км\" /></p>\n\n<h2>Достопримечательности острова Русский во Владивостоке</h2>\n\n<p>Остров Русский — один из районов города, но он всегда жил «своей жизнью». Сначала здесь была военная база, и местное население не имело ни желания, ни возможности туда ездить. Запрет на посещения сняли в 90-е годы, но остров с его прекрасными пляжами оставался не у дел, так как, чтобы добраться до него, нужно было пользоваться катерами или паромами.  </p>\n\n<p>Проблему утомительной двухчасовой дороги через небольшой пролив решил Русский мост, построенный в 2012 году к саммиту АТЭС. Для владивостокцев он стал настоящим подарком, так как сократил время в пути от материка до острова до 15 минут на автомобиле. Ему были бесконечно рады студенты ДВФУ: на острове находятся общежития и кампус университета. И гости города, которые получили возможность куда проще и быстрее добираться до достопримечательностей острова Русский. А их немало.</p>\n\n<p><img alt=\"На острове Русский находятся кампус и общежития ДВФУ\" src=\"https://riafan.ru/uploads/2021/01/19/orig-1611064047hk6aUzhH4zzV3N8LroEr0zHHR8h8kwR3JYbFCtFW.jpeg\" title=\"На острове Русский находятся кампус и общежития ДВФУ\" /></p>\n\n<ul>\n\t<li>\n<strong>Ворошиловская батарея</strong>. Раньше секретный военный объект, призванный отражать атаки со стороны Японского моря. На огромных бетонных постаментах, как и 80 лет назад, стоят трехорудийные башни, снятые с линкора «Михаил Фрунзе». Гости могут не только посмотреть эти громадины, но и прикоснуться к ним, забравшись на самую верхнюю точку. А еще оценить снаряды, предназначенные для этих орудий, посмотреть казармы служивших здесь солдат.</li>\n\t<li>\n<strong>Приморский океанариум</strong>. В России это один из самых крупных и современных океанариумов. Он был открыт в 2016 году и успел стать центром притяжения для многочисленных туристов и гостей города. Огромный, по площади равный пяти футбольным полям, он включает колоссальную экспозицию морской флоры и фауны. 146 аквариумов, шесть бассейнов, 70-метровый панорамный тоннель и 16-метровый водопад — вот лишь несколько статистических данных о масштабности объекта. Сюда можно зайти и «затеряться» на пол дня, настолько увлекательным будет изучение аквариумов. А для полного удовольствия нужно посетить шоу дельфинов в крупнейшем в мире крытом дельфинарии — он тоже находится здесь.  </li>\n</ul>\n\n<p>Летом и в начале осени на остров Русский можно отправляться на целый день. Местные пляжи песчаные, а вода прогревается до 25 градусов. Цивилизация пока сюда почти не добралась, поэтому на удобства вроде раздевалок и лежаков рассчитывать не стоит. Но увидеть морской берег в его почти первозданной красоте и накупаться вволю получится точно.  </p>\n\n<p><img alt=\"Приморский океанариум один из крупнейших в России\" src=\"https://riafan.ru/uploads/2021/01/19/orig-1611064103CvvlY7lqPQ1RAsUWIN1J9hx7fjewYcsvSsUGdU4c.jpeg\" title=\"Приморский океанариум один из крупнейших в России\" /></p>\n\n<h2>Куда сходить во Владивостоке с ребенком</h2>\n\n<p>Если посещения аквариума, океанариума и военных музеев окажется недостаточно, и в запасе у вас будет еще целый день, можно посвятить его другим интересным объектам. Например, направиться с ребенком в парк культуры и отдыха, который находится на Спортивной набережной. Его несложно заметить: огромное колесо обозрения видно практически из любой точки города. Здесь много и других аттракционов, которые обязательно понравятся детям. Есть и другие интересные для посещения с детьми места.</p>\n\n<ul>\n\t<li>\n<strong>Зоопарки</strong>. Их в этом городе два. В первом — «Садгороде» — живут тигры, павлины, львы, медведи, рыси. Количество обитателей уже превысило несколько сотен, а сам зоопарк занимает площадь в два гектара и считается крупнейшим в Приморье. Приморский сафари-парк, названный «Шкотовским», — еще крупнее. Он занимает площадь в 70 гектар, но численность его обитателей меньше. Здесь в условиях, практически идентичных естественным, живут большие дикие кошки. Парк участвует в национальной программе по спасению амурских тигров, потому гулять по его территории можно только с проводником.</li>\n\t<li>\n<strong>Цирк</strong>. Своей цирковой труппы во Владивостоке нет, но цирк никогда не пустует. Современное здание, оснащенное по последнему слову техники, привлекает ведущие российские и зарубежные цирковые коллективы. В любое время года здесь проводят представления как на привычной сцене, так и на воде: арена цирка легко адаптируется к любым постановкам.</li>\n</ul>\n\n<p>Обязательно с детьми стоит прокатиться на фуникулере и промчаться на автомобиле по Золотому мосту через бухту Золотой Рог. Он, как и Русский мост, тоже был построен к 2012 году и мгновенно стал одной из главных городских достопримечательностей.</p>\n\n<p><img alt=\"Фуникулер – одна из городских достопримечательностей\" src=\"https://riafan.ru/uploads/2021/01/19/orig-1611064135brRjdEAXnZcvOIVr8jFz9LZwWttHHlp51nQD7KyP.jpeg\" title=\"Фуникулер – одна из городских достопримечательностей\" /></p>\n\n<h2>Что привезти из Владивостока в подарок</h2>\n\n<p>Владивосток — город военных моряков, а потому отсюда везут тельняшки, бескозырки, кортики и фляги. Можно выбрать и керамический сувенир морской тематики: расписные посуду и статуэтки делают местные мастера.  </p>\n\n<p>Еще в этом городе делают фирменные конфеты — «Приморские», а потому, решая, какой сувенир привезти из Владивостока, обратите на них внимание. Конфеты называют приморской «птичкой», потому что они напоминают птичье молоко, но их начинка содержит натуральное желирующее вещество из водорослей — агар-агар. Это делает их вкусным и даже полезным десертом, вот только хранятся они недолго — до двух недель, так что не покупайте сувенир заранее.  </p>\n\n<p>Гастрономические сувениры вряд ли удастся довести до дома. Но шоколад местного производства с добавлением морской соли вполне доживет. Как и консервированная красная икра, которую здесь можно купить куда дешевле, чем в других городах России, и морские коктейли, не требующие хранения в холодильнике. Из Владивостока можно привести кедровые орехи и горькие настойки местного производства с добавлением калины, шиповника, травяных сборов Уссурийской тайги и меда.</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1372029-chto-posmotret-i-kuda-sezdit-obyazatelno-glavnye-dostoprimechatelnosti-vladivostoka-kotorye-nelzya-oboiti-vnimaniem"
            }
        ],
        "comments": "https://riafan.ru/1372029-chto-posmotret-i-kuda-sezdit-obyazatelno-glavnye-dostoprimechatelnosti-vladivostoka-kotorye-nelzya-oboiti-vnimaniem#comments",
        "authors": [
            {
                "name": "Татьяна Торская"
            }
        ],
        "author": "Татьяна Торская",
        "author_detail": {
            "name": "Татьяна Торская"
        }
    },
    {
        "id": "https://riafan.ru/1372012-deputat-gd-predostereg-ot-diskriminacii-neprivitykh-v-sluchae-vvedeniya-covid-pasportov",
        "guidislink": true,
        "link": "https://riafan.ru/1372012-deputat-gd-predostereg-ot-diskriminacii-neprivitykh-v-sluchae-vvedeniya-covid-pasportov",
        "published": "Tue, 19 Jan 2021 17:04:50 +0300",
        "published_parsed": [
            2021,
            1,
            19,
            14,
            4,
            50,
            1,
            19,
            0
        ],
        "title": "Депутат ГД предостерег от дискриминации непривитых в случае введения COVID-паспортов",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Депутат ГД предостерег от дискриминации непривитых в случае введения COVID-паспортов"
        },
        "summary": "Введение COVID-паспортов не должно ущемлять права людей, которым противопоказана вакцина, заявил депутат ГД Борис Менделевич.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Введение COVID-паспортов не должно ущемлять права людей, которым противопоказана вакцина, заявил депутат ГД Борис Менделевич."
        },
        "tags": [
            {
                "term": "Общество",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"Депутат ГД предостерег от дискриминации непривитых в случае введения COVID-паспортов\" src=\"https://static.riafan.ru/uploads/2021/01/19/orig-1611063895cgq4ylyfVMHj5h19whkt4WvZz3usvQrXW7xpZPZO.png\" title=\"Депутат ГД предостерег от дискриминации непривитых в случае введения COVID-паспортов\" /></p>\n\n<p><img alt=\"Депутат ГД предостерег от дискриминации непривитых в случае введения COVID-паспортов\" src=\"https://riafan.ru/uploads/2021/01/19/orig-1611063895cgq4ylyfVMHj5h19whkt4WvZz3usvQrXW7xpZPZO.png\" title=\"Депутат ГД предостерег от дискриминации непривитых в случае введения COVID-паспортов\" /></p>\n\n<p><strong>Москва, 19 января</strong>. Вакцинация в России добровольная и должна быть осознанной, а COVID-паспорта не должны быть единственным разрешительным документом, позволяющим не носить маску. Об этом <strong>ФАН</strong> заявил член комитета Госдумы по охране здоровья, доктор медицинских наук <strong>Борис Менделевич</strong>.</p>\n\n<blockquote>\n<p>«Ковидные паспорта» или любые другие маркеры не должны быть единственным разрешительным документом на неношение масок или, например, совершение международных путешествий, — сказал он. — Нельзя дискриминировать людей, которые не могут по показаниям врачей привиться или которые уже переболели».</p>\n</blockquote>\n\n<p>Парламентарий напомнил, что в России вакцинация носит добровольный характер и каждый гражданин вправе принимать решение самостоятельно, взвесив все аргументы.</p>\n\n<blockquote>\n<p>«Как врач я, безусловно, поддерживаю вакцинацию, — отметил он. — И сам уже прошел обе фазы прививания. Однако надо понимать, что организм у каждого человека специфичен и одного лишь желания недостаточно: врач должен провести медосмотр и принять решение об отсутствии противопоказаний. В обратном случае пациент не сможет получить вакцину».</p>\n</blockquote>\n\n<p><img alt=\"Депутат Менделевич назвал условия введения в России COVID-паспортов\" src=\"https://riafan.ru/uploads/2021/01/19/orig-16110622129dGpNsOJYQN6JLzxGcSxYzGxhMZjw6D0tHlr3q8h.jpeg\" title=\"Депутат Менделевич назвал условия введения в России COVID-паспортов\" /></p>\n\n<p>Борис Менделевич отметил, что меры популяризации вакцинирования необходимы. Однако, по его словам, они ни в коем случае не должны ущемлять права людей, которые не могут или не желают прививаться.</p>\n\n<p>Добавим, что в российских регионах рассматривают введение специальных преференций для привитых от коронавируса и переболевших граждан. Среди них — возможность получать скидки при посещении развлекательных учреждений и даже отмена масочного режима.</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1372012-deputat-gd-predostereg-ot-diskriminacii-neprivitykh-v-sluchae-vvedeniya-covid-pasportov"
            }
        ],
        "comments": "https://riafan.ru/1372012-deputat-gd-predostereg-ot-diskriminacii-neprivitykh-v-sluchae-vvedeniya-covid-pasportov#comments",
        "authors": [
            {
                "name": "Ольга Цебровская"
            }
        ],
        "author": "Ольга Цебровская",
        "author_detail": {
            "name": "Ольга Цебровская"
        }
    },
    {
        "id": "https://riafan.ru/1372044-obshestvennye-organizacii-car-podderzhali-politicheskii-kurs-izbrannogo-prezidenta",
        "guidislink": true,
        "link": "https://riafan.ru/1372044-obshestvennye-organizacii-car-podderzhali-politicheskii-kurs-izbrannogo-prezidenta",
        "published": "Tue, 19 Jan 2021 17:03:43 +0300",
        "published_parsed": [
            2021,
            1,
            19,
            14,
            3,
            43,
            1,
            19,
            0
        ],
        "title": "Общественные организации ЦАР поддержали политический курс избранного президента",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Общественные организации ЦАР поддержали политический курс избранного президента"
        },
        "summary": "Окончательные итоги всеобщих выборов ЦАР стали известны в понедельник, 18 января. КС республики признал победителем действующего президента страны.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Окончательные итоги всеобщих выборов ЦАР стали известны в понедельник, 18 января. КС республики признал победителем действующего президента страны."
        },
        "tags": [
            {
                "term": "Весь мир",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"Общественные организации ЦАР поддержали политический курс избранного президента\" src=\"https://static.riafan.ru/uploads/2021/01/19/orig-1611064448UdwsUdNTqjVazpFlfxVtjb4fjoMRKGZsOx7bQdsI.jpeg\" title=\"Общественные организации ЦАР поддержали политический курс избранного президента\" /></p>\n\n<p><img alt=\"Общественные организации ЦАР поддержали политический курс избранного президента\" src=\"https://riafan.ru/uploads/2021/01/19/orig-1611064448UdwsUdNTqjVazpFlfxVtjb4fjoMRKGZsOx7bQdsI.jpeg\" title=\"Общественные организации ЦАР поддержали политический курс избранного президента\" /></p>\n\n<p><strong>Банги, 19 января.</strong> Общественные организации ЦАР заявили о поддержке действующего главы государства Фостен-Арканжа Туадера. Также они отметили деструктивное влияние экс-президента Франсуа Бозизе на ситуацию в стране.</p>\n\n<p>Центральноафриканский конституционный суд <a href=\"https://riafan.ru/1371359-konstitucionnyi-sud-car-konstatiroval-pobedu-deistvuyushego-prezidenta-na-vyborakh\">объявил</a> лидера республики Фостен-Арканжа Туадера победителем на выборах, прошедших 27 декабря прошлого года. За Туадера проголосовали 53,16% граждан. Голосование состоялось несмотря на попытки вооруженных бандформирований запугать население и помешать избирательному процессу.</p>\n\n<p style=\"text-align: center;\"><img alt=\"Общественные организации ЦАР поддержали политический курс избранного президента\" src=\"https://riafan.ru/uploads/2021/01/19/orig-1611064611sFIThbyJPv572gshOG8arc3zdCUvBubVaULUXSYB.jpeg\" title=\"Общественные организации ЦАР поддержали политический курс избранного президента\" /></p>\n\n<p>Общественное движение «Туадера — наше решение» (TNS) <a href=\"https://lepotentielcentrafricain.com/centrafrique-les-cinq-points-fermes-du-mouvement-touadera-notre-solution-sur-la-situation-sociopolitique-de-lheure/\">осудило</a> попытки дестабилизировать ситуацию со стороны боевиков, объединившихся в «Коалицию патриотов за перемены» (CPC). Также организация указала на ответственность Франсуа Бозизе за эскалацию насилия.</p>\n\n<p>Представители TNS призвали всех заинтересованных в процветании ЦАР граждан объединиться и дать отпор тем, кто пытается захватить власть в республике с помощью оружия. Общественники обратились к президенту Туадера с просьбой создать благоприятные условия для конструктивных патриотических дискуссий со всеми активными представителями нации, и особенно — с молодежью.</p>\n\n<p style=\"text-align: center;\"><img alt=\"Общественные организации ЦАР поддержали политический курс избранного президента\" src=\"https://riafan.ru/uploads/2021/01/19/orig-1611064882DZHSTCnAKgznZevbZmYuQim5xo1kMFrsohmDrzoQ.jpeg\" title=\"Общественные организации ЦАР поддержали политический курс избранного президента\" /></p>\n\n<p>Такие же идеи <a href=\"https://lepotentielcentrafricain.com/centrafrique-le-coreaa-fat-sindigne-contre-les-fauteurs-de-la-republique-et-appelle-la-population-a-garder-le-cap-du-soutien-au-president-touadera/\">преследуют</a> в Комитете по поддержке деятельности Фостена Арканжа Туадера (COREAA-FAT). Сотрудники организации указали на совместные усилия Бозизе, оппозиции и бандформирований, направленные на срыв голосования.</p>\n\n<p>В опубликованном заявлении COREAA-FAT говорится о поддержке действующего президента. Помимо этого, граждан страны призвали сохранять бдительность и проявить солидарность вооруженным силам, защищающим страну от боевиков.</p>\n\n<p>Обе организации поблагодарили Россию, Руанду и миротворцев ООН за помощь в организации и проведении выборов, а также борьбу с бандформированиями. Ранее Фостен-Арканж Туадера <a href=\"https://riafan.ru/1363014-prezident-car-poblagodaril-rossiyu-za-pomosh-v-pobede-nad-boevikami\">отметил</a> действия инструкторов из РФ, которые обучали бойцов армии ЦАР и оказывали консультативную поддержку войскам даже в самых сложных ситуациях.</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1372044-obshestvennye-organizacii-car-podderzhali-politicheskii-kurs-izbrannogo-prezidenta"
            }
        ],
        "comments": "https://riafan.ru/1372044-obshestvennye-organizacii-car-podderzhali-politicheskii-kurs-izbrannogo-prezidenta#comments",
        "authors": [
            {
                "name": "Григорий Николаев"
            }
        ],
        "author": "Григорий Николаев",
        "author_detail": {
            "name": "Григорий Николаев"
        }
    }
]