[
    {
        "id": "https://riafan.ru/1427833-semya-iz-pyati-chelovek-vklyuchaya-mladenca-otravilas-ugarnym-gazom-pod-tuloi",
        "guidislink": true,
        "link": "https://riafan.ru/1427833-semya-iz-pyati-chelovek-vklyuchaya-mladenca-otravilas-ugarnym-gazom-pod-tuloi",
        "published": "Mon, 19 Apr 2021 17:06:58 +0300",
        "published_parsed": [
            2021,
            4,
            19,
            14,
            6,
            58,
            0,
            109,
            0
        ],
        "title": "Семья из пяти человек, включая младенца, отравилась угарным газом под Тулой",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Семья из пяти человек, включая младенца, отравилась угарным газом под Тулой"
        },
        "summary": "Следователи проводят проверку обстоятельств отравления пяти человек угарным газом.  ФАН выяснил подробности.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Следователи проводят проверку обстоятельств отравления пяти человек угарным газом.  ФАН выяснил подробности."
        },
        "tags": [
            {
                "term": "Происшествия",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"Семья из пяти человек под Тулой едва не погибла от отравления угарным газом \" src=\"https://riafan.ru/uploads/2021/04/19/orig-161884092845af9488eade272271373ce3c2b9312a.jpeg\" title=\"Семья из пяти человек под Тулой едва не погибла от отравления угарным газом \" /></p>\n\n<p>Тула, 19 апреля. Следователи разбираются в обстоятельствах происшествия, которое лишь по счастливой случайности не закончилось страшной трагедией.</p>\n\n<p>Из деревни Тайдаково Ясногорского района Тульской области в медицинское учреждение госпитализировали двух малолетних детей, их родителей и деда. Все они отравились угарным газом, но, к счастью, остались в живых.</p>\n\n<p>По сведениям ФАН, один из госпитализированных детей родился 13 апреля. То есть на момент трагедии ему не было и недели. Другому ребенку исполнилось два года.</p>\n\n<blockquote>\n<p>«В настоящее время взрослые отпущены из медицинского учреждения. Дети пока находятся в больнице, угроза их жизни миновала. Назначена инженерно-техническая экспертиза газового оборудования», — старший помощник руководителя следственного управления Следственного комитета Российской Федерации по Тульской области прокомментировала ФАН Зинаида Каминская.</p>\n</blockquote>\n\n<p>В качестве основной причины случившегося следствие рассматривает версию неисправности котла отопления в жилом помещении. Не исключено, что по итогам проводимой проверки будет возбуждено уголовное дело по признакам преступления, связанного с оказанием услуг, не отвечающих требованиям безопасности.</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1427833-semya-iz-pyati-chelovek-vklyuchaya-mladenca-otravilas-ugarnym-gazom-pod-tuloi"
            }
        ],
        "comments": "https://riafan.ru/1427833-semya-iz-pyati-chelovek-vklyuchaya-mladenca-otravilas-ugarnym-gazom-pod-tuloi#comments",
        "authors": [
            {
                "name": "Диана Данилова"
            }
        ],
        "author": "Диана Данилова",
        "author_detail": {
            "name": "Диана Данилова"
        }
    },
    {
        "id": "https://riafan.ru/1427538-irlandskaya-respublikanskaya-armiya-kak-ira-ustroila-smutu-v-velikobritanii",
        "guidislink": true,
        "link": "https://riafan.ru/1427538-irlandskaya-respublikanskaya-armiya-kak-ira-ustroila-smutu-v-velikobritanii",
        "published": "Mon, 19 Apr 2021 17:06:02 +0300",
        "published_parsed": [
            2021,
            4,
            19,
            14,
            6,
            2,
            0,
            109,
            0
        ],
        "title": "«Ирландская республиканская армия»: как ИРА устроила Смуту в Великобритании",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "«Ирландская республиканская армия»: как ИРА устроила Смуту в Великобритании"
        },
        "summary": "Ирландская Республиканская армия на десятилетия стала кошмаром Британии.  Непримиримые террористы наносили Соединенному Королевству удар за ударом, непрерывно держа в напряжении и правительство, и простых граждан. Время активности ИРА вошло в историю Британии как Смута.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Ирландская Республиканская армия на десятилетия стала кошмаром Британии.  Непримиримые террористы наносили Соединенному Королевству удар за ударом, непрерывно держа в напряжении и правительство, и простых граждан. Время активности ИРА вошло в историю Британии как Смута."
        },
        "tags": [
            {
                "term": "Весь мир",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\" «Ирландская республиканская армия»: как ИРА устроила Смуту в Великобритании\" src=\"https://riafan.ru/uploads/2021/04/19/orig-1618820022ajIu6Tst22wa2AhgIvtXdJsJM9Kjg6hLYVVuhFsa.jpeg\" title=\" «Ирландская республиканская армия»: как ИРА устроила Смуту в Великобритании\" /></p>\n\n<p><strong>Федеральное агентство новостей негативно относится к идеологии и деятельности террористических организаций. Сведения об истории, деятельности, воззрениях, целях и жестокости экстремистских организаций приводятся исключительно в информационных целях и не являются пропагандой.</strong></p>\n\n<p>К 1970-м годам конфликт в Северной Ирландии достиг своего апогея. На улицах Белфаста и Дерри раздавались выстрелы, а взрывы по всей Британии происходили практически каждый день, сея панику среди обывателей. Движущей силой борьбы против британской короны стала «Ирландская республиканская армия» (ИРА). Она раскололась на «официальную» и более радикально настроенную «временную» части. В ответ на действия британских войск и лояльных формирований боевики активизировали кампанию террора не только в Северной Ирландии, но и по всей территории Британских островов.</p>\n\n<p>О том, что в Великобритании считается «Смутой», как ИРА стала главным кошмаром англичан в 70-е гг. XX века и как ирландские боевики убили последнего вице-короля Индии, рассказывает во второй части статьи для проекта «Антитеррор» руководитель военно-политического Telegram-канала <a href=\"https://t.me/astramilitarum\">Astra Militarum</a> <strong>Комиссар Яррик</strong>.</p>\n\n<p><a href=\"https://riafan.ru/uploads/2021/04/19/orig-1618831756KUGrHUzUNDeIJERy8vcOapxb0rBl2Cn63amJ7Zfo.jpeg\" target=\"_blank\"><img alt=\" «Ирландская республиканская армия»: как ИРА устроила Смуту в Великобритании\" src=\"https://riafan.ru/uploads/2021/04/19/orig-1618831756KUGrHUzUNDeIJERy8vcOapxb0rBl2Cn63amJ7Zfo.jpeg\" title=\" «Ирландская республиканская армия»: как ИРА устроила Смуту в Великобритании\" /></a></p>\n\n<p><img alt=\"Начало Смуты\" src=\"https://riafan.ru/uploads/2021/04/19/orig-1618834260yoRzJaclVUI1RfzUsYQbL0Bow4oRuRqRASjQS50V.jpeg\" title=\"Начало Смуты\" /></p>\n\n<p>Началом отсчета кровопролитной войны на улицах городов Северной Ирландии становится 1969 год, когда в Дерри и Белфасте произошли массовые уличные столкновения между католиками и протестантами. Первым крупным «сражением» периода Смуты (англ. The Troubles) в Северной Ирландии стала так называемая «Схватка за Богсайд», которая проходила с 12 по 14 августа 1969 года в Дерри. Основной причиной стала давняя вражда между жителями Дерри: большинство граждан были католиками по вероисповеданию и ирландскими националистами по убеждениям.</p>\n\n<p>В последний год ситуация в Дерри постепенно выходила из-под контроля британского правительства. По вине местных сторонников союза с Британией, католическое население Дерри страдало от повсеместных «перегибов на местах» и требовало восстановления справедливости. После погромов в католическом районе Богсайд, в результате которых погибли несколько мирных жителей, ирландские республиканцы организовали Ассоциацию обороны граждан Дерри с целью предотвращения подобных событий. Её члены входили изначально в местный Республиканский Клуб и возможно, были активистами ИРА, но за ними вскоре последовали сторонники левых движений и простые местные жители.</p>\n\n<p>Целью Ассоциации было изначальное поддержание мира, но в случае очередной вспышки насилия они готовы были оборонять Богсайд. Кроме того, в Богсайде начали стихийно организовывать коммуны католиков и возводить баррикады – одним из символов противостояния стала надпись на стене дома «Вы входите в Свободный Дерри».</p>\n\n<p><a href=\"https://riafan.ru/uploads/2021/04/19/orig-1618837039KYlpAlncZIhFDfxHZsWYInMaswyMZu8BPbp1uQY1.jpeg\" target=\"_blank\"><img alt=\" «Ирландская республиканская армия»: как ИРА устроила Смуту в Великобритании\" src=\"https://riafan.ru/uploads/2021/04/19/orig-1618837039KYlpAlncZIhFDfxHZsWYInMaswyMZu8BPbp1uQY1.jpeg\" title=\" «Ирландская республиканская армия»: как ИРА устроила Смуту в Великобритании\" /></a></p>\n\n<p>На 12 августа в Дерри был назначен марш учеников-ремесленников, приуроченный к годовщине победы короля-протестанта <strong>Вильгельма </strong><strong>III</strong><strong> Оранского</strong> над королем-католиком <strong>Яковом </strong><strong>II</strong><strong> Стюартом</strong>. Для католического населения Дерри этот марш выглядел как сознательная провокация, к которой было принято решение подготовиться с особой тщательностью. В преддверие марша Ассоциация обороны граждан Дерри возвела баррикады в Богсайде и запаслась некоторым количеством пиротехники.</p>\n\n<p><a href=\"https://riafan.ru/uploads/2021/04/19/orig-1618837182Ji1fBVbgUbo8A54bFY7nOIdftbbTyO4QpcrYg5N5.jpeg\" target=\"_blank\"><img alt=\" «Ирландская республиканская армия»: как ИРА устроила Смуту в Великобритании\" src=\"https://riafan.ru/uploads/2021/04/19/orig-1618837182Ji1fBVbgUbo8A54bFY7nOIdftbbTyO4QpcrYg5N5.jpeg\" title=\" «Ирландская республиканская армия»: как ИРА устроила Смуту в Великобритании\" /></a></p>\n\n<p>Марш 12 августа вылился в массовую драку между республиканцами и юнионистами в нескольких кварталах города. Триггером стало поведение нескольких сторонников Великобритании, которые начали кидать со стен монетки в католиков, в ответ на что в зачинщиков полетели куски мрамора. Как только парад приблизился к Богсайду, католики стали швыряться камнями и гвоздями, начав массовую драку. Полиция попыталась разнять дерущихся и разобрать баррикады, ведущие в Богсайд – но в образовавшийся пролом ворвались протестантские активисты, которые напали на католические отряды. После этого драка переросла в массовое побоище: с обеих сторон в полицию летели бутылки с зажигательной смесью и камни, в результате чего пострадали 59 полицейских.</p>\n\n<p>Побоище в Дерри продолжалось три дня, за это время получили ранения более 700 человек. Активисты-католики, надеясь на военную помощь со стороны Республики Ирландия, а также простой люд отбивал атаки полиции и юнионистов на Богсайд камнями, бутылками и железными прутьями. В результате 14 августа в Дерри была вызвана Специальная полиция Ольстера — военизированная организация численностью 12 тысяч человек, состоявшая из протестантов, обученная основам военного дела и вселявшая страх и ненависть в католиков. Прибытие Специальной полиции вызвало панику в Богсайде ввиду возможной резни. В свою очередь, премьер-министр Северной Ирландии <strong>Джеймс Чичестер-Кларк</strong> запросил у британского правительства дополнительный воинский контингент. Рота 1-го батальона личного Йоркширского полка принца Уэльского прибыла в Дерри с целью разнять полицию и жителей Богсайда, но не переходить баррикады и не вступать в католический район.</p>\n\n<p>Британские войска были встречены жителями Дерри изначально приветливо как нейтральная сила, которая не вела себя так жестоко, как полицейские. Но в дальнейшем католики разочаровались в их взглядах на конфликт: армия поддержала протестантов. Кроме того, не унимались протестантские активисты, переключив свое внимание на другие регионы Северной Ирландии. В итоге, в Белфасте уже 14 августа вспыхнула еще одна массовая драка: пять католиков и два протестанта были убиты. В ту же ночь на Бомбей-стрит произошел поджог католического квартала: из 65 домов пригодными для жилья остались к утру около 20, без крова остались примерно полторы тысячи ирландцев.</p>\n\n<p>События в Дерри и Белфасте, а также другие беспорядки стали поворотной точкой в истории Северной Ирландии. Почувствовав вкус крови, «Временная» ИРА начала готовить активную фазу новой террористической кампании. На этот раз – тотального террора почти на 30 лет.</p>\n\n<p><img alt=\"Структура ИРА\" src=\"https://riafan.ru/uploads/2021/04/19/orig-1618834292IoYybBLqQOchQqSWf663TRwSdrzzwiutP4uu3gnT.jpeg\" title=\"Структура ИРА\" /></p>\n\n<p>В это же время окончательно формируется состав «Временной» ИРА и ее структура. Высшим изъявлением воли волонтеров ИРА становится общий Армейский съезд, который предполагалось проводить раз в два года. Съезд, в свою очередь, избирал семь волонтеров для формирования Армейского совета, который выбирал начальника штаба ИРА и тех, кто войдет в генеральный штаб группировки (восемь директоров).</p>\n\n<p>Кроме того, формируется Северное и Южное командование группировки. Первое планирует террористические акции преимущественно в Ольстере (как на британской, так и на ирландской территории), второе работает непосредственно в Ирландии, занимается поставками оружия и боеприпасов. Однако уже к 1977 году штаб ИРА будет полностью передан в ведение Северного командования, поскольку именно оно вело непосредственную террористическую деятельность, в отличие от Южного командования, состоявшего из Дублинской бригады и мелких городских ячеек.</p>\n\n<p><a href=\"https://riafan.ru/uploads/2021/04/19/orig-1618837873ThlBkdCFbELwrDyGz9159d8cPIE0mL01AypJmz54.jpeg\" target=\"_blank\"><img alt=\" «Ирландская республиканская армия»: как ИРА устроила Смуту в Великобритании\" src=\"https://riafan.ru/uploads/2021/04/19/orig-1618837873ThlBkdCFbELwrDyGz9159d8cPIE0mL01AypJmz54.jpeg\" title=\" «Ирландская республиканская армия»: как ИРА устроила Смуту в Великобритании\" /></a></p>\n\n<p>Бригады ИРА постепенно возникают во всех ключевых городах Северной Ирландии. Ключевыми ячейками террористов становятся:</p>\n\n<p>- Бригада Дерри, командиры – Уильям и Мартин МакГиннес</p>\n\n<p>- Бригада Южной Армы, командир – Томас Мерфи («Слаб»)</p>\n\n<p>- Бригада Восточного Тирона, командир – Кевин Мэллон</p>\n\n<p>- Бригада Белфаста, командиры – Билли МакКи и Джерри Адамс</p>\n\n<p>Примечательно, что боевики практически не занимались вербовкой новых членов. Их действия против британского правительства способствовали росту экстремистских настроений среди активного взрослого населения Северной Ирландии. Так что новые рекруты присоединялись сами. Так, если в 1971-м году в бригаде Белфаста было всего 50 активных членов, то к концу 70-х бригада насчитывала до 1200 волонтеров. Для эффективности данные подразделения делились на подпольные ячейки численностью от 4 до 10 человек.</p>\n\n<p><img alt=\"Кровавое воскресенье\" src=\"https://riafan.ru/uploads/2021/04/19/orig-1618835514w63iTPySRI4F8bXhHOjzlQ5pO1MhbV7HpS2IlgzO.jpeg\" title=\"Кровавое воскресенье\" /></p>\n\n<p>После беспорядков 1969 года, Белфаст и Дерри – два главных города Северной Ирландии – практически не контролировались британским правительством. Многие районы этих городов частично или полностью находились в зоне влияния ИРА и их союзников. Волонтеры строили  баррикады, чтобы изолировать и защитить свои районы от атак со стороны британских сил безопасности. К концу 1971 года в Дерри было установлено 29 баррикад; 16 из них при этом могли выдержать даже натиск бронетехники.</p>\n\n<p>Активизация ИРА и увеличение числа терактов потребовала от британского правительства усиления репрессивного аппарата. В качестве ответа на растущий уровень насилия в Северной Ирландии стало применяться заключение значительной части католиков в концентрационных лагерях без суда и следствия. Члены ИРА подвергались физическому и психологическому воздействию по системе «пять методов»:</p>\n\n<p>- пытка неудобной позой в виде долговременного стояния у стены,</p>\n\n<p>- сенсорная депривация,</p>\n\n<p>- акустическая перегрузка слуха белым шумом,</p>\n\n<p>- лишение сна,</p>\n\n<p>- лишение пищи и воды.</p>\n\n<p>Тогда применение жестких методов допроса в Северной Ирландии стало лишь поводом для разбирательства в парламенте – и аукнется британскому правосудию лишь годы спустя, после применения «пяти методов» на заключенных в Ираке.</p>\n\n<p>В январе 1972 года Британия переходит в контрнаступление и начинает давить последние ростки республиканских настроений в Северной Ирландии. На территории шести графств вводится прямое управление Лондона, распущен североирландский парламент. Местная ассоциация в защиту гражданских прав назначает на воскресенье 30 января 1972 года мирную демонстрацию в Дерри против самосуда со стороны британских властей.</p>\n\n<p>Марш вылился в беспорядки и расстрел мирной демонстрации солдатами 1-го батальона Парашютного полка ВС Великобритании. После того, как солдаты применили резиновые пули и слезоточивый газ, в них со стороны протестующих полетели камни – и на них войска ответили стрельбой боевыми патронами. Очевидцы сообщали, что солдаты не пропускали к раненным медиков и добивали тех, кто лежал на земле. По итогам дня счет оказался ужасным. 13 безоружных демонстрантов, включая шестерых несовершеннолетних и одного священника, были убиты, пятеро из них были застрелены в спину. Ещё 14 человек были ранены, один из них впоследствии скончался.</p>\n\n<p><a href=\"https://riafan.ru/uploads/2021/04/19/orig-1618837730SiaIgCLSL7BQ6RuoOBvfD5Qu0svYV74zj1bXWJPL.jpeg\" target=\"_blank\"><img alt=\" «Ирландская республиканская армия»: как ИРА устроила Смуту в Великобритании\" src=\"https://riafan.ru/uploads/2021/04/19/orig-1618837730SiaIgCLSL7BQ6RuoOBvfD5Qu0svYV74zj1bXWJPL.jpeg\" title=\" «Ирландская республиканская армия»: как ИРА устроила Смуту в Великобритании\" /></a></p>\n\n<p>«Кровавое воскресенье» в Дерри всколыхнуло все ирландское сообщество – и стало точкой невозврата для деятельности террористов. В своем официальном коммюнике силы «Временной» ИРА заявили, что «отомстят за каждого убитого» на улицах Дерри. И с этого момента события стали принимать ужасающий оборот.</p>\n\n<p><img alt=\"Городская война\" src=\"https://riafan.ru/uploads/2021/04/19/orig-16188355434PTfq932RuEUw6VYvxlb7dZrkbonLmaN17atFEyU.jpeg\" title=\"Городская война\" /></p>\n\n<p>Только в 1972 году, сразу после «Кровавого воскресенья», ИРА убила 100 британских солдат и ранила еще 500. В том же году они совершили 1300 взрывов бомб. Аналитики оценивают этот период как наиболее интенсивный в деятельности ИРА: так, по оценкам источников, около половины из 650 британских солдат, погибших в ходе конфликта в Северной Ирландии, были убиты в 1971–73 гг.</p>\n\n<p>Типичной операцией ИРА в начале 70-х стали нападения с участием снайперов на британские патрули. Данные действия проводились с целью вовлечь внутренние войска в уличные бои в городских районах Белфаста и Дерри. Боевики ИРА начали охоту на сотрудников Королевской полиции Ольстера, силы самообороны и британских солдат, как при исполнении служебных обязанностей, так и вне его, а также на ряд отставных полицейских и военных. Эта тактика привела к жертвам как для обеих сторон конфликта, так и для многих гражданских лиц.</p>\n\n<p><a href=\"https://riafan.ru/uploads/2021/04/19/orig-16188377806fbBDqRtQczKGzvkKQtRPtoQ4VzRN6ZuUfIaoyZV.jpeg\" target=\"_blank\"><img alt=\" «Ирландская республиканская армия»: как ИРА устроила Смуту в Великобритании\" src=\"https://riafan.ru/uploads/2021/04/19/orig-16188377806fbBDqRtQczKGzvkKQtRPtoQ4VzRN6ZuUfIaoyZV.jpeg\" title=\" «Ирландская республиканская армия»: как ИРА устроила Смуту в Великобритании\" /></a></p>\n\n<p>Еще одним элементом террористической кампании ИРА стало использование заминированных автомобилей возле коммерческих объектов, таких как магазины и кафе. Первый начальник штаба «Временной» ИРА <strong>Шон Макстивен</strong> описывал заминированный автомобиль как наиболее подходящее оружие для городской партизанской войны, однако этот способ имел главный недостаток – большое количество жертв среди мирного населения. Так, взрыв в ресторане Abercorn в Белфасте в марте 1972 года унес жизни двух молодых католичек и ранил 130 человек. Спустя шесть лет, в результате взрыва в ресторане La Mon в графстве Даун погибли двенадцать мирных жителей.</p>\n\n<p>В том же 1972 году ИРА в первый раз заявляет о временном прекращении огня, надеясь, что Британия все же прислушается к их требованиям об отделении Северной Ирландии. Однако если «официальное» крыло группировки объявило о перемирии окончательно и бесповоротно, «временные» отказались присоединяться к перемирию. Таким образом, к июлю 1972 года «временная» ИРА стала единственной действующей республиканской военизированной организацией.</p>\n\n<p>В июле 1972 года лидеры «временной» ИРА <strong>Шон Макстивен</strong>, <strong>Дайти О’Конайл</strong>, <strong>Айвор Белл</strong>, <strong>Шеймус Туми</strong>, <strong>Джерри Адамс</strong> и <strong>Мартин МакГиннес</strong> встретились с британской делегацией во главе с государственным секретарем Северной Ирландии <strong>Уильямом Уайтлоу</strong>. Лидеры ИРА выдвинули требования о выводе британских войск, немедленном возвращении армии в казармы и освобождении заключенных волонтеров организации. Только в случае выполнения этих требований лидеры боевиков могли согласиться на проект мирного урегулирования в Ольстере. Естественно, британцы пойти на уступки отказались, и вскоре переговоры были сорваны новой крупной акцией террористов.</p>\n\n<p>21 июля 1972 года боевики ИРА взорвали практически одновременно 26 бомб в Белфасте. Девять человек (в том числе два солдата и один лоялист) были убиты и 130 получили ранения. В ответ британская армия разламывает баррикады в Дерри и фактически уничтожает «запретные зоны» в ходе операции «Мотормэн» (с жертвами среди гражданских и боевиков ИРА). «Кровавая пятница» в Белфасте показала, что террористы не будут ограничиваться налетами на пограничные заставы, как в 50-е гг., но будут действовать также и внутри крупных городов, несмотря на риск зацепить мирных жителей.</p>\n\n<p><a href=\"https://riafan.ru/uploads/2021/04/19/orig-1618837938zqtWh0nNaEDmmhHvALcnjOwzR1F9u69zywY0yfYX.jpeg\" target=\"_blank\"><img alt=\" «Ирландская республиканская армия»: как ИРА устроила Смуту в Великобритании\" src=\"https://riafan.ru/uploads/2021/04/19/orig-1618837938zqtWh0nNaEDmmhHvALcnjOwzR1F9u69zywY0yfYX.jpeg\" title=\" «Ирландская республиканская армия»: как ИРА устроила Смуту в Великобритании\" /></a></p>\n\n<p><img alt=\"Из Ливии с любовью\" src=\"https://riafan.ru/uploads/2021/04/19/orig-1618835565ClMpsbxVvxVKJeaf6PjrmfjkRPlz6L5cGaH8eF8A.jpeg\" title=\"Из Ливии с любовью\" /></p>\n\n<p>«Временная» ИРА остро нуждалась в оружии и взрывчатых веществах. Чтобы их добыть, можно было пойти по старому пути – например, возобновить вооруженные налеты на армейские склады и казармы, как делала ИРА в ходе «пограничной кампании». Однако для приведения в действие плана большого террора, необходимы были постоянные поставки оружия.</p>\n\n<p>Поставщики нашлись в Соединенных Штатах Америки. К тому времени была налажена в Северную Ирландию автоматов компании Armalite, прежде всего – легкого AR-18 со складным прикладом. Этот автомат стал наиболее распространенным и узнаваемым оружием волонтера ИРА: благодаря своим компактным размерам, высокой скорострельности и убойной силе AR-18 идеально подходил для проведения террористических операций.</p>\n\n<p><a href=\"https://riafan.ru/uploads/2021/04/19/orig-1618837990XrshbNwU78x3sCuUzYWpKVkcuxlWJINHOwizHvaE.jpeg\" target=\"_blank\"><img alt=\" «Ирландская республиканская армия»: как ИРА устроила Смуту в Великобритании\" src=\"https://riafan.ru/uploads/2021/04/19/orig-1618837990XrshbNwU78x3sCuUzYWpKVkcuxlWJINHOwizHvaE.jpeg\" title=\" «Ирландская республиканская армия»: как ИРА устроила Смуту в Великобритании\" /></a></p>\n\n<p>За поставку оружия из Америки в Ирландию отвечал ветеран ИРА <strong>Джордж Гаррисон</strong>, осевший в Нью-Йорке в 1938 году. Он закупал оружие у корсиканского поставщика <strong>Джордже де Мео</strong>, у которого были связи в организованной преступности. Первый заказ для новой кампании ИРА был доставлен из США в 1969 году: 70 единиц оружия и 60 тысяч патронов. В 1971 году по распоряжению одного из лидеров ИРА <strong>Брендана Хьюза</strong> (сидевшего на тот момент в тюрьме Лонг-Кеш), ирландцы тайно загрузили партию из 100 автоматов AR-15 и AR-180 на лайнер Queen Elizabeth II, шедший из Нью-Йорка в Саутгемптон. Кроме того, из США в Ирландию поставлялись автоматы M16 и CAR-15, состоявшие на вооружении ВС США.</p>\n\n<p>Всего в 1970-е годы Гаррисон закупил более 2500 образцов оружия для ИРА на сумму в 1 миллион долларов – до тех пор, пока его и всю линию поставок оружия не начало щемить Федеральное бюро расследований (ФБР) США. Однако этого было достаточно для первой волны терактов «Временной» ИРА. Только за 1971 год на американском оружии боевики устроили 1100 случаев закладки бомб и 1700 перестрелок с британскими военными и местными властями, в ходе которых было убито 43 военнослужащих британской армии.</p>\n\n<p>Однако нужна была взрывчатка. И здесь боевикам ИРА пришла неожиданная помощь из Северной Африки.</p>\n\n<p>В 1969 году в результате Революции Аль-Фатех и свержения короля <strong>Идриса </strong><strong>I</strong> к власти в Ливии пришла группа офицеров во главе с полковником <strong>Муаммаром Каддафи</strong>. Новый вождь ливийского народа сочувствовал ирландцам в их борьбе против королевской власти и предложил ИРА наладить поставки оружия и взрывчатых веществ.</p>\n\n<p><a href=\"https://riafan.ru/uploads/2021/04/19/orig-1618838062cVRFF2rbPZ0Pqtn0WYFVSHDntcB1ORPb4fDWn9pS.jpeg\" target=\"_blank\"><img alt=\" «Ирландская республиканская армия»: как ИРА устроила Смуту в Великобритании\" src=\"https://riafan.ru/uploads/2021/04/19/orig-1618838062cVRFF2rbPZ0Pqtn0WYFVSHDntcB1ORPb4fDWn9pS.jpeg\" title=\" «Ирландская республиканская армия»: как ИРА устроила Смуту в Великобритании\" /></a></p>\n\n<p>Первое ливийское судно с оружием прибыло в Ирландию в 1972 году: на нем были 10 единиц огнестрельного оружия и большой запас взрывчатки. В 1973 году, пока ирландские вооруженные силы пытались остановить поток контрабанды, в страну было ввезено несколько сотен единиц стрелкового оружия советского образца и запасы взрывчатых веществ. Как считают британские СМИ, благодаря Ливии в руки террористов попали РПГ-7, за что ИРА якобы отблагодарили Каддафи суммой от 3 до 5 миллионов долларов США – ни в одном источнике, близком к североирландским боевикам, нет точных данных об этой сделке. Известно лишь то, что ливийский полковник заслужил одобрение ирландских республиканцев – и острую ненависть со стороны Великобритании, которая в ходе гражданской войны в Ливии в 2011 году объясняла свои действия против Каддафи «местью за теракты ИРА».</p>\n\n<p>Поставки от Ливийской Джамахирии для террористов ИРА продолжались до середины 90-х. Наиболее нашумевшей историей стала отправка для боевиков взрывчатки «Семтекс», которая по мощности превосходила многие другие взрывчатые вещества. Согласно британскому журналисту <strong>Тоби Харндену</strong>, с 1986 по 2011 годы ИРА изготавливала бомбы исключительно на основе запасов ливийской взрывчатки, полученной от Каддафи.</p>\n\n<p>Родственники многих погибших в «Смуте» обвиняли не только ИРА, но и правительство Ливии в организации убийств и терактов. 31 октября 2009 года делегация из Северной Ирландии прибыла в Триполи, чтобы обсудить с ливийцами вопрос о компенсации морального ущерба родственникам жертв конфликта в Северной Ирландии. Однако Каддафи так и не успел уладить все острые углы во взаимоотношениях с Британией – через два года в Ливии начались известные события, которые стоили полковнику жизни.</p>\n\n<p><img alt=\"Анархия в Соединенном Королевстве\" src=\"https://riafan.ru/uploads/2021/04/19/orig-1618835598MtBvYWSwSCYrUdrqcZA0NcH7FYnF3AzkE9YmJSg0.jpeg\" title=\"Анархия в Соединенном Королевстве\" /></p>\n\n<p>Но вернемся к «Смуте» в Северной Ирландии.</p>\n\n<p>В конце 1972 - начале 1973 года британская полиция и органы безопасности активизировали охоту за крупными руководителями бригад «временной» ИРА. Предполагалось, что, лишившись командования, волонтеры окажутся на грани кадрового коллапса. В этом Лондон смог найти точки соприкосновения с официальным Дублином, которому также не улыбалась активность ИРА на границе с Северной Ирландией. В результате этой деятельности по обе стороны ирландской границы были арестованы видные деятели подполья:</p>\n\n<p>- 19 ноября 1972 года после скандального интервью на ирландском радио в Дублине был арестован начальник штаба ИРА <strong>Шон Макстивен</strong>. Через 6 дней он будет был приговорен к шести месяцам тюрьмы;</p>\n\n<p>- 29 декабря 1972 года сотрудниками Гарда Шихана (ирландкой полиции) был заключен под стражу президент «Временной Шинн Фейн» <strong>Рори О’Брэди</strong>;</p>\n\n<p>- в самом начале 1973 года замкомандующего бригадой Дерри <strong>Мартин МакГиннес</strong> был арестован на территории Ирландии в ходе перевозки 5 000 единиц боеприпасов и 250 фунтов взрывчатки. На суде МакГиннес вел себя вызывающе, отказался следовать решениям ирландского суда, а также открыто заявил о своих политических взглядах: «Мы боролись против убийства наших людей ... Я являюсь членом ИРА и очень горжусь этим».</p>\n\n<p>Параллельно с арестами главарей ИРА, английское командование предпринимает отчаянную попытку спровоцировать ирландских республиканцев через массированную кампанию поддержки лояльных военизированных формирований – таких, как «Добровольческие силы Ольстера» (UVF). Результатом этой подрывной работы стали четыре взрыва в Дублине 26 ноября, 1 декабря 1972 года и 20 января 1973 года, в результате которых погибли трое мирных жителей и 185 человек получили ранения.</p>\n\n<p>Аресты лидеров группировки и провокации со стороны лоялистов Ольстера лишь отсрочили городскую войну, но отменить ее полностью не могли. Армейский совет ИРА предполагал вывести террористические атаки за пределы Северной Ирландии, распространив эхо террора по всей территории Соединенного Королевства. И в ответ на аресты Макстивена, О’Брэди и МакГиннеса ИРА проводит 8 марта 1973 года серию терактов в Лондоне, получившую название «Кровавого четверга». Ячейка террористов, сформированная из волонтеров бригады Белфаста, под руководством сестер <strong>Мэриан и Долоурс Прайс</strong> планировала совершить четыре взрыва – возле здания королевского суда Олд Бэйли, у министерства сельского хозяйства, в военном комиссариате близ Уайтхолла и в здании современного Скотленд-Ярда в Вестминстере. Однако из четырех бомб взорвалось только две: в результате взрыва у Олд Бэйли и министерства сельского хозяйства пострадало 243 человека, один умер в результате сердечного приступа.</p>\n\n<p><a href=\"https://riafan.ru/uploads/2021/04/19/orig-1618838205md7nOUJyIIi7zf7ZvDYuQOT3lAd7xKa1176qQTUC.jpeg\" target=\"_blank\"><img alt=\" «Ирландская республиканская армия»: как ИРА устроила Смуту в Великобритании\" src=\"https://riafan.ru/uploads/2021/04/19/orig-1618838205md7nOUJyIIi7zf7ZvDYuQOT3lAd7xKa1176qQTUC.jpeg\" title=\" «Ирландская республиканская армия»: как ИРА устроила Смуту в Великобритании\" /></a></p>\n\n<p>За 1973-1974 гг. ячейки ИРА в ходе первой полномасштабной террористической кампании совершили несколько крупных терактов в Лондоне и других городах Великобритании. Перерывы между акциями зачастую были не больше одного дня, в результате чего на улицах британских городов начали царить паника и недоверие в отношении всех ирландцев. Практически во всех случаях, за отдельными исключениями, боевики ИРА после установки бомбы предупреждали местную полицию о взрыве примерно за пять-шесть минут до детонации – чтобы избежать ненужных жертв.</p>\n\n<ul>\n\t<li>- 12 июня 1973 года. Два взрыва в Колрейне (графство Лондондерри, Северная Ирландия). В результате теракта 6 человек погибли, 33 получили ранения; несколько человек остались инвалидами на всю жизнь. После теракта обострилось противостояние католиков и протестантов, что вылилось в серию убийств на почве религиозной ненависти в Дерри и Белфасте.</li>\n\t<li>- 8 сентября 1973 года. Взрыв на железнодорожной станции Виктория в Лондоне. В результате атаки пострадали четыре мирных жителя.</li>\n\t<li>- 10 сентября 1973 года – Взрывы на вокзале Кингс-Кросс и станции Юстон. В результате взрывов было ранено 13 мирных жителей, некоторые из которых получили серьезные ранения, а также причинен материальный ущерб.</li>\n\t<li>- 18 декабря 1973 года. Взрыв в Вестминстере перед зданием Министерства внутренних дел. В результате взрыва получили ранения 60 человек.</li>\n\t<li>- 4 февраля 1974 года. «Резня на трассе М62»: в результате подрыва 11 кг взрывчатки полностью уничтожен автобус, перевозивший отставных британских военнослужащих и членов их семей. Двенадцать человек (из них девять солдат и три гражданских лица) погибли, остальные тридцать восемь человек, находившиеся на борту автобуса, получили ранения разной степени тяжести.</li>\n\t<li>- 2 мая 1974 года. Атака на базу британской армии и полка обороны Ольстера в Клогере (графство Тайрон, Северная Ирландия). В результате штурма заставы с применением автоматического оружия и минометов 1 солдат погиб, еще один был ранен.</li>\n\t<li>- 17 июня 1974 года. Взрыв в Вестминстерском дворце Лондона, где проходят заседания британского парламента. Взрыв повредил газопровод, возникший в здании пожар быстро распространился по Вестминстер-холлу и уничтожил пристройку со столовой и несколькими офисами. Большой зал парламента получил лишь незначительные повреждения. В результате взрыва и пожара в парламенте пострадало 11 человек.</li>\n</ul>\n\n<p><a href=\"https://riafan.ru/uploads/2021/04/19/orig-1618838436rhrwfVGBPZoEobn06N4Sse4mjxcTjhHZxnutbmbj.jpeg\" target=\"_blank\"><img alt=\" «Ирландская республиканская армия»: как ИРА устроила Смуту в Великобритании\" src=\"https://riafan.ru/uploads/2021/04/19/orig-1618838436rhrwfVGBPZoEobn06N4Sse4mjxcTjhHZxnutbmbj.jpeg\" title=\" «Ирландская республиканская армия»: как ИРА устроила Смуту в Великобритании\" /></a></p>\n\n<ul>\n\t<li>- 17 июля 1974 года. Атака на лондонский Тауэр. В результате взрыва 14-фунтовой бомбы в Белой башне Тауэра один человек погиб, 41 человек (среди них 10 детей) получил ранения.</li>\n\t<li>- 23 июля 1974 года. Боевики ИРА заложили бомбу на борту самолета British Airways, летевшего из Белфаста в Лондон. После предупреждения по телефону самолет совершил вынужденную посадку в аэропорту Манчестера, где заряд был обезврежен. Впоследствии ИРА заявляла, что не планировала взрывать бомбу: по заявлению группировки, это был «символический акт», который показывал ее возможности.</li>\n\t<li>- 5 октября 1974 года. Взрывы в городе Гилфорд (графство Суррей, Англия).В результате подрыва двух бомб в местных пабах (излюбленных местах пребывания военнослужащих) погибли 4 солдата и один мирный житель, 65 человек получили ранения.</li>\n\t<li>- 22 октября 1974 года. Взрыв в джентльмен-клубе Brook’s на улице Сент-Джеймс в Лондоне. Три человека получили ранения. Предполагалось, что целью террористов мог быть лидер Консервативной партии, бывший премьер-министр Великобритании <strong>Эдвард Хит</strong>.</li>\n\t<li>- 24 октября 1974 года. Взрыв в школе для мальчиков Хэрроу в Лондоне. Никто не пострадал.</li>\n\t<li>- 7 ноября 1974 года. Взрыв в пабе Kings Arms в районе Вулидж в Лондоне. В результате взрыва погибли два человека, еще 35 человек получили ранения.</li>\n\t<li>- 21 ноября 1974 года. Взрывы в Бирмингеме. В результате самого кровавого теракта ИРА погиб 21 человек, 182 были ранены. Официально ИРА не взяла ответственность за эти атаки, хотя в отдельных заявлениях волонтеров сообщалось, что группировка не планировала столь крупную атаку: причиной стала непреднамеренная задержка в ​​передаче полиции телефонного предупреждения.</li>\n\t<li>- 25 и 27 ноября 1974 года. «Взрывы в почтовых ящиках». Ячейки ИРА разместили небольшие взрывные устройства в нескольких почтовых ящиках в центре Лондона. В результате взрывов на Пикадилли, у вокзала Кингс-Кросс и станции Виктория, а также у Музея национальной армии в районе Челси пострадали 40 человек.</li>\n\t<li>- 30 ноября 1974 года. Взрыв в пабе Talbot Arms в лондонском районе Белгравия. В результате взрывов двух бомб, вброшенных в помещение паба, ранены 8 человек.</li>\n\t<li>- 17 декабря 1974 года. Взрывы на телефонных станциях Лондона. В результате трех взрывов в районах Сохо, Блумсбери и Челси погиб 1 телефонист, ранены 6 человек.</li>\n\t<li>-  18 декабря 1974 года. Двойной взрыв в центре Бристоля. В результате атаки были ранены 20 человек.</li>\n\t<li>- 19 декабря 1974 года. Взрыв заминированного автомобиля на Оксфорд-стрит в Лондоне. В результате взрыва ранены 9 человек, городу был нанесен ущерб на сумму 1,5 миллиона фунтов стерлингов.</li>\n</ul>\n\n<p><a href=\"https://riafan.ru/uploads/2021/04/19/orig-1618838512yq44WVSB0LdfjVygSjlakC3Yy1rJSTmPOR9GScbt.jpeg\" target=\"_blank\"><img alt=\" «Ирландская республиканская армия»: как ИРА устроила Смуту в Великобритании\" src=\"https://riafan.ru/uploads/2021/04/19/orig-1618838512yq44WVSB0LdfjVygSjlakC3Yy1rJSTmPOR9GScbt.jpeg\" title=\" «Ирландская республиканская армия»: как ИРА устроила Смуту в Великобритании\" /></a></p>\n\n<p>Активизация действий «временной» ИРА вызвала ответную реакцию среди британских служб безопасности. На фоне наиболее громких терактов в Олд Бэйли, в здании парламента, на трассе М62 и в Бирмингеме органы внутренних дел начинают массовые аресты всех, кто мог быть замешан в деятельности ирландских террористов. Показательно, что за теракты 1972-1975 гг. были осуждены «лица ирландской национальности», которые не имели ничего общего с ИРА, однако получили большие тюремные сроки. В частности, обвиняемая в «резне на трассе М62» <strong>Джудит Уорд</strong> провела в тюрьме 17 лет, после чего британский суд признал ее заключение судебной ошибкой. Та же участь постигла шестерых осужденных за взрывы в Бирмингеме – так называемую «Бирмингемскую шестерку»: до решения апелляционного суда они просидели в камере 16 лет.</p>\n\n<p>Результатом интенсификации терактов стало внезапное 10-дневное перемирие, которое было объявлено руководством «временной» ИРА на Рождество 1974 года. После его окончания в январе 1975 года командование группировки опубликовало заявление о приостановке «наступательных военных действий» против Британии – это стало следствием серии переговоров между представителями британского правительства и руководством ИРА. В течение года делегаты от Соединенного Королевства представляли руководству ИРА планы о том, что якобы Лондон готов вывести войска из Северной Ирландии (что, по факту, было блефом со стороны англичан). Уже к июлю 1975 года Армейский совет ИРА начал что-то подозревать и заявил, что перспективы установления прочного мира невозможны без публичного заявления британского правительства о своем намерении уйти из Северной Ирландии.</p>\n\n<p>Естественное, на подобное предложение Лондон никак не мог пойти. Блеф зашел слишком далеко, и в итоге в сентябре 1975 года ИРА возвращается к вооруженной кампании, взорвав 22 бомбы на территории Северной Ирландии. Вынудили боевиков вернуться к террору нестабильные «брожения» внутри группировки: молодые и радикальные члены ИРА были против любых сношений с Британией до тех пор, пока английские войска занимают Белфаст и Дерри. По мысли радикального крыла, прекращение огня станет полной катастрофой для ИРА, которая нанесет группировке непоправимый ущерб.</p>\n\n<p>К 1975 году общество по обе стороны противостояния в Северной Ирландии устало от бесконечного кровопролития- как со стороны «временной» ИРА, так и со стороны бриатнских властей и связанных с ними лоялистских формирований Ольстера. Понимая, что одной только силы оружия недостаточно, чтобы выгнать Британию с острова, командование ИРА занимается разработкой новой генеральной стратегии, которая станет известна, как «Долгая война» (A Long War). Именно этой стратегии будут придерживаться силы «временной» ИРА и ее ответвлений весь последующий период времени.</p>\n\n<p>Методичка «Зеленая книга» (The Green Book), используемая ИРА для наставления молодых волонтеров, так описывает стратегию «Долгой войны»:</p>\n\n<ol>\n\t<li>Вести «войну на истощение» против британской армии – чтобы вызвать как можно больше жертв и смертей среди военных и тем самым добиться общественного резонанса.</li>\n\t<li>Продолжать террористическую кампанию, направленную на нанесение максимального материального ущерба – чтобы сделать пребывание британских войск на острове невыгодным.</li>\n\t<li>Шесть графств Ольстера должны быть максимально неподконтрольны британским войскам, кроме тех мест, где введено прямое колониальное военное правление.</li>\n\t<li>Войну против Британии нужно поддерживать. Также необходимо добиваться поддержки целей ИРА в мире - через национальные и международные пропагандистские кампании.</li>\n\t<li>Не щадить коллаборационистов, провокаторов и информаторов, которыеобнаруживаются в ряда ИРА.</li>\n</ol>\n\n<p>Кроме того, общий характер стратегии предусматривал большее политическое давление на Британию – через активность партии «Шинн Фейн». Тогда же провозглашается, что партия и группировка являются двумя концами одной цепи вокруг Северной Ирландии:</p>\n\n<p>«И «Шинн Фейн», и ИРА играют свои роли в войне за национальное освобождение. «Ирландская республиканская армия» ведет вооруженную кампанию, «Шинн Фейн» же поддерживает пропагандистскую войну и является общественным и политическим голосом движения», - говорилось в одном из документов республиканцев.</p>\n\n<p>Что же касается террористической активности ИРА, то провозглашение «долгой войны» изменило характер действий боевиков. Новая стратегия предполагала длительный и растянутый по времени процесс – что контрастировало с практикой перманентного и ежедневного террора 1972-1975 гг. В этот период времени ИРА отходит от крупных серий терактов в пользу большего количества нападений на сотрудников сил безопасности в Ольстере и в Великобритании. Кроме того, новые теракты использовались для пропагандистских целей – информационное крыло группировки объясняло происходящие нападения как «неприятие националистическим сообществом британского правления в Ирландии».</p>\n\n<p>Так, например, 27 августа 1979 года Бригада Южной Армы ИРА устроила засаду на конвой британской армии, взорвав два заминированных автомобиля в замке Нэрроу Уотер возле североирландского Уорренпойнта. Первая бомба была нацелена на сам конвой, а вторая - на приближающееся подкрепление. Засада в Уорренпойнте стала самой кровавой атакой на британскую армию во время Смуты: в результате взрыва и последовавшей перестрелки были убиты 18 британских солдат, более 20 были ранены. В свою очередь, пропагандисты ИРА использовали этот инцидент в своей информационной кампании: засада в Уорренпойнте описывалась боевиками как «возмездие за Кровавое воскресенье 1972 года».</p>\n\n<p>Кроме того, для привлечения внимания к своим целям в Европе, боевики ИРА развернули так называемую «европейскую кампанию», которая заключалась в проведении терактов на территории континентальной Европы:</p>\n\n<p>- 22 марта 1979 года в Гааге боевики расстреляли машину посла Великобритании в Нидерландах Ричарда Сайкса – погибли сам дипломат, его шофер и один сотрудник посольства.</p>\n\n<p>- 25 июня 1979 года в бельгийском Монсе был взорван мост, по которому должен был передвигаться кортеж Верховного главнокомандующего ОВС НАТО в Европе Александра Хейга. Предполагается, что целью теракта был не только сам Хейг, но и присутствовавший с ним неизвестный британский генерал. По данным разведки ФРГ, силы ИРА в этом нападении действовали совместно с «Фракциями Красной Армии» (RAF) - в 1993 году немецкий суд приговорил бывшего члена Королевских ВВС Рольфа Клеменса Вагнера к пожизненному заключению за покушение на Хейга</p>\n\n<p>- 6 июля 1979 года в бельгийском Антверпене была взорвана бомба в здании британского консульства.</p>\n\n<p>- 28 августа 1979 года в ходе празднования 1000-летия Брюсселя боевики ИРА привели в действие бомбу на центральной площади Гран-Плас, где должен был выступать ансамбль британской армии. По данным западногерманской разведки, ИРА, возможно, планировала нападение в координации с «Организацией освобождения Палестины» (ООП).</p>\n\n<p>Некоторые нападения и теракты той поры были лишь опосредованно связаны с ИРА. Так, 5 января 1976 года в районе Кингсмилл в Южной Арме неизвестные боевики остановили микроавтобус с одиннадцатью рабочими- протестантами, которых расстреляли на месте. Ответственность за это взяла на себя группа, называющая себя «Республиканскими силами действия Южной Армы», а официальные представители ИРА и «Шинн Фейн» опровергли свою причастность к этому инциденту. Впоследствии британская полиция пришла к выводу, что атаку совершили отряды ИРА, которые не входили в состав оперативного командования Южной Армы и действовали сами по себе.</p>\n\n<p>Однако самым громким терактом ИРА этого периода (в тот же день, когда атаковали конвой в Уорренпойнте и за день до взрывов в Брюсселе) стала атака на единственного представителя королевской семьи, до которого террористы могли дотянуться – и который уж никак не мог повлиять на ситуацию в Северной Ирландии.</p>\n\n<p><img alt=\"Последний вице-король\" src=\"https://riafan.ru/uploads/2021/04/19/orig-1618835645fd92E2Ul9ruow5x6DwPlPrt5tEIqBKHUpHrZnyVz.jpeg\" title=\"Последний вице-король\" /></p>\n\n<p>Из всех родственников Ее Величества, дядя супруга Елизаветы II, адмирал Луис Френсис Альберт Виктор Николас Маунтбеттен, 1-й граф Маунтбеттен Бирманский, наименее всего был связан с Северной Ирландией. В августе 1943 года Маунтбеттен стал верховным главнокомандующим союзников в Юго-Восточной Азии и руководил освобождением Бирмы и Сингапура от японской армии. В 1947 году Маунтбеттен был назначен вице-королем Индии и курировал раздел Британской Индии на Индию и Пакистан. Затем он был первым генерал-губернатором Индии до июня 1948 года, продолжал военную карьеру уже в Средиземном море, после выхода в отставку был губернатором острова Уайт и даже посещал Советский Союз в качестве личного представителя королевы на Параде Победы 1975 года.</p>\n\n<p><a href=\"https://riafan.ru/uploads/2021/04/19/orig-1618838695pRUIwDzc77eGs5JcH0DPd5Cf7enJMhgm1EaTCfz8.jpeg\" target=\"_blank\"><img alt=\" «Ирландская республиканская армия»: как ИРА устроила Смуту в Великобритании\" src=\"https://riafan.ru/uploads/2021/04/19/orig-1618838695pRUIwDzc77eGs5JcH0DPd5Cf7enJMhgm1EaTCfz8.jpeg\" title=\" «Ирландская республиканская армия»: как ИРА устроила Смуту в Великобритании\" /></a></p>\n\n<p>Тем не менее, ИРА выбрало лорда Маунтбеттена в качестве единственной возможной сакральной жертвы просто потому, что бывший вице-король Индии обычно отдыхал в замке Классибон в графстве Слайго на северо-западе Ирландии – всего в 19 км от границы с североирландским графством Фермана. В 1978 году ИРА якобы пыталась застрелить Маунтбеттена, когда он находился на борту своей лодки, но плохая погода помешала снайперу сделать выстрел. Новое покушение боевики запланировали на 1979 год.</p>\n\n<p>27 августа 1979 года Маунтбеттен отправился на рыбалку на своей яхте Shadow V, пришвартованной в гавани рыбацкой деревни Маллахмор. Ночью перед выходом яхты в море бомбист ИРА Томас Макмахон пробрался на неохраняемую лодку и установил на борту радиоуправляемую бомбу весом 23 кг. После того, как лорд и сопровождающие отчалили, в нескольких сотнях ярдов от берега бомба взорвалась, полностью уничтожив яхту. Вместе с Маунтбеттеном, скончавшимся от полученных травм, в результате взрыва погибли его внук Николас Нэтчбулл и юнга Пол Максвелл. На следующий день от полученных травм скончалась родственница лорда, Дорин Джеральдин Нэтчбулл, баронесса Брабурн.</p>\n\n<p>После взрыва было опубликовано коммюнике ИРА, в котором группировка взяла на себя ответственность за убийство последнего вице-короля Индии:</p>\n\n<p>«Эта операция - один из способов привлечь внимание англичан к продолжающейся оккупации нашей страны... Смерть Маунтбеттена и оказание ему последних почестей резко контрастирует с апатией британского правительства и английского народа, не обращающих внимания на гибель более трехсот британских солдат и ирландских мужчин, женщин и детей в своих застенках».</p>\n\n<p>Шесть недель спустя экс-командир бригады Белфаста Джерри Адамс, который на тот момент занял пост вице-президента партии «Шинн Фейн», заявил, что убийство лорда Маунтбеттена всколыхнуло общественный резонанс в отношении всего конфликта в Северной Ирландии:</p>\n\n<p>«ИРА сообщила четкие причины казни. Я думаю, что прискорбно, что кого-то нужно убивать, но фурор, вызванный смертью Маунтбеттена, показал лицемерное отношение медиа-истеблишмента. Как член Палаты лордов, Маунтбеттен был значимой фигурой как в британской, так и в ирландской политике. ИРА сделала с ним то, что Маунтбеттен всю свою жизнь делал с другими людьми; с его послужным списком, я не думаю, что он мог бы возражать против смерти в явно военной ситуации. Он знал, какая опасность связана с приездом в эту страну. На мой взгляд, ИРА добилась своей цели: люди стали обращать внимание на то, что происходит в Ирландии».</p>\n\n<p><img alt=\"Страх и ненависть в блоке &quot;Н&quot;\" src=\"https://riafan.ru/uploads/2021/04/19/orig-1618835669LKnYDVakk8DMaWMnXgxDWZnA6CA8TfnFCTLUSnil.jpeg\" title=\"Страх и ненависть в блоке &quot;Н&quot;\" /></p>\n\n<p>Пока «Временная» ИРА возобновляла вооруженную кампанию террора, британское правительство не сидело, сложа руки. К 1975 году Лондон представил новую стратегию борьбы с ирландскими террористами. По задумке правительства, вооруженное противостояние в Северной Ирландии нужно было искоренять с помощью трех методов:</p>\n\n<p>- <strong>Ольстеризация</strong> - усиление роли и увеличение сил Королевской полиции Ольстера (RUC) и Ольстерского полка обороны (UDR) с целью сдержать конфликт внутри Северной Ирландии и уменьшить количество британских солдат на бунтующей территории;</p>\n\n<p>- <strong>Нормализация</strong> – прекращение преследования ирландских республиканцев (как мирных активистов, так и боевиков ИРА) без суда и следствия;</p>\n\n<p>- <strong>Криминализация</strong> – представление боевиков ИРА в прессе и в общественных дискуссиях как «криминальных элементов», а не как «повстанческого движения». Подобная пропаганда была необходима Лондону для формирования общественного мнения в отношении боевиков ИРА, у которых оказалось немало симпатизирующих как в Соединенном Королевстве, так и за его пределами.</p>\n\n<p>Одним из следствий «трех методов» британской короны стала отмена «особого статуса» для заключенных в период Смуты ирландских активистов и террористов. Согласно решению госсекретаря по делам Северной Ирландии Уильяма Уайтлоу по итогам переговоров с ИРА, с 1972 года арестантам предоставлялся статус политзаключенных, который предоставлял им некоторые привилегии – такие, как отказ от тюремной робы, освобождение от трудовых повинностей и другие. Однако в январе 1975 года правительственная комиссия по борьбе с терроризмом и подрывной деятельностью в Северной Ирландии в «контексте гражданских свобод и прав человека», рекомендовала прекратить предоставление «особого статуса», уравняв тем самым всех задержанных по подозрению в связях с ИРА с остальными заключенными.</p>\n\n<p>Результатом действий британского правительства стали бунты заключенных ИРА и других ирландских движений. В сентябре 1976 года заключенный ИРА Киран Ньюджент начал массовую акцию протеста в тюрьме Мэйз в Северной Ирландии (в 9 милях от Белфаста, известна также как «Блок H» или «Лонг-Кэш»), когда сотни заключенных отказались носить тюремную робу и надевали вместо нее постельное белье. «Одеяльный протест» ни к чему не привел, и заключенные перешли к так называемому «грязному» протесту — разламывали мебель, отказывались принимать водные процедуры, и измазывали стены собственными экскрементами. В этот период к «грязному» протесту в тюрьме Мэйз присоединяются заключенные женской тюрьмы в Арме, которые измазывали стены своих камер менструальной кровью.</p>\n\n<p><a href=\"https://riafan.ru/uploads/2021/04/19/orig-1618838763PiEZa21zpdKZYcuV26PkZbXJgNhWfxq9pS2FG74Z.jpeg\" target=\"_blank\"><img alt=\" «Ирландская республиканская армия»: как ИРА устроила Смуту в Великобритании\" src=\"https://riafan.ru/uploads/2021/04/19/orig-1618838763PiEZa21zpdKZYcuV26PkZbXJgNhWfxq9pS2FG74Z.jpeg\" title=\" «Ирландская республиканская армия»: как ИРА устроила Смуту в Великобритании\" /></a></p>\n\n<p>Когда и это не помогло, а требования арестантов отвергли даже в Европейской комиссии по правам человека, заключенные перешли к последнему методу воздействия – голодовке.</p>\n\n<p>1 марта 1981 года, в годовщину решения об отмене «особого статуса», голодовку в тюрьме Мэйз начал 25-летний волонтер Ирландской республиканской армии Роберт «Бобби» Сэндс. К тому моменту арестант уже был один раз осужден за членство в ИРА, был заподозрен в участии во взрыве на мебельной фабрике Balmoral Furniture Company в североирландском Данмерри, после чего отправлен за решетку во второй раз – на 14 лет.</p>\n\n<p>Голодающий Сэндс выдвину пять основных требований:</p>\n\n<p>- право не носить тюремную форму;</p>\n\n<p>- право не делать тюремную работу;</p>\n\n<p>- право на свободу связи с другими заключёнными, а также на организацию образовательных и развлекательных мероприятий;</p>\n\n<p>- право на один визит, одно письмо и одну посылку каждую неделю;</p>\n\n<p>- право на подачу апелляции и возможное помилование.</p>\n\n<p>Следом за Бобби Сэндсом, голодовку начали и другие заключенные «Блока Н»: согласно приведенной статистике, к концу 1981 года через эту меру воздействия на пенитенциарную систему Великобритании прошли как минимум 23 узника. Еще больше поднять проблему «ирландской голодовки» удалось после того, как Бобби Сэндс был избран (несмотря на тюремный срок) в парламент Великобритании от североирландского района Фермана и Южный Тирон.</p>\n\n<p>Несмотря на давление, британское правительство в лице Маргарет Тэтчер отказалось идти на уступки арестантам. Кроме того, английское общество и влиятельные лица королевства требовали возмездия за убийство лорда Маунтбеттена. В результате, после 66 дней голодовки, 5 мая 1981 года Бобби Сэндс умер от истощения в тюремном госпитале. Следом за ним умерли еще 9 голодавших заключенных – как членов ИРА, так и сторонников других ирландских ирредентистских движений.</p>\n\n<p><a href=\"https://riafan.ru/uploads/2021/04/19/orig-1618838817AzqMT2SIlHsWbXBcxmSfSqPteUjX0kD9bwmPvTmg.jpeg\" target=\"_blank\"><img alt=\" «Ирландская республиканская армия»: как ИРА устроила Смуту в Великобритании\" src=\"https://riafan.ru/uploads/2021/04/19/orig-1618838817AzqMT2SIlHsWbXBcxmSfSqPteUjX0kD9bwmPvTmg.jpeg\" title=\" «Ирландская республиканская армия»: как ИРА устроила Смуту в Великобритании\" /></a></p>\n\n<p>Последствия «ирландской голодовки» 1981 года сильно ударили по всему Соединенному Королевству. Известие о смерти Сэндса вызвало погромы в Северной Ирландии, в результате которых на севере Белфаста погибло двое гражданских. Похороны Сэндса 7 мая вылились в многотысячный митинг, на котором сыпались проклятья в адрес Тэтчер и британского правительства. Голодовка привела к радикализации ирландских националистов и электоральному успеху партии «Шинн Фейн» - как в Ирландии, так и в Северной Ирландии.</p>\n\n<p>А Маргарет Тэтчер на ближайшее десятилетие станет «целью номер один» для боевиков «временной» ИРА.</p>\n\n<p><strong>О том, как боевики ИРА охотились на «Железную леди», к чему привела «долгая война» и чем закончилась Смута в Северной Ирландии, расскажем в третьей части статьи.</strong></p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1427538-irlandskaya-respublikanskaya-armiya-kak-ira-ustroila-smutu-v-velikobritanii"
            }
        ],
        "comments": "https://riafan.ru/1427538-irlandskaya-respublikanskaya-armiya-kak-ira-ustroila-smutu-v-velikobritanii#comments",
        "authors": [
            {
                "name": "Комиссар Яррик"
            }
        ],
        "author": "Комиссар Яррик",
        "author_detail": {
            "name": "Комиссар Яррик"
        }
    },
    {
        "id": "https://riafan.ru/1427842-vdova-nikolaya-karachencova-okazalas-v-turcii-kogda-zakryli-granicu",
        "guidislink": true,
        "link": "https://riafan.ru/1427842-vdova-nikolaya-karachencova-okazalas-v-turcii-kogda-zakryli-granicu",
        "published": "Mon, 19 Apr 2021 17:05:17 +0300",
        "published_parsed": [
            2021,
            4,
            19,
            14,
            5,
            17,
            0,
            109,
            0
        ],
        "title": "Вдова Николая Караченцова оказалась в Турции, когда закрыли границу",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Вдова Николая Караченцова оказалась в Турции, когда закрыли границу"
        },
        "summary": "Вдова Николая Караченцова Людмила Поргина была вынуждена экстренно возвращаться в Москву с турецкого курорта из-за прекращения авиасообщений, сообщает источник ФАН.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Вдова Николая Караченцова Людмила Поргина была вынуждена экстренно возвращаться в Москву с турецкого курорта из-за прекращения авиасообщений, сообщает источник ФАН."
        },
        "tags": [
            {
                "term": "Шоу-бизнес",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"Вдова Николая Караченцова оказалась в Турции, когда закрыли границу\" src=\"https://riafan.ru/uploads/2021/04/19/orig-170-1618838921.jpeg\" title=\"Вдова Николая Караченцова оказалась в Турции, когда закрыли границу\" /></p>\n<p>Москва, 19 апреля. Вдова Николая Караченцова Людмила Поргина была вынуждена экстренно возвращаться в Москву с турецкого курорта из-за прекращения авиасообщений, сообщает источник ФАН.</p>\n<p>Актриса первый раз отправилась в Турцию еще в конце прошлого года. Тогда Поргина перенесла коронавирус в тяжелой форме, поэтому врачи посоветовали ей отправиться поправлять здоровье к морю. На курорте вдова Караченцова пробыла практически месяц: плавала, занималась фитнесом и йогой, а также гуляла по побережью и наслаждалась морским воздухом<strong>.</strong></p>\n\n<p>После возвращения в столицу артистка быстро заскучала и начала задумывается о новом путешествии. Сначала она хотела отправиться в Африку и своими глазами увидеть водопады Танзании. Однако Поргину смутил длительный перелет. В итоге через какое-то время вдова Караченцова вновь вернулась в Турцию.</p>\n\n<p>Вместе с подругой Марией она отправилась на живописный курорт под Антальей. Однако вторая поездка оказалась обречена закрытием границ. Поргина не на шутку испугалась, когда узнала о прекращении полетов. Вернуться домой артистка смогла благодаря хорошо организованному вывозу пассажиров, сообщает источник <strong>ФАН</strong>. В понедельник, 19 апреля, она уже приземлилась в родной Москве. </p>\n\n<p>Ранее Ростуризм <a href=\"https://riafan.ru/1424161-rosturizm-zayavil-o-vozmozhnosti-obmena-putevok-v-turciyu-ili-tanzaniyu-na-tury-po-rf\" rel=\"nofollow\" target=\"_blank\">предложил</a> россиянам обменять путевки в Турцию или Танзанию на туры по России. Такая возможность путешественникам предоставляется только по согласованию с туроператором, уточнили в ведомстве.</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1427842-vdova-nikolaya-karachencova-okazalas-v-turcii-kogda-zakryli-granicu"
            }
        ],
        "comments": "https://riafan.ru/1427842-vdova-nikolaya-karachencova-okazalas-v-turcii-kogda-zakryli-granicu#comments",
        "authors": [
            {
                "name": "Андрей Золотарев"
            }
        ],
        "author": "Андрей Золотарев",
        "author_detail": {
            "name": "Андрей Золотарев"
        }
    },
    {
        "id": "https://riafan.ru/1427841-britni-spirs-na-novom-video-napugala-poklonnikov-nervnym-tikom",
        "guidislink": true,
        "link": "https://riafan.ru/1427841-britni-spirs-na-novom-video-napugala-poklonnikov-nervnym-tikom",
        "published": "Mon, 19 Apr 2021 17:05:04 +0300",
        "published_parsed": [
            2021,
            4,
            19,
            14,
            5,
            4,
            0,
            109,
            0
        ],
        "title": "Бритни Спирс на новом видео напугала поклонников «нервным тиком»",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Бритни Спирс на новом видео напугала поклонников «нервным тиком»"
        },
        "summary": "Американская поп-принцесса Бритни Спирс записала для поклонников видео, в котором ответила на некоторые их вопросы.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Американская поп-принцесса Бритни Спирс записала для поклонников видео, в котором ответила на некоторые их вопросы."
        },
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"Бритни Спирс на новом видео напугала поклонников «нервным тиком»\" src=\"https://riafan.ru/uploads/2021/04/19/orig-214-1618835878.jpeg\" title=\"Бритни Спирс на новом видео напугала поклонников «нервным тиком»\" /></p>\n<p>Лос-Анджелес, 19 апреля. Американская поп-принцесса Бритни Спирс записала для поклонников видео, в котором ответила на некоторые их вопросы.</p>\n<p>Легенда нулевых рассказала о своем состоянии и заверила фанатов, что с ней все в порядке. На опубликованных кадрах 39-летняя Спирс одета в текстильный топ в цветочек и ультракороткие джинсовые шорты.</p>\n\n<blockquote>\n<p>&laquo;Следующий вопрос: я в порядке? Да, я в полном порядке. Я очень счастлива. У меня красивый дом, прекрасные дети. Я сейчас отдыхаю, но хорошо себя чувствую&raquo;,&mdash; поделилась певица.</p>\n</blockquote>\n\n<p style=\"text-align: center;\"><img alt=\"\" src=\"https://riafan.ru/uploads/2021/04/19/orig-214-1618836787.jpeg\" /></p>\n\n<p>Поклонники заметили, что Бритни странно двигается, когда разговаривает. Артистка качается из стороны в сторону и дергает руками так будто у нее нервный тик.</p>\n\n<blockquote>\n<p>&laquo;Ответь на все вопросы вживую&raquo;, &mdash; написал пользователь.</p>\n\n<p>&laquo;В этот раз они разрешили ей ответить на некоторые вопросы из комментариев в Instagram. (Может быть и ее ответы не полностью правдивы). Мы поддерживаем тебя&raquo;, &mdash; добавил другой фанат.</p>\n</blockquote>\n\n<p>Подписчики в последнее время всерьез обеспокоены затворнической жизнью Бритни Спирс. Их напугала серия роликов, на которых певица несвязно рассказывает о себе и странно танцует.</p>\n\n<p>Фолловеры считают, что американская дива <a href=\"https://riafan.ru/1321342-britni-spirs-shokirovala-vneshnostyu-i-nesvyaznoi-rechyu-v-novom-video\" rel=\"nofollow\" target=\"_blank\">перестала</a> за собой следить и выглядит очень неряшливо. Судя по всему, певица давно не была у парикмахера, а со своей пышной шевелюрой сама справиться уже не может.</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1427841-britni-spirs-na-novom-video-napugala-poklonnikov-nervnym-tikom"
            }
        ],
        "comments": "https://riafan.ru/1427841-britni-spirs-na-novom-video-napugala-poklonnikov-nervnym-tikom#comments",
        "authors": [
            {
                "name": "Алексей Громов"
            }
        ],
        "author": "Алексей Громов",
        "author_detail": {
            "name": "Алексей Громов"
        }
    },
    {
        "id": "https://riafan.ru/1427840-rassledovaniem-krusheniya-vertoleta-v-krasnodarskom-krae-zanyalis-eksperty-mak",
        "guidislink": true,
        "link": "https://riafan.ru/1427840-rassledovaniem-krusheniya-vertoleta-v-krasnodarskom-krae-zanyalis-eksperty-mak",
        "published": "Mon, 19 Apr 2021 17:04:53 +0300",
        "published_parsed": [
            2021,
            4,
            19,
            14,
            4,
            53,
            0,
            109,
            0
        ],
        "title": "Расследованием крушения вертолета в Краснодарском крае занялись эксперты МАК",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Расследованием крушения вертолета в Краснодарском крае занялись эксперты МАК"
        },
        "summary": "Межгосударственный авиационный комитет намерен разобраться в причине и обстоятельствах, предшествовавших авиакатастрофе в Краснодарском крае.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Межгосударственный авиационный комитет намерен разобраться в причине и обстоятельствах, предшествовавших авиакатастрофе в Краснодарском крае."
        },
        "tags": [
            {
                "term": "Происшествия",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"Расследованием крушения вертолета в Краснодарском крае занялись эксперты МАК\" src=\"https://riafan.ru/uploads/2021/04/19/orig-209-1618840657.jpeg\" title=\"Расследованием крушения вертолета в Краснодарском крае занялись эксперты МАК\" /></p>\n<p>Краснодар, 19 апреля. Межгосударственный авиационный комитет намерен разобраться в причине и обстоятельствах, предшествовавших авиакатастрофе в Краснодарском крае.</p>\n<p>Специалисты организации намерены также изучить документацию, связанную с упавшим вертолетом Ми-2. В частности, они выяснят, какие организации занимались ремонтом винтокрылой машины, какие детали были заменены после первого инцидента.</p>\n\n<p>Вертолет разбился на Кубани 17 апреля во время распыления удобрений. Воздушное судно могло задеть деревья, что привело к падению, пилот скончался, сообщал <a href=\"https://riafan.ru/1426447-stala-izvestna-prichina-krusheniya-vertoleta-pod-krasnodarom?utm_source=yxnews&amp;utm_medium=desktop&amp;nw=1618840005000\" rel=\"nofollow\" target=\"_blank\">ФАН</a>.</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1427840-rassledovaniem-krusheniya-vertoleta-v-krasnodarskom-krae-zanyalis-eksperty-mak"
            }
        ],
        "comments": "https://riafan.ru/1427840-rassledovaniem-krusheniya-vertoleta-v-krasnodarskom-krae-zanyalis-eksperty-mak#comments",
        "authors": [
            {
                "name": "Геннадий Плюшкин"
            }
        ],
        "author": "Геннадий Плюшкин",
        "author_detail": {
            "name": "Геннадий Плюшкин"
        }
    },
    {
        "id": "https://riafan.ru/1427839-sabah-novaya-strategiya-bezopasnosti-pomogla-rossii-oboiti-lovushki-ssha",
        "guidislink": true,
        "link": "https://riafan.ru/1427839-sabah-novaya-strategiya-bezopasnosti-pomogla-rossii-oboiti-lovushki-ssha",
        "published": "Mon, 19 Apr 2021 17:03:42 +0300",
        "published_parsed": [
            2021,
            4,
            19,
            14,
            3,
            42,
            0,
            109,
            0
        ],
        "title": "Sabah: новая стратегия безопасности помогла России обойти ловушки США",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Sabah: новая стратегия безопасности помогла России обойти ловушки США"
        },
        "summary": "Российская доктрина безопасности позволяет Москве противостоять всем ловушкам и заговорам со стороны США, считают турецкие журналисты.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Российская доктрина безопасности позволяет Москве противостоять всем ловушкам и заговорам со стороны США, считают турецкие журналисты."
        },
        "tags": [
            {
                "term": "Армия",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"Sabah: новая стратегия безопасности помогла России обойти ловушки США\" src=\"https://riafan.ru/uploads/2021/04/19/orig-56-1618839744.jpeg\" title=\"Sabah: новая стратегия безопасности помогла России обойти ловушки США\" /></p>\n<p>Анкара, 19 апреля. Российская доктрина безопасности позволяет Москве противостоять всем ловушкам и заговорам со стороны США, считают турецкие журналисты.</p>\n<p>Борьба за влияние между Москвой и Вашингтоном, управлявшими миром во времена холодной войны, в настоящий момент разгорается с новой силой, отметил аналитик турецкого портала Sabah Берджан Тутар в своем материале, перевод которого приводит &laquo;ИноСМИ&raquo;. Несмотря на то, что в последнее время причиной обострения отношений между двумя державами считается ситуация на Украине, истинным поводом для этого являются разные геополитические взгляды на мироустройство, считает эксперт.</p>\n\n<p>Современная Россия отличается от Соединенных Штатов нежеланием мирового господства, так как Москва придерживается взглядов о необходимости построения многополярного мира, подчеркнул Тутар. Основным упором для РФ является ближнее зарубежье, ввиду чего никакие факторы не могут заставить российское руководство заниматься демонстрацией силы на удалении тысяч километров от рубежей государства, уточнил автор статьи.</p>\n\n<p><img alt=\"\" src=\"https://riafan.ru/uploads/2021/04/19/orig-56-1618839765.jpeg\" /></p>\n\n<p>Приоритетными направлениями для России в рамках новой стратегии безопасности являются стабильность на территориях стран, расположенных по соседству, ослабление влияния НАТО, сближение Москвы и Пекина, а также концентрирование внимание Вашингтона на прочих регионах, объяснил журналист.</p>\n\n<p>Новая политика США же направлена на препятствование обретению Россией было мощи, так как, по мнению американского правительства, РФ не сможет превратиться в альтернативный центр силы в Евразии, если будет загнана в ловушку, подчеркнул аналитик. Однако российскому руководству удалось вовремя заметить эти самые ловушки, &laquo;щедро&raquo; расставленные Соединенными Штатами, обойти их и справиться со многими испытаниями, в чем помогла новая стратегия безопасности, считает Тутар. По его словам, Россия не может себе позволить быть слабым государством на фоне актуальной обстановки в мире.</p>\n\n<p>Ранее американские эксперты <a href=\"https://riafan.ru/1427718-analitiki-ni-rasskazali-chto-meshaet-ssha-pobedit-rossiyu-v-arktike\" target=\"_blank\">назвали</a> причину неспособности США одержать &laquo;победу&raquo; над Россией в Арктическом регионе.</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1427839-sabah-novaya-strategiya-bezopasnosti-pomogla-rossii-oboiti-lovushki-ssha"
            }
        ],
        "comments": "https://riafan.ru/1427839-sabah-novaya-strategiya-bezopasnosti-pomogla-rossii-oboiti-lovushki-ssha#comments",
        "authors": [
            {
                "name": "Дмитрий Пятов"
            }
        ],
        "author": "Дмитрий Пятов",
        "author_detail": {
            "name": "Дмитрий Пятов"
        }
    },
    {
        "id": "https://riafan.ru/1427838-entuziasty-iz-noyabrska-sobrali-mify-i-legendy-o-yamale-v-odnom-komikse",
        "guidislink": true,
        "link": "https://riafan.ru/1427838-entuziasty-iz-noyabrska-sobrali-mify-i-legendy-o-yamale-v-odnom-komikse",
        "published": "Mon, 19 Apr 2021 17:02:43 +0300",
        "published_parsed": [
            2021,
            4,
            19,
            14,
            2,
            43,
            0,
            109,
            0
        ],
        "title": "Энтузиасты из Ноябрьска собрали мифы и легенды о Ямале в одном комиксе",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Энтузиасты из Ноябрьска собрали мифы и легенды о Ямале в одном комиксе"
        },
        "summary": "Группа энтузиастов из Ноябрьска собрала самые интересные мифы и легенды Ямала и включила их в комикс, с которым смогут ознакомиться жители страны далеко за пределами региона.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Группа энтузиастов из Ноябрьска собрала самые интересные мифы и легенды Ямала и включила их в комикс, с которым смогут ознакомиться жители страны далеко за пределами региона."
        },
        "tags": [
            {
                "term": "Общество",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"Энтузиасты из Ноябрьска собрали мифы и легенды о Ямале в одном комиксе\" src=\"https://riafan.ru/uploads/2021/04/19/orig-172-1618836687.jpeg\" title=\"Энтузиасты из Ноябрьска собрали мифы и легенды о Ямале в одном комиксе\" /></p>\n<p>Салехард, 19 апреля. Группа энтузиастов из Ноябрьска собрала самые интересные мифы и легенды Ямала и включила их в комикс, с которым смогут ознакомиться жители страны далеко за пределами региона.</p>\n<p>Авторы работы не просто пересказали историю Ямало-Ненецкого округа, а собрали самые увлекательные сказания об этом регионе. Участие в создании комикса принимали как жители Ноябрьска, так и творческие талантливые люди из других городов России.</p>\n\n<p>Современные технологии позволяют не быть привязанными к одному месту и сотрудничать на расстоянии, обратил внимание соавтор проекта Yamal Hero Александр Хуторенко. Жители Петербурга, Омска, Калининграда и других регионов страны также принимали участие в проекте, сообщает <a href=\"https://yamal-region.tv/news/57788/\" rel=\"nofollow\" target=\"_blank\">«Ямал-Регион»</a>.</p>\n\n<p>Ямальская система поддержки коренных народов является лучшей в мире, поэтому опыт региона по поддержке коренных народов <a href=\"https://riafan.ru/1418836-opyt-yamala-po-podderzhke-korennyh-narodov-predstavyat-na-forume-v-krasnoyarskom-krae\" rel=\"nofollow\" target=\"_blank\">представят</a> на форуме. Мероприятие состоится осенью 2021 года в Красноярском крае.</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1427838-entuziasty-iz-noyabrska-sobrali-mify-i-legendy-o-yamale-v-odnom-komikse"
            }
        ],
        "comments": "https://riafan.ru/1427838-entuziasty-iz-noyabrska-sobrali-mify-i-legendy-o-yamale-v-odnom-komikse#comments",
        "authors": [
            {
                "name": "Андрей Золотарев"
            }
        ],
        "author": "Андрей Золотарев",
        "author_detail": {
            "name": "Андрей Золотарев"
        }
    },
    {
        "id": "https://riafan.ru/1427806-umyvaemsya-trupnoi-vodoi-v-ozerakh-saratovskoi-oblasti-massovo-pogibaet-ryba",
        "guidislink": true,
        "link": "https://riafan.ru/1427806-umyvaemsya-trupnoi-vodoi-v-ozerakh-saratovskoi-oblasti-massovo-pogibaet-ryba",
        "published": "Mon, 19 Apr 2021 17:01:21 +0300",
        "published_parsed": [
            2021,
            4,
            19,
            14,
            1,
            21,
            0,
            109,
            0
        ],
        "title": "Умываемся трупной водой: в озерах Саратовской области массово погибает рыба",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Умываемся трупной водой: в озерах Саратовской области массово погибает рыба"
        },
        "summary": "Тонны погибшей рыбы пугают жителей окрестных сел.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Тонны погибшей рыбы пугают жителей окрестных сел."
        },
        "tags": [
            {
                "term": "Общество",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"Умываемся трупной водой: в озерах Саратовской области массово погибает рыба\" src=\"https://riafan.ru/uploads/2021/04/19/orig-1618839541Yz1Ok8n6Gq5CmjdyYpT6nsmxEmfWYw0SuPILXb5k.png\" title=\"Умываемся трупной водой: в озерах Саратовской области массово погибает рыба\" />За последнюю неделю сразу в двух озерах Саратовской области произошла массовая гибель рыбы. Сначала пострадало заброшенное озеро Моховое в Ершовском районе, через несколько дней погибшую рыбу уже нашли на берегах Лебяжьего озера неподалеку от Балаково: счет мертвой рыбы идет на тонны. Жители близлежащих населенных пунктов винят в трагедии халатность местных властей и плохую экологию, но, как оказалось, причина совсем иная.<br />\n<br />\nСначала в региональном министерстве природных ресурсов дали ответ по происшествию на озере Моховом. Как объяснили в ведомстве, причиной массовой гибели рыбы стало глубокое промерзание льда из-за суровой зимы. Заброшенное озеро давно обмелело, плотная корка льда не пропустила кислород и рыба банально задохнулась. Спасти ситуацию могли бы лунки, которые традиционно бурят рыбаки, но нынешней зимой любители зимней ловли не посетили Моховое. Погибшая рыба была немедленно утилизирована при помощи волонтеров и местных фермеров, чтобы не создавать угрозы здоровью людей и животных.<br />\n<br />\nЛебяжье озеро, как более крупное и активно используемое, пострадало значительно серьезнее. Жители близлежащего села Большой Кушум испугались, увидев тонны мертвой рыбы, слой которой растянулся на несколько метров от берега. Лебяжье – единственный источник питьевой воды в Большом Кушуме и популярный объект для рыбалки, но сейчас к нему не подойти: тяжелый запах гниения распространяется на десятки метров вокруг. Уроженец Большого Кушума <strong>Андрей П</strong>. уверен, что к опасной экологической ситуации привели ошибки местных властей. </p>\n\n<blockquote>\n<p>«Нам не закачали воду в достаточном количестве, вот Лебяжье и погибло. Каждый год воевали ради того, чтобы нам как следует воды набирали перед зимой. Озеро мельчает по естественным причинам и из-за плохой экологии, поэтому ему нужны дополнительные источники воды. Это все жадность наших местных властей, природа их наказала за постоянные «отмазки»: то денег нет, то электричество дорогое для перекачки воды, то еще что-то. И  так местные жители мылись и пили откровенно «прелую» воду, а теперь должны умываться и пить трупную воду. Не дай бог, кто-то отравится, надеюсь, нам хотя бы организуют подвоз питьевой воды. А то местные жители пойдут на тот свет вслед за рыбой», — резюмировал Андрей в разговоре с корреспондентом <strong>ФАН</strong>.</p>\n</blockquote>\n\n<p>Глава Быково-Отрогского муниципалитета <strong>Дмитрий Шмегельский</strong> опроверг данную версию местных жителей. Чиновник отметил, что для исключения повторения подобных ситуаций нужно углублять дно Лебяжьего. </p>\n\n<blockquote>\n<p>«Рыба погибла из-за недостатка кислорода. Ранее глубина озера упала с пяти метров до трех метров. В министерство природных ресурсов мы написали письмо, чтобы произвели очистку дна, для того чтобы углубить озеро, чтобы оно не промерзало. Поставили нас на 2024- 2025 года. В этом году мы должны подписать соглашение с Минсельхозом, чтобы увеличить закачку воды с 245 тысяч кубов до 500 тысяч кубов. Чтобы вода не промерзала, надо углублять озеро», — подчеркнул Шмегельский в разговоре с главой Балаково Романом Ирисовым.</p>\n</blockquote>\n\n<p>Версию властей подтвердила и биолог <strong>Наталья Корзунова</strong>. Специалист отметила, что рыба гибнет из-за промерзания воды только в неглубоких водоемах. </p>\n\n<blockquote>\n<p>​​​​​​​«В озерах, где глубина составляет хотя бы четыре метра, такой проблемы быть не может. Как правило, даже самая суровая зима не может лишить обитателей подобных водоемов кислорода. Тут даже не так важно, сколько воды закачано в озеро: главное, чтобы дно было поглубже. Но тут вступает в дело другой фактор: дноуглубительные работы очень и очень дорогие, причем требуют не только финансов, но и рабочих мощностей. Конечно, очень жаль погибшую рыбу: это значительный удар по экосистеме региона. История неприятная, но станет уроком: на всех мелких водоемах нужно зимой бурить десятки лунок, добавлять в них солому, чтобы не замерзали до конца. Не нужно надеяться на рыбаков, сидеть зимой на льду с удочкой – сомнительное удовольствие, у которого все меньше поклонников», — поставила точку эколог.</p>\n</blockquote>\n\n<p>Таким образом, причиной массовой гибели рыбы стала суровая зима вкупе с процессами высыхания водоемов. Паниковать из-за этого не стоит: вскоре в озера будут завезены новые мальки рыбы. Не за горами и начало дноуглубительных работ, которые помогут исключить повторение подобной ситуации. </p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1427806-umyvaemsya-trupnoi-vodoi-v-ozerakh-saratovskoi-oblasti-massovo-pogibaet-ryba"
            }
        ],
        "comments": "https://riafan.ru/1427806-umyvaemsya-trupnoi-vodoi-v-ozerakh-saratovskoi-oblasti-massovo-pogibaet-ryba#comments",
        "authors": [
            {
                "name": "Алексей Громов"
            }
        ],
        "author": "Алексей Громов",
        "author_detail": {
            "name": "Алексей Громов"
        }
    },
    {
        "id": "https://riafan.ru/1427836-svalku-ptichego-pometa-pod-tyumenyu-nazvali-v-chest-byvshego-chinovnika",
        "guidislink": true,
        "link": "https://riafan.ru/1427836-svalku-ptichego-pometa-pod-tyumenyu-nazvali-v-chest-byvshego-chinovnika",
        "published": "Mon, 19 Apr 2021 17:00:41 +0300",
        "published_parsed": [
            2021,
            4,
            19,
            14,
            0,
            41,
            0,
            109,
            0
        ],
        "title": "Свалку птичьего помета под Тюменью назвали в честь бывшего чиновника",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Свалку птичьего помета под Тюменью назвали в честь бывшего чиновника"
        },
        "summary": "Тюменские активисты посвятили свалку куриного помета директору птицефабрики Евгению Несвату.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Тюменские активисты посвятили свалку куриного помета директору птицефабрики Евгению Несвату."
        },
        "tags": [
            {
                "term": "Происшествия",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"Свалку птичьего помета под Тюменью назвали в честь бывшего чиновника\" src=\"https://riafan.ru/uploads/2021/04/19/orig-230-1618840114.jpeg\" title=\"Свалку птичьего помета под Тюменью назвали в честь бывшего чиновника\" /></p>\n<p>Тюмень, 19 апреля. Тюменские активисты посвятили свалку куриного помета директору птицефабрики Евгению Несвату.</p>\n<p>Местные жители поставили именные таблички рядом со свалкой птичьего помета у поселка Боровского. Навозную гору назвали в честь директора местной птицефабрики и бывшего главы областного департамента имущественных отношений.</p>\n\n<p>Ранее компания не раз попадала в скандалы из-за обвинений в загрязнении близлежащей территории. Кроме того, предприятие было не раз оштрафовано, общая сумма составила почти миллион рублей. Люди давно жалуются, что птицефабрика, которой руководит Евгений Несват, источает ужасный запах и является причиной загрязнения окружающей среды.</p>\n\n<p>Опасная свалка обнаружена под Тулой, <a href=\"https://riafan.ru/1420265-ekologi-obnaruzhili-svalku-rtutnykh-lamp-pod-tuloi\" rel=\"nofollow\" target=\"_blank\">сообщал </a>ФАН. Экологи обнаружили там гору ртутных ламп.</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1427836-svalku-ptichego-pometa-pod-tyumenyu-nazvali-v-chest-byvshego-chinovnika"
            }
        ],
        "comments": "https://riafan.ru/1427836-svalku-ptichego-pometa-pod-tyumenyu-nazvali-v-chest-byvshego-chinovnika#comments",
        "authors": [
            {
                "name": "Мария Веселова"
            }
        ],
        "author": "Мария Веселова",
        "author_detail": {
            "name": "Мария Веселова"
        }
    },
    {
        "id": "https://riafan.ru/1427712-klincevich-ob-avtorakh-akcii-za-navalnogo-chisto-rossiiskie-provokatory-i-predateli",
        "guidislink": true,
        "link": "https://riafan.ru/1427712-klincevich-ob-avtorakh-akcii-za-navalnogo-chisto-rossiiskie-provokatory-i-predateli",
        "published": "Mon, 19 Apr 2021 17:00:02 +0300",
        "published_parsed": [
            2021,
            4,
            19,
            14,
            0,
            2,
            0,
            109,
            0
        ],
        "title": "Клинцевич об авторах акции за Навального: «Чисто российские провокаторы и предатели»",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Клинцевич об авторах акции за Навального: «Чисто российские провокаторы и предатели»"
        },
        "summary": "Экс-сенатор Франц Клинцевич уверен, что за организаторами акции в поддержку Алексея Навального стоят западные спецслужбы.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Экс-сенатор Франц Клинцевич уверен, что за организаторами акции в поддержку Алексея Навального стоят западные спецслужбы."
        },
        "tags": [
            {
                "term": "Общество",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"Клинцевич об авторах акции за Навального: «Чисто российские провокаторы и предатели»\" src=\"https://static.riafan.ru/uploads/2021/04/19/orig-1618830885lLL5LeJgvZrANIdiuCggTgmjq90Z2vRA6Df5IJm1.jpeg\" title=\"Клинцевич об авторах акции за Навального: «Чисто российские провокаторы и предатели»\" /></p>\n<p style=\"text-align: center;\"><img alt=\"Клинцевич об авторах акции за Навального: «Чисто российские провокаторы и предатели»\" src=\"https://riafan.ru/uploads/2021/04/19/orig-1618830885lLL5LeJgvZrANIdiuCggTgmjq90Z2vRA6Df5IJm1.jpeg\" title=\"Клинцевич об авторах акции за Навального: «Чисто российские провокаторы и предатели»\" /></p>\n\n<p>Российский политик, экс-сенатор <strong>Франц Клинцевич</strong> уверен, что за организаторами акции в поддержку блогера <strong>Алексея Навального</strong> стоят западные спецслужбы, цель которых — любыми способами расшатать ситуацию в России.</p>\n\n<blockquote>\n<p>«Факт, что за сторонниками Навального стоят западные спецслужбы, к сожалению, уже настолько очевиден, что многими просто не воспринимается, — отметил Клинцевич в комментарии <strong>ФАН</strong>. — Провокаторы, воспользовавшись западными санкциями против России, пытаются играть на наших трудностях. Их цель — любой ценой расшатать ситуацию внутри нашей страны. И Навальный — это только повод».</p>\n</blockquote>\n\n<p>Экс-сенатор отметил, что время для провокации выбрано довольно ловко — незаконная акция приурочена к посланию президента Федеральному собранию.</p>\n\n<blockquote>\n<p>«За свою политическую жизнь я слушал президентские послания 21 раз. Я знаю, насколько это важное мероприятие, которое закладывает тренды в развитии нашей страны на годы вперед. Тем опаснее пытаться раскачивать страну в этот ответственный момент», — отметил собеседник ФАН.</p>\n</blockquote>\n\n<p style=\"text-align: center;\"><img alt=\"Клинцевич об авторах акции за Навального: «Чисто российские провокаторы и предатели»\" src=\"https://riafan.ru/uploads/2021/04/19/orig-1618831015miEm3J7Gv86ZBLCMmkt3jezqrXbaBQqgrR6hHqJN.jpeg\" title=\"Клинцевич об авторах акции за Навального: «Чисто российские провокаторы и предатели»\" /></p>\n\n<p>По мнению Клинцевича, в данном случае мы в очередной раз видим в чистом виде вмешательство во внутренние дела России со стороны Запада. Кроме того, это подготовка к масштабным вмешательствам во время парламентских выборов, которые пройдут в РФ осенью, отмечает экс-сенатор.</p>\n\n<blockquote>\n<p>«Приходится констатировать, что это вмешательство осуществляется руками наших чисто российских провокаторов и предателей, по-другому этих людей назвать не могу», — подчеркнул Франц Клинцевич.</p>\n</blockquote>\n\n<p>Сторонники блогера Алексея Навального объявили о новой незаконной акции, <a href=\"https://riafan.ru/1427694-begstvo-verkhushki-fbk-za-granicu-bylo-splanirovano-zaranee\" rel=\"nofollow\" target=\"_blank\">находясь за границей</a>. Последним из приближенных к Навальному лиц, который отбыл на Запад, стал <strong>Владимир Милов</strong>. Чтобы выехать из России, он <a href=\"https://riafan.ru/1427650-milov-pogasil-dolgi-radi-vozmozhnosti-uletet-iz-rossii-v-litvu\" rel=\"nofollow\" target=\"_blank\">оплатил все наложенные на него штрафы</a> за участие в предыдущих незаконных акциях.</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1427712-klincevich-ob-avtorakh-akcii-za-navalnogo-chisto-rossiiskie-provokatory-i-predateli"
            }
        ],
        "comments": "https://riafan.ru/1427712-klincevich-ob-avtorakh-akcii-za-navalnogo-chisto-rossiiskie-provokatory-i-predateli#comments",
        "authors": [
            {
                "name": "Ольга Васильева"
            }
        ],
        "author": "Ольга Васильева",
        "author_detail": {
            "name": "Ольга Васильева"
        }
    },
    {
        "id": "https://riafan.ru/1427835-kitaiskie-analitiki-raskryli-kak-vezdehody-ruslan-obespechat-rossii-liderstvo-v-arktike",
        "guidislink": true,
        "link": "https://riafan.ru/1427835-kitaiskie-analitiki-raskryli-kak-vezdehody-ruslan-obespechat-rossii-liderstvo-v-arktike",
        "published": "Mon, 19 Apr 2021 16:57:27 +0300",
        "published_parsed": [
            2021,
            4,
            19,
            13,
            57,
            27,
            0,
            109,
            0
        ],
        "title": "Китайские аналитики раскрыли, как вездеходы «Руслан» обеспечат России лидерство в Арктике",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Китайские аналитики раскрыли, как вездеходы «Руслан» обеспечат России лидерство в Арктике"
        },
        "summary": "Российские арктические вездеходы «Руслан», не имеющие аналогов в американских вооруженных силах, стали одним из важных преимуществ России в Арктике.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Российские арктические вездеходы «Руслан», не имеющие аналогов в американских вооруженных силах, стали одним из важных преимуществ России в Арктике."
        },
        "tags": [
            {
                "term": "Армия",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"Китайские аналитики раскрыли, как вездеходы «Руслан» обеспечат России лидерство в Арктике\" src=\"https://riafan.ru/uploads/2021/04/19/orig-308-1618840323.jpeg\" title=\"Китайские аналитики раскрыли, как вездеходы «Руслан» обеспечат России лидерство в Арктике\" /></p>\n<p>Пекин, 19 апреля. Российские арктические вездеходы «Руслан», не имеющие аналогов в американских вооруженных силах, стали одним из важных преимуществ России в Арктике.</p>\n<p>Обозреватели китайского издания NetEase считают вездеход-амфибию &laquo;Руслан&raquo; тем козырем, который позволит России занять главенствующее положение в Арктическом регионе. Перевод статьи представляет издание <a href=\"https://politexpert.net/242388-netease-vezdekhody-ruslan-sklonili-chashu-arkticheskikh-vesov-v-polzu-rossii?utm_source=yxnews&amp;utm_medium=desktop\" rel=\"nofollow\" target=\"_blank\">&laquo;ПолитЭксперт&raquo;</a>.</p>\n\n<p>По мнению авторов, выдающиеся характеристики российских машин позволяют им передвигаться по бугристым льдам Арктики как по гладкой автостраде. Они способны преодолевать препятствия высотой в 1,8 метра и развивать скорость в 48 километров в час, а кроме того передвигаться вброд на скорости в 5 километров в час. Вездеходы могут перебросить военных до места назначения даже при при температуре в минус 50 градусов по Цельсию, что делает их самыми незаменимыми и эффективными транспортными средствами в условиях арктического сурового холода.</p>\n\n<p>Как отмечают китайские журналисты, появление &laquo;Русланов&raquo; в Арктике вызывает серьезную обеспокоенность США. Американские военные не обладают подобным транспортным средством, полагаясь лишь на самолеты и корабли арктического типа.</p>\n\n<blockquote>\n<p>&laquo;Эффективность мобилизации сил ВС США в разы ниже, чем у России. И именно благодаря вездеходам &laquo;Руслан&raquo; этот разрыв становится все более очевидным. У американских военных нет никаких шансов получить превосходство над российскими бойцами в Арктическом регионе&raquo;, &mdash; считают авторы статьи.</p>\n</blockquote>\n\n<p>По мнению обозревателей, вездеходы &laquo;Руслан&raquo; не только дополняют мощь Арктических войск России, заставляя Пентагон еще больше нервничать, но и могут быть использованы для перевозки стратегических материалов, необходимых для развития инфраструктуры Арктики и Северного морского пути.</p>\n\n<p>Ранее Аналитики NI <a href=\"https://riafan.ru/1427718-analitiki-ni-rasskazali-chto-meshaet-ssha-pobedit-rossiyu-v-arktike\" rel=\"nofollow\" target=\"_blank\">отметили</a>, что США так и не смогли сформировать внятную концепцию для &laquo;победы&raquo; над Россией в Арктике.</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1427835-kitaiskie-analitiki-raskryli-kak-vezdehody-ruslan-obespechat-rossii-liderstvo-v-arktike"
            }
        ],
        "comments": "https://riafan.ru/1427835-kitaiskie-analitiki-raskryli-kak-vezdehody-ruslan-obespechat-rossii-liderstvo-v-arktike#comments",
        "authors": [
            {
                "name": "Мария Веселова"
            }
        ],
        "author": "Мария Веселова",
        "author_detail": {
            "name": "Мария Веселова"
        }
    },
    {
        "id": "https://riafan.ru/1427834-byvshii-prezident-chehii-ne-verit-v-prichastnost-rf-k-vzryvam-v-vrbetice",
        "guidislink": true,
        "link": "https://riafan.ru/1427834-byvshii-prezident-chehii-ne-verit-v-prichastnost-rf-k-vzryvam-v-vrbetice",
        "published": "Mon, 19 Apr 2021 16:55:05 +0300",
        "published_parsed": [
            2021,
            4,
            19,
            13,
            55,
            5,
            0,
            109,
            0
        ],
        "title": "Бывший президент Чехии не верит в «причастность» РФ к взрывам в Врбетице",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Бывший президент Чехии не верит в «причастность» РФ к взрывам в Врбетице"
        },
        "summary": "Россия не может быть причастна к взрывам в населенном пункте Врбетице в 2014 году. Об этом заявил бывший президент Чехии Вацлав Клаус.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Россия не может быть причастна к взрывам в населенном пункте Врбетице в 2014 году. Об этом заявил бывший президент Чехии Вацлав Клаус."
        },
        "tags": [
            {
                "term": "Политика",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"Бывший президент Чехии не верит в «причастность» РФ к взрывам в Врбетице\" src=\"https://riafan.ru/uploads/2021/04/19/orig-44-1618840362.jpg\" title=\"Бывший президент Чехии не верит в «причастность» РФ к взрывам в Врбетице\" /></p>\n<p>Прага, 19 апреля. Россия не может быть причастна к взрывам в населенном пункте Врбетице в 2014 году. Об этом заявил бывший президент Чехии Вацлав Клаус.</p>\n<p>Чешский политик отметил, если бы бывший американский президент Дональд Трамп сумел одержать победу на выборах главы государства, то сейчас не было бы запоздалой истории про взрывы в поселке Врбетице.</p>\n\n<p>Как стало известно <a href=\"https://riafan.ru/1426714-chehiya-zayavila-o-vysylke-18-rossiiskih-diplomatov\" rel=\"nofollow\" target=\"_blank\">ранее</a>, Прага выслала российских дипломатов из страны, поскольку руководство Чехии подозревает их в «причастности» к взрывам на складах с боеприпасами в Врбетице в 2014 году.</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1427834-byvshii-prezident-chehii-ne-verit-v-prichastnost-rf-k-vzryvam-v-vrbetice"
            }
        ],
        "comments": "https://riafan.ru/1427834-byvshii-prezident-chehii-ne-verit-v-prichastnost-rf-k-vzryvam-v-vrbetice#comments",
        "authors": [
            {
                "name": "Алексей Громов"
            }
        ],
        "author": "Алексей Громов",
        "author_detail": {
            "name": "Алексей Громов"
        }
    },
    {
        "id": "https://riafan.ru/1427831-ekspert-mody-rogov-pokazal-idealnuyu-brosh-dlya-lyubogo-naryada",
        "guidislink": true,
        "link": "https://riafan.ru/1427831-ekspert-mody-rogov-pokazal-idealnuyu-brosh-dlya-lyubogo-naryada",
        "published": "Mon, 19 Apr 2021 16:53:03 +0300",
        "published_parsed": [
            2021,
            4,
            19,
            13,
            53,
            3,
            0,
            109,
            0
        ],
        "title": "Эксперт моды Рогов показал идеальную брошь для любого наряда",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Эксперт моды Рогов показал идеальную брошь для любого наряда"
        },
        "summary": "Известный российский стилист и телеведущий Адександр Рогов помог преобразиться героине программы «Рогов в деле».",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Известный российский стилист и телеведущий Адександр Рогов помог преобразиться героине программы «Рогов в деле»."
        },
        "tags": [
            {
                "term": "Шоу-бизнес",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"Эксперт моды Рогов показал идеальную брошь для любого наряда\" src=\"https://riafan.ru/uploads/2021/04/19/orig-214-1618832736.png\" title=\"Эксперт моды Рогов показал идеальную брошь для любого наряда\" /></p>\n<p>Москва, 19 апреля. Известный российский стилист и телеведущий Адександр Рогов помог преобразиться героине программы «Рогов в деле».</p>\n<p>Эксперты моды рассказал, что героиней нового выпуска стала 42-летняя Ирина Медведева. Рогов охарактеризовал женщину, как человека сильного и волевого. Ирина поделилась с Александром своей печальной историей &mdash; от нее ушел супруг, с которым они прожили более 20 лет.</p>\n\n<blockquote>\n<p>&laquo;Не расстраивайся, я тебе подарю нереальный модный праздник. Я уверен, что благодаря моде можно себя заново открыть. Давай прямо этим и займемся&raquo;, &mdash; поддержал Рогов Медведеву.</p>\n</blockquote>\n\n<p style=\"text-align: center;\"><img alt=\"\" src=\"https://riafan.ru/uploads/2021/04/19/orig-214-1618833804.png\" /></p>\n\n<p>Пока помощницы телеведущего &laquo;колдовали&raquo; над прической и макияжем героини, он отправился в аутлет. Стилист признался, что здесь &laquo;все безумно дорогое&raquo;. При этом он выбрал для Ирины сразу несколько интересных комплектов. Эксперт также показал идеальную брошь для любого наряда &mdash; крупный аксессуар в виде цветка.</p>\n\n<blockquote>\n<p>&laquo;Такие массивные броши сейчас очень актуальны&raquo;, &mdash; заверил ведущий.</p>\n</blockquote>\n\n<p>Он прикрепил аксессуар на изумрудную толстовку, которая шла в тандеме с черными брюками с баской. Героиня выпуска пришла в восторг от выбора Александра. Она заявила, что теперь всегда будет носить одежду с этой брошью.</p>\n\n<p>Ранее Александр Рогов <a href=\"https://riafan.ru/1415421-stilist-aleksandr-rogov-nazval-glavnye-trendy-vesny-2021\" rel=\"nofollow\" target=\"_blank\">прокомментировал</a> главные тренды сезона весна-лето 2021 года. Ему не понравилось, что в моду снова вернулись остроносые кроссовки, стилист назвал такую обувь &laquo;уродством&raquo;.</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1427831-ekspert-mody-rogov-pokazal-idealnuyu-brosh-dlya-lyubogo-naryada"
            }
        ],
        "comments": "https://riafan.ru/1427831-ekspert-mody-rogov-pokazal-idealnuyu-brosh-dlya-lyubogo-naryada#comments",
        "authors": [
            {
                "name": "Елена Иванова"
            }
        ],
        "author": "Елена Иванова",
        "author_detail": {
            "name": "Елена Иванова"
        }
    },
    {
        "id": "https://riafan.ru/1427816-politolog-predrek-krakh-nato-i-vozvrashenie-mira-k-situativnym-soyuzam-xix-veka",
        "guidislink": true,
        "link": "https://riafan.ru/1427816-politolog-predrek-krakh-nato-i-vozvrashenie-mira-k-situativnym-soyuzam-xix-veka",
        "published": "Mon, 19 Apr 2021 16:52:39 +0300",
        "published_parsed": [
            2021,
            4,
            19,
            13,
            52,
            39,
            0,
            109,
            0
        ],
        "title": "Политолог предрек крах НАТО и возвращение мира к ситуативным союзам XIX века",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Политолог предрек крах НАТО и возвращение мира к ситуативным союзам XIX века"
        },
        "summary": "Юрий Светов считает, что международные отношения в XXI веке будут все чаще напоминать события в Европе двухсотлетней давности.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Юрий Светов считает, что международные отношения в XXI веке будут все чаще напоминать события в Европе двухсотлетней давности."
        },
        "tags": [
            {
                "term": "Политика",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"Политолог назвал противоречия НАТО и предрек крах организации в XXI веке\" src=\"https://riafan.ru/uploads/2021/04/19/orig-161883893743b4f6bf5c3fbf3dd1c3160c4ba7b0df.jpeg\" title=\"Политолог назвал противоречия НАТО и предрек крах организации в XXI веке\" /></p>\n\n<p>Напряжение внутри НАТО и Европейского союза нарастает из-за серьезных различий между интересами их участников. В будущем стоит ожидать возврата к системе международных отношений, подобной XIX веку, когда союзы между странами выстраивались по ситуации. Об этом <strong>ФАН</strong> заявил политолог и журналист <strong>Юрий Светов</strong>.</p>\n\n<p>По словам политолога, новый взгляд на международные отношения начал наиболее ярко выражаться с начала президентства Дональда Трампа.</p>\n\n<blockquote>\n<p>«Трамп сказал очень важную вещь, — отметил собеседник ФАН. — До этого англичане всегда так формулировали: «У Англии нет ни постоянных союзников, ни постоянных врагов, а есть только свои постоянные интересы». Трамп тоже подчеркнул это обстоятельство, заявив, что на первом месте стоят интересы США, а потом уже — все другие».</p>\n</blockquote>\n\n<p>Светов отметил: <a href=\"https://riafan.ru/1419439-terpyashaya-krizis-nato-prevratilas-v-sinekuru-dlya-stareyushikh-politikov-i-skuchayushikh-voyak\" rel=\"nofollow\" target=\"_blank\">кризис</a> в НАТО во время президентства Трампа и разговоры Франции о необходимости создавать европейскую армию свидетельствуют о том, что в настоящее время все сложнее учитывать интересы разных стран в рамках блоков.</p>\n\n<blockquote>\n<p>«Распад Варшавского блока был первым сигналом того, что судьба того же рода может постигнуть и НАТО, — заключил политолог. — Трампа уже нет, но эти тенденции продолжают иметь место. Все чаще возникают ситуации, когда страны — вроде бы союзники, но у них противоположные интересы. У той же самой Турции, которая является членом НАТО и вроде бы рвется в Европейский союз, — постоянные конфликты с Грецией, Кипром, Францией».</p>\n</blockquote>\n\n<p><img alt=\"Политолог назвал противоречия НАТО и предрек крах организации в XXI веке\" src=\"https://riafan.ru/uploads/2021/04/19/orig-1618839089NOV6FLbsBtmBJWYnIWUwTxfEY7UmKho0t6a7m3nS.jpeg\" title=\"Политолог назвал противоречия НАТО и предрек крах организации в XXI веке\" /></p>\n\n<p>Журналист предположил, что международные отношения в XXI веке будут со временем все больше напоминать то, что происходило два столетия назад, когда союзы между странами выстраивались по ситуации. Юрий Светов напомнил на примере Франции и Российской Империи, что на протяжении XIX века страны переходили от состояния войны: антинаполеоновские коалиции, Отечественная война 1812 года, Крымская война 1853–1856 годов — к политическим союзам: континентальная блокада Англии, франко-русский союз, предшествовавший Антанте.</p>\n\n<blockquote>\n<p>«Сейчас в какой-то мере мы возвращаемся в ту же коллизию, когда у США есть свои интересы, которые могут быть противоположны интересам Европейского союза, — подчеркнул Светов. — У каждой из европейских стран — тоже определенные интересы. Пока они пытаются примирять эти противоречия внутри ЕС или НАТО, но напряжение регулярно возникает».</p>\n</blockquote>\n\n<p>Политолог обратил внимание на то, что ситуация вокруг поставок российской вакцины от коронавируса «Спутник V» хорошо иллюстрирует противоречия внутри ЕС.</p>\n\n<blockquote>\n<p>«Европейский союз в целом не хочет соглашаться с тем, чтобы «Спутник V» был равноправным участником процесса вакцинации, — обратил внимание Светов. — Однако те страны, кого, как говорится, «припекло», готовы эту вакцину использовать — невзирая на то, что ЕС возражает. Такого рода примеров все больше и больше».</p>\n</blockquote>\n\n<p>Ранее Юрий Светов <a href=\"https://riafan.ru/1422149-politolog-obyasnil-upornyi-otkaz-vlastei-francii-ot-postavok-sputnika-v\" rel=\"nofollow\" target=\"_blank\">объяснил</a> упорный отказ властей Франции от поставок «Спутника V».</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1427816-politolog-predrek-krakh-nato-i-vozvrashenie-mira-k-situativnym-soyuzam-xix-veka"
            }
        ],
        "comments": "https://riafan.ru/1427816-politolog-predrek-krakh-nato-i-vozvrashenie-mira-k-situativnym-soyuzam-xix-veka#comments",
        "authors": [
            {
                "name": "Юлия Малькова"
            }
        ],
        "author": "Юлия Малькова",
        "author_detail": {
            "name": "Юлия Малькова"
        }
    },
    {
        "id": "https://riafan.ru/1427830-effektivnost-sputnika-v-prevysila-97",
        "guidislink": true,
        "link": "https://riafan.ru/1427830-effektivnost-sputnika-v-prevysila-97",
        "published": "Mon, 19 Apr 2021 16:51:04 +0300",
        "published_parsed": [
            2021,
            4,
            19,
            13,
            51,
            4,
            0,
            109,
            0
        ],
        "title": "Эффективность «Спутника V» превысила 97%",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Эффективность «Спутника V» превысила 97%"
        },
        "summary": "Согласно результатам анализа данных привитых россиян, эффективность вакцины от COVID-19 «Спутник V» составила 97,6%, сообщили в Российском фонде прямых инвестиций.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Согласно результатам анализа данных привитых россиян, эффективность вакцины от COVID-19 «Спутник V» составила 97,6%, сообщили в Российском фонде прямых инвестиций."
        },
        "tags": [
            {
                "term": "Общество",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"Эффективность «Спутника V» превысила 97%\" src=\"https://riafan.ru/uploads/2021/04/19/orig-155-1618840216.jpeg\" title=\"Эффективность «Спутника V» превысила 97%\" /></p>\n<p>Москва, 19 апреля. Согласно результатам анализа данных привитых россиян, эффективность вакцины от COVID-19 «Спутник V» составила 97,6%, сообщили в Российском фонде прямых инвестиций.</p>\n<p>Реальный уровень эффективности отечественного препарата против коронавируса может оказаться выше, чем показывают результаты на данный момент.</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1427830-effektivnost-sputnika-v-prevysila-97"
            }
        ],
        "comments": "https://riafan.ru/1427830-effektivnost-sputnika-v-prevysila-97#comments",
        "authors": [
            {
                "name": "Антон Тарасов"
            }
        ],
        "author": "Антон Тарасов",
        "author_detail": {
            "name": "Антон Тарасов"
        }
    },
    {
        "id": "https://riafan.ru/1427828-mosbirzha-umenshit-minimalnuyu-summu-sdelok-s-valyutoi-do-1-dollara",
        "guidislink": true,
        "link": "https://riafan.ru/1427828-mosbirzha-umenshit-minimalnuyu-summu-sdelok-s-valyutoi-do-1-dollara",
        "published": "Mon, 19 Apr 2021 16:49:01 +0300",
        "published_parsed": [
            2021,
            4,
            19,
            13,
            49,
            1,
            0,
            109,
            0
        ],
        "title": "Мосбиржа уменьшит минимальную сумму сделок с валютой до 1 доллара",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Мосбиржа уменьшит минимальную сумму сделок с валютой до 1 доллара"
        },
        "summary": "Частные инвесторы получат возможность покупать валюту по 1 доллару или 1 евро. Режимы торгов и инструменты с лотом в 1000 ед. не изменятся.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Частные инвесторы получат возможность покупать валюту по 1 доллару или 1 евро. Режимы торгов и инструменты с лотом в 1000 ед. не изменятся."
        },
        "tags": [
            {
                "term": "Экономика",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"Мосбиржа уменьшит минимальную сумму сделок с валютой до 1 доллара\" src=\"https://riafan.ru/uploads/2021/04/19/orig-291-1618837707.jpeg\" title=\"Мосбиржа уменьшит минимальную сумму сделок с валютой до 1 доллара\" /></p>\n<p>Москва, 19 апреля. Частные инвесторы получат возможность покупать валюту по 1 доллару или 1 евро. Режимы торгов и инструменты с лотом в 1000 ед. не изменятся.</p>\n<p>Департамент валютного рынка Московской биржи принял это решение из-за большого притока частных инвесторов, которые часто пользуются брокерскими счетами для конвертации валюты в повседневных целях. Об этом РБК сообщил директор этого департамента Андрей Скабелин.</p>\n\n<blockquote>\n<p>&laquo;Сделки на сумму от одного доллара расширят возможности физических лиц, в том числе в операциях с иностранными ценными бумагами в части купонных выплат и получения дивидендов, а также конверсии в рамках ИИС&raquo;, &mdash; рассказал он.</p>\n</blockquote>\n\n<p>До внесения изменений минимальный лот на валютном рынке составлял в 1000 раз больше для обеих валют. На Мосбирже торги проводят с 7:00 до 23:50, участникам доступны 17 валютных пар.</p>\n\n<p>Московская биржа и крупнейшие банки &mdash; участники Ассоциации ФинТех (АФТ) <a href=\"https://riafan.ru/1422798-rossiiskie-banki-sovmestno-s-mosbirzhei-sozdadut-pervogo-blokchein-operatora\" rel=\"nofollow\" target=\"_blank\">намерены</a> создать первого блокчейн-оператора в России.</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1427828-mosbirzha-umenshit-minimalnuyu-summu-sdelok-s-valyutoi-do-1-dollara"
            }
        ],
        "comments": "https://riafan.ru/1427828-mosbirzha-umenshit-minimalnuyu-summu-sdelok-s-valyutoi-do-1-dollara#comments",
        "authors": [
            {
                "name": "Алиса Яковлева"
            }
        ],
        "author": "Алиса Яковлева",
        "author_detail": {
            "name": "Алиса Яковлева"
        }
    },
    {
        "id": "https://riafan.ru/region/klg/1427757-vernuvshikhsya-iz-za-granicy-kalinigradcev-oshtrafovali-na-1-6-mln-rublei",
        "guidislink": true,
        "link": "https://riafan.ru/region/klg/1427757-vernuvshikhsya-iz-za-granicy-kalinigradcev-oshtrafovali-na-1-6-mln-rublei",
        "published": "Mon, 19 Apr 2021 16:48:05 +0300",
        "published_parsed": [
            2021,
            4,
            19,
            13,
            48,
            5,
            0,
            109,
            0
        ],
        "title": "Вернувшихся из-за границы калиниградцев оштрафовали на 1,6 млн рублей",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Вернувшихся из-за границы калиниградцев оштрафовали на 1,6 млн рублей"
        },
        "summary": "Все они вернулись из-за рубежа, но не предоставили данных о наличии или отсутствия коронавируса, а также не сделали необходимые тесты.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Все они вернулись из-за рубежа, но не предоставили данных о наличии или отсутствия коронавируса, а также не сделали необходимые тесты."
        },
        "tags": [
            {
                "term": "Общество",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"Вернувшихся из-за границы калиниградцев оштрафовали на 1,6 млн рублей\" src=\"https://riafan.ru/uploads/2021/04/19/orig-1618837024G4fA7tUkuNJl41DNU2eYNnrTAlcBwBk5cSlfTHhr.jpeg\" title=\"Вернувшихся из-за границы калиниградцев оштрафовали на 1,6 млн рублей\" /></p>\n\n<p>Калининград, 19 апреля. Роспотребнадзор принимает меры в отношении калининградцев, не сделавших ПЦР-тест на COVID-19 после приезда из-за рубежа. В пресс-службе ведомства сообщают: жителям города уже присуждены штрафы на общую сумму 1 млн 613 тыс. рублей.</p>\n\n<blockquote>\n<p>«Управлением рассмотрено более 3350 анкет калининградцев, вернувшихся на территорию РФ. По выявленным фактам неисполнения требований, установленных Постановлением Главного государственного санитарного врача РФ от 18.03.2020 N 7 «Об обеспечении режима изоляции в целях предотвращения распространения COVID-2019», должностными лицами управления возбуждены 333 административных дела по ч. 2 ст. 6.3 КоАП РФ, которые направлены на рассмотрение в суды», — рассказали в калининградском «Роспотребнадзоре». </p>\n</blockquote>\n\n<p><strong>ФАН</strong> в ведомстве уточнили, что избежать правосудия у нарушивших закон не получится. Даже если они не сообщают о своем пребывании на территории другого государства самостоятельно, информация все равно появляется на «Госуслугах». </p>\n\n<blockquote>\n<p>«Человек пересекает границу — данные есть у пограничников, он приобретает билет — у авиакомпаний. Информация аккумулируется», — сказали корреспонденту ФАН в «Роспотребнадзоре» города Калининграда. </p>\n</blockquote>\n\n<p>С 15 апреля в регионе вступили в силу изменения, согласного которым ПЦР-тесты на COVID-19 обязаны сдавать абсолютно все граждане, пересекшие русскую границу, самолетом, поездом или на машине — не важно. О результатах лабораторного исследования требуется сообщать на сайте «Госуслуги» в трехдневный срок.</p>\n\n<blockquote>\n<p>«Для всех жителей РФ есть возможность зарегистрироваться на «Госуслугах». Гражданами других государств, въезжающим с целью туризма, тест предоставляется на границе России. В случае посещения нашей страны по работе соответствующий порядок отрабатывается работодателем», — рассказали журналистам в пресс-службе правительства Калининградской области. </p>\n</blockquote>\n\n<p>Ранее ФАН <a href=\"https://riafan.ru/1427612-kozhnyi-test-dlya-obnaruzheniya-antitel-k-koronavirusu-razrabatyvayut-v-rf\" rel=\"nofollow\" target=\"_blank\">сообщал</a>, что в России разрабатывают кожный тест для обнаружения антител к коронавирусу. Ожидается, что им можно будет воспользоваться уже осенью.</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/region/klg/1427757-vernuvshikhsya-iz-za-granicy-kalinigradcev-oshtrafovali-na-1-6-mln-rublei"
            }
        ],
        "comments": "https://riafan.ru/region/klg/1427757-vernuvshikhsya-iz-za-granicy-kalinigradcev-oshtrafovali-na-1-6-mln-rublei#comments",
        "authors": [
            {
                "name": "Лилия Щеблыкина"
            }
        ],
        "author": "Лилия Щеблыкина",
        "author_detail": {
            "name": "Лилия Щеблыкина"
        }
    },
    {
        "id": "https://riafan.ru/1427791-magistr-filosofii-oksforda-obyasnil-pochemu-baiden-vvel-novye-sankcii-protiv-rf",
        "guidislink": true,
        "link": "https://riafan.ru/1427791-magistr-filosofii-oksforda-obyasnil-pochemu-baiden-vvel-novye-sankcii-protiv-rf",
        "published": "Mon, 19 Apr 2021 16:45:58 +0300",
        "published_parsed": [
            2021,
            4,
            19,
            13,
            45,
            58,
            0,
            109,
            0
        ],
        "title": "Магистр философии Оксфорда объяснил, почему Байден ввел новые санкции против РФ",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Магистр философии Оксфорда объяснил, почему Байден ввел новые санкции против РФ"
        },
        "summary": "Магистр философии университета Оксфорда Ян Михайлов уверен, что Байден ввел санкции против России из-за критики.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Магистр философии университета Оксфорда Ян Михайлов уверен, что Байден ввел санкции против России из-за критики."
        },
        "tags": [
            {
                "term": "Политика",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"Ян Михайлов объяснил, почему Байден ввел новые санкции против России\" src=\"https://riafan.ru/uploads/2021/04/19/orig-1618838515PwbvsFUwplhfJUcBeUnAkV46dfFNjsh9IXYRSA8O.jpeg\" title=\"Ян Михайлов объяснил почему Байден ввел новые санкции против России\" /></p>\n\n<p>Санкт-Петербург, 19 апреля. Магистр философии университета Оксфорда Ян Михайлов на пресс-конференции<strong> ФАН</strong> и <strong>Медиагруппы «Патриот»</strong> объяснил, почему Америка ввела новые санкции в отношении России.</p>\n\n<blockquote>\n<p>«Изначально это вряд ли планировалось. Первые действия Байдена были более нейтральными, но, видимо, с разных сторон его начали жестко критиковать, якобы почему нет строгости с Россией. И чисто по политическим мотивам он проявил эту жесткость — ввел санкции. Во внутренней политике США сейчас все сложно, поэтому крепкая рука в международных отношениях со всех сторон приветствуется. Это беспроигрышная в американской политике тема, потому что консерваторы не против, когда показывают жестокость по отношению к другим странам, а демократы тем более», — рассказал Михайлов.</p>\n</blockquote>\n\n<p></p>\n\n<p>Он уверен: чтобы придумать повод для новых санкций, Америка вспомнила даже выборы 2016 года, за которые были наложены санкции.</p>\n\n<blockquote>\n<p>«Не было никакого конкретного повода, нужно было что-то найти — и нашли. Если говорить о серьезных политиках в Америке, то они всегда в этом смысле солидарны. Трамп был уникален, когда говорил об улучшении отношений с России, но, как мы знаем, из этого ничего не вышло», — добавил магистр философии университета Оксфорда Ян Михайлов.</p>\n</blockquote>\n\n<p>Ранее Дмитрий Песков <a href=\"https://riafan.ru/1427700-peskov-rossiya-namerena-prodolzhit-otvechat-ssha-zerkalnymi-sankciyami\" rel=\"nofollow\" target=\"_blank\">заявил</a>, что Россия и дальше будет отвечать на санкции Вашингтона по принципу взаимности.</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1427791-magistr-filosofii-oksforda-obyasnil-pochemu-baiden-vvel-novye-sankcii-protiv-rf"
            }
        ],
        "comments": "https://riafan.ru/1427791-magistr-filosofii-oksforda-obyasnil-pochemu-baiden-vvel-novye-sankcii-protiv-rf#comments",
        "authors": [
            {
                "name": "Сергей Ильин"
            }
        ],
        "author": "Сергей Ильин",
        "author_detail": {
            "name": "Сергей Ильин"
        }
    },
    {
        "id": "https://riafan.ru/1427827-elektroenergiya-v-litve-okazalas-samoi-dorogoi-sredi-stran-baltii",
        "guidislink": true,
        "link": "https://riafan.ru/1427827-elektroenergiya-v-litve-okazalas-samoi-dorogoi-sredi-stran-baltii",
        "published": "Mon, 19 Apr 2021 16:44:37 +0300",
        "published_parsed": [
            2021,
            4,
            19,
            13,
            44,
            37,
            0,
            109,
            0
        ],
        "title": "Электроэнергия в Литве оказалась самой дорогой среди стран Балтии",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Электроэнергия в Литве оказалась самой дорогой среди стран Балтии"
        },
        "summary": "Причины высоких цен электроэнергию в Литве среди стран Прибалтики объяснил генеральный директор Elektrum Lietuva Мартинас Гига.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Причины высоких цен электроэнергию в Литве среди стран Прибалтики объяснил генеральный директор Elektrum Lietuva Мартинас Гига."
        },
        "tags": [
            {
                "term": "Экономика",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"Электроэнергия в Литве оказалась самой дорогой среди стран Балтии\" src=\"https://riafan.ru/uploads/2021/04/19/orig-148-1618836638.jpeg\" title=\"Электроэнергия в Литве оказалась самой дорогой среди стран Балтии\" /></p>\n<p>Вильнюс, 19 апреля. Причины высоких цен электроэнергию в Литве среди стран Прибалтики объяснил генеральный директор Elektrum Lietuva Мартинас Гига.</p>\n<p>В марте стоимость ресурса снизилась на 19% во всех остальных точках продаж биржи Nord Pool после пяти месяцев роста. Среднемесячная цена электроэнергии составляла 48,02 евро за мегаватт-час, а Латвии и Эстонии она упала на 26% &mdash; до 43,55 евро за мегаватт-час. В феврале почасовая ставка в странах Прибалтики колебалась в диапазоне от 11,36 евро до 149,98 евро за мегаватт-час. В марте электроэнергия в системе Nord Pool снизилась в цене на 27% от предыдущего месяца и составила 34,21 евро за мегаватт-час, пишет <a href=\"https://lt.sputniknews.ru/economy/20210418/14937709/Elektroenergiya-v-Litve-v-marte-byla-dorozhe-chem-v-drugikh-stranakh-Baltii.html?utm_source=yxnews&amp;utm_medium=desktop\" rel=\"nofollow\" target=\"_blank\">Sputnik</a>.</p>\n\n<p>В Elektrum Lietuva объяснили, что на спрос на электроэнергию и на цены повлияло изменение погодных условий. Высокое количество осадков в странах Северной Европы привело к увеличению заполнения водных резервуаров &mdash; на 7% выше многолетней нормы. По словам Мартинаса Гига, ценовая динамика на ресурс определяется изменениями цен в соседних странах и баланса электроэнергии. Так, потоки из шведской зоны SE4 снизились на 38%, из-за этого стоимость ресурса в Литве была самой дорогой среди балтийских республик.</p>\n\n<p>Белоруссия тем временем <a href=\"https://riafan.ru/1426400-porty-rf-perevypolnyayut-plan-po-perevalke-belorusskih-nefteproduktov\">продолжает</a> перевалку продуктов на российские порты в обход прибалтийских.</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1427827-elektroenergiya-v-litve-okazalas-samoi-dorogoi-sredi-stran-baltii"
            }
        ],
        "comments": "https://riafan.ru/1427827-elektroenergiya-v-litve-okazalas-samoi-dorogoi-sredi-stran-baltii#comments",
        "authors": [
            {
                "name": "Антон Тарасов"
            }
        ],
        "author": "Антон Тарасов",
        "author_detail": {
            "name": "Антон Тарасов"
        }
    },
    {
        "id": "https://riafan.ru/1427826-film-godzilla-protiv-konga-ustanovil-rekord-po-kassovym-sboram",
        "guidislink": true,
        "link": "https://riafan.ru/1427826-film-godzilla-protiv-konga-ustanovil-rekord-po-kassovym-sboram",
        "published": "Mon, 19 Apr 2021 16:40:21 +0300",
        "published_parsed": [
            2021,
            4,
            19,
            13,
            40,
            21,
            0,
            109,
            0
        ],
        "title": "Фильм «Годзилла против Конга» установил рекорд по кассовым сборам",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Фильм «Годзилла против Конга» установил рекорд по кассовым сборам"
        },
        "summary": "Фантастический блокбастер «Годзилла против Конга» признан самым кассовым голливудским проектом за время пандемии коронавируса.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Фантастический блокбастер «Годзилла против Конга» признан самым кассовым голливудским проектом за время пандемии коронавируса."
        },
        "tags": [
            {
                "term": "Общество",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"Фильм «Годзилла против Конга» установил рекорд по кассовым сборам\" src=\"https://riafan.ru/uploads/2021/04/19/orig-214-1618837383.jpeg\" title=\"Фильм «Годзилла против Конга» установил рекорд по кассовым сборам\" /></p>\n<p>Лос-Анджелес, 19 апреля. Фантастический блокбастер «Годзилла против Конга» признан самым кассовым голливудским проектом за время пандемии коронавируса.</p>\n<p>Фильм режиссера Адама Вингарда неожиданно для всех установил рекорд по сборам. Стартовавшая в мировом прокате 24 марта картина &laquo;Годзилла против Конга&raquo; заработала более 390 млн долларов. Прежний рекорд принадлежал научно-фантастическому фильму Кристофера Нолана &laquo;Довод&raquo; (365 млн долларов), пишет The Hollywood Reporter.</p>\n\n<p style=\"text-align: center;\"><img alt=\"\" src=\"https://riafan.ru/uploads/2021/04/19/orig-214-1618838480.jpeg\" /></p>\n\n<p>Издание уточняет, что история о двух монстрах собрала в США 80,5 млн долларов. Но больше всего средств продюсерам принесли китайские зрители &mdash; 177 миллионов долларов.</p>\n\n<p>Однако создатели фильма &laquo;Мортал Комбат&raquo; надеются, что файтинг обгонит &laquo;Годзиллу против Конга&raquo; по сборам. В российских кинотеатрах премьера экранизации культовой игры<a href=\"https://riafan.ru/1420142-film-mortal-kombat-vyshel-v-rossiiskii-prokat\" rel=\"nofollow\" target=\"_blank\"> состоялась</a> 8 апреля.</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1427826-film-godzilla-protiv-konga-ustanovil-rekord-po-kassovym-sboram"
            }
        ],
        "comments": "https://riafan.ru/1427826-film-godzilla-protiv-konga-ustanovil-rekord-po-kassovym-sboram#comments",
        "authors": [
            {
                "name": "Иван Семенов"
            }
        ],
        "author": "Иван Семенов",
        "author_detail": {
            "name": "Иван Семенов"
        }
    }
]