[
    {
        "id": "https://riafan.ru/1474189-otdykhayushie-zapechatleli-chp-v-tureckom-marmarise",
        "guidislink": true,
        "link": "https://riafan.ru/1474189-otdykhayushie-zapechatleli-chp-v-tureckom-marmarise",
        "published": "Sun, 27 Jun 2021 17:06:31 +0300",
        "published_parsed": [
            2021,
            6,
            27,
            14,
            6,
            31,
            6,
            178,
            0
        ],
        "title": "Отдыхающие запечатлели ЧП в турецком Мармарисе",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Отдыхающие запечатлели ЧП в турецком Мармарисе"
        },
        "summary": "Туристы сняли на камеру мобильного телефона пожар в районе Ичмелер — популярного курорта Мармарис. Возгорание в лесу распространилось из-за ветра и жаркой погоды.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Туристы сняли на камеру мобильного телефона пожар в районе Ичмелер — популярного курорта Мармарис. Возгорание в лесу распространилось из-за ветра и жаркой погоды."
        },
        "tags": [
            {
                "term": "Происшествия",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"Отдыхающие запечатлели ЧП в турецком Мармарисе\" src=\"https://static.riafan.ru/uploads/2021/06/27/orig-1624802750VAMT1tbrBnpQbXI7XtOSIEwHOcdL96e5yV8l4RcV.jpeg\" title=\"Отдыхающие запечатлели ЧП в турецком Мармарисе\" /></p>\n<p>Туристы сняли на камеру мобильного телефона пожар в районе Ичмелер — популярного курорта Мармарис. Возгорание в лесу распространилось из-за ветра и жаркой погоды.</p>\n\n<p></p>\n\n<p>На кадрах видны большие клубы дыма, которые окутали возвышенность. Также видно, как в сторону стихийного бедствия направляются специальные вертолеты. Многие отдыхающие продолжают купаться в море и загорать несмотря на возникшую ситуацию.</p>\n\n<blockquote>\n<p>«Мы ведем репортаж с отдыха в Турции. У нас горит гора! Четыре вертолета тушат пожар. Можете наблюдать за этим», — рассказывает одна из российских туристок, которая находится неподалеку от места инцидента.</p>\n</blockquote>\n\n<p>По последним данным, для нейтрализации возгорания в Мармарисе власти привлекли 10 вертолетов и 40 пожарных машин. Главное управление лесного хозяйства Турции сообщило, что во время операции погиб пожарный.</p>\n\n<p>На данный момент в стране отдыхает множество наших соотечественников. Граждане оформляли путевки несмотря на ситуацию с распространением коронавируса в республике.</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1474189-otdykhayushie-zapechatleli-chp-v-tureckom-marmarise"
            }
        ],
        "comments": "https://riafan.ru/1474189-otdykhayushie-zapechatleli-chp-v-tureckom-marmarise#comments",
        "authors": [
            {
                "name": "Алексей Громов"
            }
        ],
        "author": "Алексей Громов",
        "author_detail": {
            "name": "Алексей Громов"
        }
    },
    {
        "id": "https://riafan.ru/1474195-v-ssha-nazvali-unizitelnoi-reakciyu-evrosoyuza-na-predlozhenie-merkel-po-rossii",
        "guidislink": true,
        "link": "https://riafan.ru/1474195-v-ssha-nazvali-unizitelnoi-reakciyu-evrosoyuza-na-predlozhenie-merkel-po-rossii",
        "published": "Sun, 27 Jun 2021 17:05:09 +0300",
        "published_parsed": [
            2021,
            6,
            27,
            14,
            5,
            9,
            6,
            178,
            0
        ],
        "title": "В США назвали унизительной реакцию Евросоюза на предложение Меркель по России",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "В США назвали унизительной реакцию Евросоюза на предложение Меркель по России"
        },
        "summary": "Предложение лидеров Франции и Германии о проведении саммита Евросоюза с участием России обернулось неожиданными последствиями, считают американские аналитики.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Предложение лидеров Франции и Германии о проведении саммита Евросоюза с участием России обернулось неожиданными последствиями, считают американские аналитики."
        },
        "tags": [
            {
                "term": "Политика",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"В США назвали унизительной реакцию Евросоюза на предложение Меркель по России\" src=\"https://riafan.ru/uploads/2021/06/27/orig-44-1624802240.jpeg\" title=\"В США назвали унизительной реакцию Евросоюза на предложение Меркель по России\" /></p>\n<p>Вашингтон, 27 июня. Предложение лидеров Франции и Германии о проведении саммита Евросоюза с участием России обернулось неожиданными последствиями, считают американские аналитики.</p>\n<p>Канцлер ФРГ Ангела Меркель и президент Франции Эммануэль Макрон ранее выступили с инициативой о проведении совместного саммита ЕС &mdash; Россия. Восточноевропейские государства в штыки приняли этот проект, что стало унизительным жестом для Берлина и Парижа.</p>\n\n<blockquote>\n<p>&laquo;Столкнувшись с растущим расколом, Совет ЕС также занял жесткую позицию в отношении России, что было особенно унизительно для немецкого канцлера Ангелы Меркель в ее последние дни на этом посту&raquo;, &mdash; отметили эксперты.</p>\n</blockquote>\n\n<p><img alt=\"\" src=\"https://riafan.ru/uploads/2021/06/27/orig-44-1624802272.jpeg\" /></p>\n\n<p>Аналитиков удивил тот факт, что некоторые европейские лидеры так отреагировали на предложение по России после встречи президента США Джо Байдена со своим коллегой из РФ Владимиром Путиным в Женеве. Особенно поражает, что предложение Меркель и Макрона по сути ничем не отличается от инициативы американской стороны о проведении переговоров с Россией.</p>\n\n<p>Однако все эксперты сошлись во мнении, что для обретения стратегической самодостаточности Евросоюзу необходимо наладить отношения с Москвой и начать понимать российские интересы, пишет издание <a href=\"https://politros.com/213036-ni-predlozhenie-merkel-po-rossii-vyzvalo-unizitelnuyu-reakciyu-ec?utm_source=yxnews&amp;utm_medium=desktop\" rel=\"nofollow\" target=\"_blank\">&laquo;ПолитРоссия&raquo;</a>.</p>\n\n<p>Французы ранее осудили Евросоюз за отказ провести саммит с участием России. Пользователи Сети <a href=\"https://riafan.ru/1473104-francuzy-osudili-evrosoyuz-za-otkaz-provesti-sammit-s-uchastiem-rossii\" rel=\"nofollow\" target=\"_blank\">раскритиковали</a> европейских политиков за недальновидность.</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1474195-v-ssha-nazvali-unizitelnoi-reakciyu-evrosoyuza-na-predlozhenie-merkel-po-rossii"
            }
        ],
        "comments": "https://riafan.ru/1474195-v-ssha-nazvali-unizitelnoi-reakciyu-evrosoyuza-na-predlozhenie-merkel-po-rossii#comments",
        "authors": [
            {
                "name": "Андрей Золотарев"
            }
        ],
        "author": "Андрей Золотарев",
        "author_detail": {
            "name": "Андрей Золотарев"
        }
    },
    {
        "id": "https://riafan.ru/1474194-vlastyam-yalty-rekomendovali-provesti-evakuaciyu-iz-za-nadvigayushchihsya-livnei",
        "guidislink": true,
        "link": "https://riafan.ru/1474194-vlastyam-yalty-rekomendovali-provesti-evakuaciyu-iz-za-nadvigayushchihsya-livnei",
        "published": "Sun, 27 Jun 2021 17:03:45 +0300",
        "published_parsed": [
            2021,
            6,
            27,
            14,
            3,
            45,
            6,
            178,
            0
        ],
        "title": "Властям Ялты рекомендовали провести эвакуацию из-за надвигающихся ливней",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Властям Ялты рекомендовали провести эвакуацию из-за надвигающихся ливней"
        },
        "summary": "Власти города готовятся к эвакуации жителей Ялты. Синоптики прогнозируют ливни в городе, отметила мэр города Янина Павленко.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Власти города готовятся к эвакуации жителей Ялты. Синоптики прогнозируют ливни в городе, отметила мэр города Янина Павленко."
        },
        "tags": [
            {
                "term": "Происшествия",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"Властям Ялты рекомендовали провести эвакуацию из-за надвигающихся ливней\" src=\"https://riafan.ru/uploads/2021/06/27/orig-300-1624802600.jpeg\" title=\"Властям Ялты рекомендовали провести эвакуацию из-за надвигающихся ливней\" /></p>\n<p>Симферополь, 27 июня. Власти города готовятся к эвакуации жителей Ялты. Синоптики прогнозируют ливни в городе, отметила мэр города Янина Павленко.</p>\n<p>Новость дополняется.</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1474194-vlastyam-yalty-rekomendovali-provesti-evakuaciyu-iz-za-nadvigayushchihsya-livnei"
            }
        ],
        "comments": "https://riafan.ru/1474194-vlastyam-yalty-rekomendovali-provesti-evakuaciyu-iz-za-nadvigayushchihsya-livnei#comments",
        "authors": [
            {
                "name": "Мария Веселова"
            }
        ],
        "author": "Мария Веселова",
        "author_detail": {
            "name": "Мария Веселова"
        }
    },
    {
        "id": "https://riafan.ru/1474139-viktor-drobysh-mogu-sebe-pozvolit-teper-ne-obshatsya-s-durakami",
        "guidislink": true,
        "link": "https://riafan.ru/1474139-viktor-drobysh-mogu-sebe-pozvolit-teper-ne-obshatsya-s-durakami",
        "published": "Sun, 27 Jun 2021 17:00:01 +0300",
        "published_parsed": [
            2021,
            6,
            27,
            14,
            0,
            1,
            6,
            178,
            0
        ],
        "title": "Виктор Дробыш: «Могу себе позволить теперь не общаться с дураками»",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Виктор Дробыш: «Могу себе позволить теперь не общаться с дураками»"
        },
        "summary": "Именинник рассказал, как выстраивает сотрудничество с артистами, почему невозможно договориться с Самбурской и есть ли шансы у звезд из России покорить мировой музыкальный Олимп.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Именинник рассказал, как выстраивает сотрудничество с артистами, почему невозможно договориться с Самбурской и есть ли шансы у звезд из России покорить мировой музыкальный Олимп."
        },
        "tags": [
            {
                "term": "Шоу-бизнес",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"Виктор Дробыш: «Все мои мечты сбылись, кроме Фредди Меркьюри»\" src=\"https://riafan.ru/uploads/2021/06/27/orig-1624797789NLAFsBs68Prwwf9JlylcvGpQndk5iHY1HVfFqkEF.jpeg\" title=\"Виктор Дробыш: «Все мои мечты сбылись, кроме Фредди Меркьюри»\" /></p>\n\n<p>Известный композитор и продюсер <strong>Виктор Дробыш</strong> 27 июня отмечает свое 55-летие. Лауреат фестивалей «Песня года» и «Новые песни о главном», обладатель нескольких музыкальных премий выступил продюсером<strong> Стаса Пьехи</strong>, <strong>Зары</strong>, <strong>Славы</strong> и многих других российских звезд. Дробыш также является автором песен <strong>Валерии</strong>, <strong>Кристины Орбакайте</strong>, <strong>Григория Лепса</strong>, хита «Party For Everybody», принесшего <strong>«Бурановским бабушкам» </strong>из России «серебро» на Евровидении-2012. В интервью <strong>ФАН</strong> именинник рассказал, как выстраивает сотрудничество с артистами, почему невозможно договориться с<strong> Настасьей Самбурской</strong> и есть ли шансы у звезд из России покорить мировой музыкальный Олимп.</p>\n\n<h2>«Ощутил, что такое настоящее отцовство»</h2>\n\n<h4><strong>— К юбилейной дате вы подходите в статусе одного из самых известных и харизматичных деятелей российского шоу-бизнеса с внушительным списком регалий. Есть ощущение возраста?</strong></h4>\n\n<p>— Да нет, к счастью. Считаю, что подошел к этому возрасту в достаточно хорошей форме физической, деменция меня еще не посетила пока (смеется).</p>\n\n<p><strong>— Вы, кстати, молодой папа: ваши сыновья-погодки — еще только младшие школьники…</strong></p>\n\n<p>— Это и помогает мне держаться, заставляет быть с ними на одном уровне. Я имею в виду в плане физической структуры. Это — сфера моей ответственности и вообще: детям надо уделять внимание.</p>\n\n<p><strong>— Насколько важно для вас ощущение отцовства? Переносится ли оно на ваших других подопечных?</strong></p>\n\n<p>— Что такое настоящее отцовство, я на самом деле ощутил с маленькими детьми. Старшие росли, я даже не понимал, как. Я помню, они родились, потом в кроватке лежали, потом стояли, потом вышли из кроватки и все — взрослые парни (смеется). А вот с маленькими я уже считаю себя хорошим отцом, каким надо.</p>\n\n<p><strong>— А ваши подопечные, артисты продюсерского центра, берут с вас пример в вопросах общения?</strong></p>\n\n<p>— <strong> </strong>Стасик Пьеха, хотя они и не живут с ребенком вместе, пытается быть хорошим отцом. Слава — хорошая мать. Я — не такой человек, чтобы лезть в личную жизнь своих артистов и тем более давать им какие-то указания.</p>\n\n<p><strong>—</strong> <strong>Каков тогда принцип вашего сотрудничества с теми, кто в профессиональном плане находится под вашей опекой?</strong></p>\n\n<p>— Музыка — штука важная, но семья и личная жизнь — гораздо важней. Слышу иногда истории о том, как кто-то (из музыкальных продюсеров. — Прим. ФАН) кому-то запрещает жениться или рожать. Считаю такой подход полной чушью. Счастье личное — самое важное. И в плане творческого сотрудничества я не приветствую никаких ограничений. С некоторыми моими музыкантами, представляете, мы работаем вместе уже 17 лет — это огромный срок. Проходят годы, и мы забываем, что между нами есть контракт, забываем его продлевать, но при этом не нарушаем обязательства. Это — гораздо важнее.</p>\n\n<p><strong>— Как тут не вспомнить о вашем сотрудничестве, ссоре и судебном разбирательстве с Настасьей Самбурской, там как раз фигурирует контракт, исполнение которого она оспаривает…</strong></p>\n\n<p>— <strong> </strong>Самбурская не умеет жить в социуме, с людьми, она не договороспособная. На мой взгляд, она человек нормальный, но с ней нельзя договариваться: она работает только на прием, только в свою сторону. Кто бы там ни был, я или кто-нибудь другой, кто жестко или легко относится к контракту, все равно будет иметь место конфликт, трудно работать с человеком, который смотрит в одну сторону.</p>\n\n<h2>«Все мои мечты сбылись, кроме Фредди Меркьюри»</h2>\n\n<p><strong>—</strong> <strong>Что вам ближе, когда вас называют музыкальным продюсером или композитором?</strong></p>\n\n<p>— Я — продюсер, менеджер, композитор, аранжировщик — кто угодно. Иногда мне больше приходится заниматься менеджментом, а хочется быть просто композитором. К сожалению или к счастью, работа мне не позволяет быть просто человеком, который сидит у рояля или в студии и что-то там придумывает. Помимо музыки, есть еще большое количество составляющих успеха, которые нужно прорабатывать.</p>\n\n<p><strong>—</strong> <strong>Есть люди, которые с детства хотят быть первыми и лучшими. Какая цель или мечта была у вас? Творчество? Слава? Признание?</strong></p>\n\n<p>— Быть первым я не мечтал, вообще подобных задач не ставил. Мечтал играть в <strong>«Землянах»</strong>, мечтал что-то сделать с <strong>Фредди Меркьюри</strong>. Я в детстве мечтал о разных штуках, которые, на первый взгляд, никогда не сбудутся. Но почти все мои — сбылись, кроме Фредди Меркьюри, потому что он умер.</p>\n\n<p><img alt=\"Виктор Дробыш: «Все мои мечты сбылись, кроме Фредди Меркьюри»\" src=\"https://riafan.ru/uploads/2021/06/27/orig-16247994456UIyrK47vjhAJsNKRcgT66lQIywPrREaK3v9pcZ2.png\" title=\"Виктор Дробыш: «Все мои мечты сбылись, кроме Фредди Меркьюри»\" /></p>\n\n<p><strong>— К юбилейной дате у вас есть серьезные достижения и имя в музыкальном мире. Есть понимание, куда двигаться дальше?</strong></p>\n\n<p>— Дальше — работать как можно дольше. Это значит заниматься любимым делом и быть в формате сегодняшнего дня, имея опыт в качестве преимущества. Самое страшное, что можно потеряться и стать человеком, который «не в материале», быть даже не столько «неформатным», сколько отчасти смешным. Поэтому надо пытаться, во-первых, адекватно оценивать ситуацию вокруг тебя, а во-вторых, стараться всегда «быть на гребне волны» и понимать, что происходит в музыке и вообще в жизни людей: и молодежи, и тех, кто старше. Надо улавливать тренды, тенденции. Я чувствую большую ответственность за людей, которые со мной работают, — они доверили себя мне. Вот задача, которую я сегодня должен решать.</p>\n\n<p><strong>— Что значит сегодня «быть на гребне волны»? Какая музыка сегодня нужна?</strong></p>\n\n<p>— Мейнстрим существует: сегодня главенствует хип-хоп, пользуется популярностью <strong>Моргенштерн</strong>. Но в этой ситуации нельзя бегать за новыми стилями и пытаться подогнать артиста под один, самый модный тип. Нужно делать, что у тебя хорошо получается. В свое время главенствовал рок, хард-рок, потом появился глэм-рок, потом рок ушел на второй план.<strong> Nirvana </strong>изменила глэм-рок (на гранж. — Прим. ФАН), на смену пришел нью-вейв, диско и другие направления. Величайший пример человека, который всю жизнь занимается своим делом, — <strong>Пол Маккартни</strong>. Ему 80, и он все равно в топе и сочиняет, как Пол Маккартни в 2020 году, а не так, как он это делал с <strong>The Beatles</strong> в 1965-м.</p>\n\n<p><img alt=\"Виктор Дробыш: «Все мои мечты сбылись, кроме Фредди Меркьюри»\" src=\"https://riafan.ru/uploads/2021/06/27/orig-1624799475786d8040ca06b994b933da375c077e72.jpeg\" title=\"Виктор Дробыш: «Все мои мечты сбылись, кроме Фредди Меркьюри»\" /></p>\n\n<h2>«Есть все предпосылки для успеха российских музыкантов во всем мире»</h2>\n\n<p><strong>— Когда мы будем гордиться успехами нашей индустрией на уровне мировой поп-музыки, исполнителей и музыкальных продуктов? У вас есть личный опыт, вы в 1996 году переехали в Европу и работали там.</strong></p>\n\n<p>— Сегодня гораздо больше предпосылок для этого. В 90-х годах это было абсолютно разделенное пространство: главенствовали топ-5 «мейджоров»: Universal, Warner, CMG Sony и еще кто-то. А в последние годы мир потерял границы, сейчас коронавирус пытается нам их воссоздать потихоньку. Но если ты сегодня вдруг решил запустить что-то качественное на весь мир, у тебя гораздо больше шансов: Spotify, iTunes, Apple Music, это большие сети, общемировые. При определенном пиаре и хорошем качестве музыкального материала реально можно покрыть весь мир в течение нескольких месяцев и добиться успеха. Но когда это сделают наши ребята — я не знаю, время покажет.</p>\n\n<p><strong>—</strong> <strong>Будучи членом жюри многих конкурсов и телешоу, вы наблюдаете за теми, кто стремиться заявить о себе. Есть таланты?</strong></p>\n\n<p>— Очень много талантливых ребят, много талантливой молодежи. В отличие от нас, они, может быть, в музыке меньше «секут», но они стали более интернациональными, знают языки, больше понимают, как устроен мир сегодня. Почему, например, финны, имея пятимиллионную страну, каждый год с начала 90-х делают проекты, которые популярны на весь мир, — <strong>Bomfunk MC’s</strong>, <strong>HIM</strong>, <strong>The Rasmus</strong>? Потому что популярность только в Финляндии мало что тебе даст, в том числе в финансовом плане. А у нас все круто — 200 миллионов русскоязычного населения в мире, пиши себе песенки, пой, езди. Можно было десятки лет разъезжать по СССР, поэтому такая легкая аморфность была. А сейчас все меняется, люди мыслят мировыми масштабами.</p>\n\n<p><img alt=\"Виктор Дробыш: «Все мои мечты сбылись, кроме Фредди Меркьюри»\" src=\"https://riafan.ru/uploads/2021/06/27/orig-1624799860uqPKjknaLrzyQUiSvEO4jIj5G4oTTWWtyeISXH1w.jpeg\" title=\"Виктор Дробыш: «Все мои мечты сбылись, кроме Фредди Меркьюри»\" /></p>\n\n<p><strong>— В эти выходные в Липецке проходит фестиваль Fox Rock Fest, генеральным продюсером которого вы являетесь. Только что в Москве открылась и тут же закрылась «Жара» с традиционным звездным составом артистов. Насколько эти музыкальные события отражают запросы российской аудитории и состояние шоу-бизнеса?</strong></p>\n\n<p>— Это — наша музыкальная культура. Кстати, на «Жаре» есть очень интересные персонажи, хотя состав напоминает сборную России по футболу. Периодически кого-то там меняют, но свои как бы <strong>Киркоровы</strong> остаются все время.</p>\n\n<p>Мы делаем в Липецке на Зеленом острове опен-эйр с участием молодых групп, все они могут стадионы собирать. Но уверен, вы толком не знаете ни одного имени: это <strong>«Пошлая Молли»</strong>, <strong>«The Hatters»</strong>, <strong>«Джизус»</strong>, <strong>«Пол Пунш»</strong>, <strong>Дора</strong>, <strong>«Френдзона»</strong>. Ребята круто играют, вживую и очень современно.</p>\n\n<p><img alt=\"Виктор Дробыш: «Все мои мечты сбылись, кроме Фредди Меркьюри»\" src=\"https://riafan.ru/uploads/2021/06/27/orig-1624800278InVlyeNlrpDak1lKiBWjZwNesentqUFt6XvAYsuc.jpeg\" title=\"Виктор Дробыш: «Все мои мечты сбылись, кроме Фредди Меркьюри»\" /></p>\n\n<p><strong>— Какие меры безопасности предприняты?</strong></p>\n\n<p>— Запустили ПЦР-тестирование на день раньше начала фестиваля, 25 июня. Для того чтобы оказаться на территории Зеленого острова, посетители проходят замер температуры и обязательный ПЦР-тест, после которого выдается браслет для прохода и перемещения на площадках фестиваля. Тестирование — бесплатное, есть возможность вакцинирования, специальный передвижной автомобиль скорой помощи.</p>\n\n<p><strong>—</strong> <strong>Кого вы видите восходящей звездой из молодых исполнителей в вашем продюсерском центре? В кого вы вкладываетесь с полной уверенностью в успехе?</strong></p>\n\n<p>— Ну, мне кажется, парни из <strong>NGM</strong>;<strong> «Не говори маме»</strong>, бойз-бенд, молодые пацаны, добьются успеха. Из молодых — <strong>Гузель Хасанова</strong> обречена на успех; очень крутые парни, с которыми я сотрудничаю — <strong>«Пикчи!»</strong>. Сейчас важно для меня сделать круто <strong>Наргиз</strong>.</p>\n\n<p><img alt=\"Виктор Дробыш: «Все мои мечты сбылись, кроме Фредди Меркьюри»\" src=\"https://riafan.ru/uploads/2021/06/27/orig-16247999758c212af8046c350a7864d612127b230a.jpeg\" title=\"Виктор Дробыш: «Все мои мечты сбылись, кроме Фредди Меркьюри»\" /></p>\n\n<p><strong>— Почему Наргиз?</strong></p>\n\n<p>— <strong> </strong>У нее был успех с <strong>Максом Фадеевым</strong>, и мне надо показать, что и с Дробышем у нее будет успех.</p>\n\n<h2>«Когда пришли «Бурановские бабушки», подумал, что это программа «Розыгрыш»</h2>\n\n<p><strong>— Насколько сегодня актуальны продюсерские центры на фоне меняющихся способов распространения музыки?</strong></p>\n\n<p>— Продюсерский центр — не только структура или юридическая форма. Скорее, я могу говорить о сотрудничестве людей: продюсера, композитора, звукорежиссера, поэта. У людей бывает получается что-то, а не у продюсерских центров. Кому-то нужно партнерство, включая тех же The Beatles — у них хорошо получалось работать под «предводительством» продюсера.</p>\n\n<p><strong>— </strong>«<strong>Бурановские бабушки» пели не о России, не патриотическую песню, но весь мир их полюбил. В чем заключается их феномен?</strong></p>\n\n<p>— Когда они ко мне пришли, я подумал, что это программа «Розыгрыш». И только потом получилась «Party for everybody, dance». Вот так, шутя, на веселье, легко все и прошло. Так бывает.</p>\n\n<p><strong>— Кого приближаете к себе?</strong></p>\n\n<p>— В шоу-бизнесе хватает клоунов, чертей и всяких разных идиотов. «Чем больше я узнаю таможенников, тем больше люблю гаишников», так же и здесь.</p>\n\n<p>Я могу себе позволить теперь не общаться с дураками, могу работать и выбирать, с кем мне по-человечески приятно, именно по-человечески. И даже если есть талантливый артист, от него пахнет деньгами, но, на мой личный взгляд, он конченное «чмо», не буду даже делить с ним деньги и работать. Понимаете, не хочу. Раньше даже не думал бы об этом, а сейчас — не хочу.</p>\n\n<p><strong>— Что для вас служит источником внутренних сил и на чем строится оптимизм?</strong></p>\n\n<p>— Ситуация в индустрии — такова, что ты можешь ехать на фестиваль и не быть уверенным, что его не отменят. Это как раз — тот случай, когда вдруг продюсер стал заложником и гарантом жизни своих артистов и музыкантов.</p>\n\n<p>Я, наверное, легкомысленный парень. С детства мечтал о многом, и мечты сбывались. И сейчас, когда ситуация с ковидом, я прямо по-детски мечтаю, что все закончится, этот артист станет популярным, этот станет тем, кем хочет быть. Они все сделают, себя и меня. Все будет хорошо, пока просто тяжело. Я, скажем так, мечтаю о светлом будущем.</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1474139-viktor-drobysh-mogu-sebe-pozvolit-teper-ne-obshatsya-s-durakami"
            }
        ],
        "comments": "https://riafan.ru/1474139-viktor-drobysh-mogu-sebe-pozvolit-teper-ne-obshatsya-s-durakami#comments",
        "authors": [
            {
                "name": "Ангелина Андреева"
            }
        ],
        "author": "Ангелина Андреева",
        "author_detail": {
            "name": "Ангелина Андреева"
        }
    },
    {
        "id": "https://riafan.ru/1473925-davai-pogovorim-s-vadimom-manukyanom-sasha-kruglova",
        "guidislink": true,
        "link": "https://riafan.ru/1473925-davai-pogovorim-s-vadimom-manukyanom-sasha-kruglova",
        "published": "Sun, 27 Jun 2021 17:00:01 +0300",
        "published_parsed": [
            2021,
            6,
            27,
            14,
            0,
            1,
            6,
            178,
            0
        ],
        "title": "«Давай поговорим» с Вадимом Манукяном: Саша Круглова",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "«Давай поговорим» с Вадимом Манукяном: Саша Круглова"
        },
        "summary": "Гостьей нового выпуска «Давай поговорим» с Вадимом Манукяном стала певица Саша Круглова, участница шоу «Голос» и хедлайнер проходящего в эти дни фестиваля «Жара».",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Гостьей нового выпуска «Давай поговорим» с Вадимом Манукяном стала певица Саша Круглова, участница шоу «Голос» и хедлайнер проходящего в эти дни фестиваля «Жара»."
        },
        "tags": [
            {
                "term": "Видео",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"«Давай поговорим» с Вадимом Манукяном: Саша Круглова\" src=\"https://static.riafan.ru/uploads/2021/06/27/orig-pogovorim-sasha-kruglova-vypusk-1624780136.jpg\" title=\"«Давай поговорим» с Вадимом Манукяном: Саша Круглова\" /></p>\n<p>Гостьей нового выпуска «Давай поговорим» с Вадимом Манукяном стала певица Саша Круглова, участница шоу «Голос» и хедлайнер проходящего в эти дни в формате телесъемки фестиваля «Жара».</p>\n\n<p></p>\n\n<p>Саша Круглова стала хедлайнером проходящего в эти дни в «Крокус Сити Холле» фестивале «Жара», несмотря на то, что с 24 июня он перешел в формат телесъемки из-за невозможности нахождения зрителей в концертном зале по ковидным ограничениям.</p>\n\n<p>В последнее время в социальных сетях мы довольно часто общаемся с Сашей Кругловой, но отнюдь не на темы шоу-бизнеса. Ее интересуют вопросы внешней политики и надо сказать, что она в них неплохо разбирается. Их мы в том числе затронули в нашем интервью.</p>\n\n<p>Круглова начинала свой творческий путь на шоу «Фактор-А», где ее оценивала сама Алла Пугачева. Удалось Саше поработать и с группой A-Studio. Во Францию Саша Круглова приехала в день страшного теракта в Батаклане. Впоследствии она работала с легендарной Милен Фармер и даже в какой-то момент Саша имела возможность принять участие во французском шоу «Голос», но она грезила славой и признанием в родной стране. Как только появился первый успех песен молодой певицы на Родине, Круглова сразу же вернулась.</p>\n\n<p>Ее выступление на шоу «Голос» было триумфальным, ведь к ней повернулась сама Ани Лорак, которая очень хорошо разбирается в женском вокале. Путь Саши Кругловой на этом конкурсе не был длительным, но она запомнилась зрителям. Выход клипа на песню «Надежда на любовь» был встречен довольно благосклонно и собрал на YouTube немало просмотров. А недавно Саша выпустила песню «Любовь — это ты».</p>\n\n<p>Разбираться в политике Круглову научила сама жизнь. Пару лет назад она решила посетить Украину с концертами, но каково же было ее удивление, когда на украинской границе ей устроили настоящий двухчасовой допрос. Ее долго допытывали по вопросу «Чей Крым?», но она так и не дала ожидаемого пограничниками ответа. Сашу в итоге пропустили, но она больше о поездках в эту страну и слышать не хочет. А вот в Крыму с удовольствием бывает и может воочию убедиться, что крымчане свои выбором довольны. Добавил негативных впечатлений об Украине опыт общения с украинским композитором, с которой Круглова сотрудничала, но та в одночасье начала в непозволительном тоне высказываться о россиянах и России в целом. Остается надеяться, что однажды соседи одумаются, и мы снова будем жить с ними в мире.</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1473925-davai-pogovorim-s-vadimom-manukyanom-sasha-kruglova"
            }
        ],
        "comments": "https://riafan.ru/1473925-davai-pogovorim-s-vadimom-manukyanom-sasha-kruglova#comments",
        "authors": [
            {
                "name": "Вадим Манукян"
            }
        ],
        "author": "Вадим Манукян",
        "author_detail": {
            "name": "Вадим Манукян"
        }
    },
    {
        "id": "https://riafan.ru/1474193-velogonshchik-mark-soler-slomal-obe-ruki-na-pervom-etape-tur-de-frans-iz-za-bolelshchicy",
        "guidislink": true,
        "link": "https://riafan.ru/1474193-velogonshchik-mark-soler-slomal-obe-ruki-na-pervom-etape-tur-de-frans-iz-za-bolelshchicy",
        "published": "Sun, 27 Jun 2021 16:59:00 +0300",
        "published_parsed": [
            2021,
            6,
            27,
            13,
            59,
            0,
            6,
            178,
            0
        ],
        "title": "Велогонщик Марк Солер сломал обе руки на первом этапе «Тур де Франс» из-за болельщицы",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Велогонщик Марк Солер сломал обе руки на первом этапе «Тур де Франс» из-за болельщицы"
        },
        "summary": "Один из участников веломногодневки Гран-тура «Тур де Франс» серьезно пострадал из-за инцидента, спровоцированного фанаткой. Марк Солер сломал обе руки.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Один из участников веломногодневки Гран-тура «Тур де Франс» серьезно пострадал из-за инцидента, спровоцированного фанаткой. Марк Солер сломал обе руки."
        },
        "tags": [
            {
                "term": "Спорт",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"Велогонщик Марк Солер сломал обе руки на первом этапе «Тур де Франс» из-за болельщицы\" src=\"https://riafan.ru/uploads/2021/06/27/orig-76-1624801352.jpeg\" title=\"Велогонщик Марк Солер сломал обе руки на первом этапе «Тур де Франс» из-за болельщицы\" /></p>\n<p>Париж, 27 июня. Один из участников веломногодневки Гран-тура «Тур де Франс» серьезно пострадал из-за инцидента, спровоцированного фанаткой. Марк Солер сломал обе руки.</p>\n<p>Спортсмен получил перелом головки лучевой кости на обеих руках в результате происшествия на первом этапе многодневки &laquo;Тур де Франс&raquo;, сообщила пресс-служба команды Movistar. Велогонщик совершил жесткое падение после того, как одна из болельщиц пересекла заградительную черту, чтобы показать свой плакат на камеру. Солер не снимался с дистанции и завершил гонку на 181-й позиции.</p>\n\n<p>Кроме того, после инцидента был госпитализирован француз Сирил Лемуан. Он сломал четыре ребра, получил коллапс легкого и травму шеи. Болельщицу, спровоцировавшую инцидент за 45 километров до окончания первого этапа &laquo;Тур де Франс&raquo;, разыскивает полиция.</p>\n\n<p>Не только эти спортсмены пострадали из-за инцидента на первом этапе веломногодневки Гран-тура &laquo;Тур де Франс&raquo;. Травмы различной степени тяжести <a href=\"https://riafan.ru/1473903-bolelshica-sprovocirovala-velosipednuyu-avariyu-s-21-postradavshim-na-tur-de-frans\" rel=\"nofollow\" target=\"_blank\">получил</a> 21 участник.</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1474193-velogonshchik-mark-soler-slomal-obe-ruki-na-pervom-etape-tur-de-frans-iz-za-bolelshchicy"
            }
        ],
        "comments": "https://riafan.ru/1474193-velogonshchik-mark-soler-slomal-obe-ruki-na-pervom-etape-tur-de-frans-iz-za-bolelshchicy#comments",
        "authors": [
            {
                "name": "Геннадий Плюшкин"
            }
        ],
        "author": "Геннадий Плюшкин",
        "author_detail": {
            "name": "Геннадий Плюшкин"
        }
    },
    {
        "id": "https://riafan.ru/region/sam/1474183-pervyi-v-rossii-mezhvuzovskii-kampus-mozhet-poyavitsya-v-samare",
        "guidislink": true,
        "link": "https://riafan.ru/region/sam/1474183-pervyi-v-rossii-mezhvuzovskii-kampus-mozhet-poyavitsya-v-samare",
        "published": "Sun, 27 Jun 2021 16:58:26 +0300",
        "published_parsed": [
            2021,
            6,
            27,
            13,
            58,
            26,
            6,
            178,
            0
        ],
        "title": "Первый в России межвузовский кампус может появиться в Самаре",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Первый в России межвузовский кампус может появиться в Самаре"
        },
        "summary": "В Самаре прорабатывается концепция межвузовского студенческого кампуса. Он может разместиться возле стадиона «Солидарность Арена»",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "В Самаре прорабатывается концепция межвузовского студенческого кампуса. Он может разместиться возле стадиона «Солидарность Арена»"
        },
        "tags": [
            {
                "term": "Общество",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"Первый в России межвузовский кампус может появиться в Самаре\" src=\"https://riafan.ru/uploads/2021/06/27/orig-1624801526b151c355d379ed913bc5efb0b1749b90.jpeg\" title=\"Первый в России межвузовский кампус может появиться в Самаре\" /></p>\n\n<p>Самара, 27 июня. Возле стадиона «Солидарность Арена» может появиться уникальный объект. Речь о первом в России межвузовском студенческом кампусе. Концепция этого заведения обсуждалась на совете ректоров вузов Самарской области, заседавшем в губернской думе.</p>\n\n<p>Проект еще не разработан в деталях. Идея кампуса представляет собой несколько общежитий, лабораторных корпусов, мест для занятий спортом, отдыхом, развлекательных заведений.</p>\n\n<blockquote>\n<p>«Кампус даст возможность вузам более тесно взаимодействовать между собой. Это очень важно. Сейчас врач не может работать без инженера, потому что то оборудование, которое нужно, требует инженерных знаний. И так во многих профессиях», — пояснил Геннадий Котельников, председатель совета ректоров самарских вузов.</p>\n</blockquote>\n\n<p>Территория возле «Солидарность Арены» пока называется ориентировочно. По мнению Геннадия Котельникова, это наиболее подходящее место для подобного объекта. Там достаточно свободных площадей и удобно подводить коммуникации.</p>\n\n<p>По сведениям <strong>ФАН</strong>, кампус может стать площадкой объединения для семи самарских вузов. Это национальный исследовательский университет имени Королева, а также университеты технический, медицинский, экономический, социально-педагогический, телекоммуникаций и информатики, путей сообщения и институт культуры.</p>\n\n<p>Ранее <a href=\"https://riafan.ru/region/sam/1459982-stalo-izvestno-kogda-i-gde-v-samare-poyavitsya-pervaya-vetryanaya-elektrostanciya%C2%A0\" rel=\"nofollow\" target=\"_blank\">ФАН сообщал</a> о начале строительства в Самарской области ветряных электростанций. Первая из них должна появиться в Красноармейском районе.</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/region/sam/1474183-pervyi-v-rossii-mezhvuzovskii-kampus-mozhet-poyavitsya-v-samare"
            }
        ],
        "comments": "https://riafan.ru/region/sam/1474183-pervyi-v-rossii-mezhvuzovskii-kampus-mozhet-poyavitsya-v-samare#comments",
        "authors": [
            {
                "name": "Евгений Александров"
            }
        ],
        "author": "Евгений Александров",
        "author_detail": {
            "name": "Евгений Александров"
        }
    },
    {
        "id": "https://riafan.ru/region/spb/1474186-nasilnik-s-razbitoi-butylkoi-napal-na-devushku-v-murine",
        "guidislink": true,
        "link": "https://riafan.ru/region/spb/1474186-nasilnik-s-razbitoi-butylkoi-napal-na-devushku-v-murine",
        "published": "Sun, 27 Jun 2021 16:47:42 +0300",
        "published_parsed": [
            2021,
            6,
            27,
            13,
            47,
            42,
            6,
            178,
            0
        ],
        "title": "Насильник с разбитой бутылкой напал на девушку в Мурине",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Насильник с разбитой бутылкой напал на девушку в Мурине"
        },
        "summary": "Злоумышленник забежал за прохожей в дом на Воронцовском бульваре. Он угрожал разбитой бутылкой и попытался изнасиловать девушку.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Злоумышленник забежал за прохожей в дом на Воронцовском бульваре. Он угрожал разбитой бутылкой и попытался изнасиловать девушку."
        },
        "tags": [
            {
                "term": "Происшествия",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"Насильник с разбитой бутылкой напал на девушку в Мурине\" src=\"https://riafan.ru/uploads/2021/06/27/orig-300-1624801619.jpeg\" title=\"Насильник с разбитой бутылкой напал на девушку в Мурине\" /></p>\n<p>Санкт-Петербург, 27 июня. Злоумышленник забежал за прохожей в дом на Воронцовском бульваре. Он угрожал разбитой бутылкой и попытался изнасиловать девушку.</p>\n<p>Новость дополняется.</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/region/spb/1474186-nasilnik-s-razbitoi-butylkoi-napal-na-devushku-v-murine"
            }
        ],
        "comments": "https://riafan.ru/region/spb/1474186-nasilnik-s-razbitoi-butylkoi-napal-na-devushku-v-murine#comments",
        "authors": [
            {
                "name": "Алексей Громов"
            }
        ],
        "author": "Алексей Громов",
        "author_detail": {
            "name": "Алексей Громов"
        }
    },
    {
        "id": "https://riafan.ru/1474191-centr-sirius-poluchit-subsidiyu-v-3-mlrd-rublei-na-rasshirenie-deyatelnosti",
        "guidislink": true,
        "link": "https://riafan.ru/1474191-centr-sirius-poluchit-subsidiyu-v-3-mlrd-rublei-na-rasshirenie-deyatelnosti",
        "published": "Sun, 27 Jun 2021 16:53:56 +0300",
        "published_parsed": [
            2021,
            6,
            27,
            13,
            53,
            56,
            6,
            178,
            0
        ],
        "title": "Центр «Сириус» получит субсидию в 3 млрд рублей на расширение деятельности",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Центр «Сириус» получит субсидию в 3 млрд рублей на расширение деятельности"
        },
        "summary": "Порядок предоставления центру «Сириус» субсидии на расширение научной и образовательной деятельности утвердил премьер-министр РФ Михаил Мишустин.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Порядок предоставления центру «Сириус» субсидии на расширение научной и образовательной деятельности утвердил премьер-министр РФ Михаил Мишустин."
        },
        "tags": [
            {
                "term": "Экономика",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"Центр «Сириус» получит субсидию в 3 млрд рублей на расширение деятельности\" src=\"https://riafan.ru/uploads/2021/06/27/orig-148-1624801022.jpeg\" title=\"Центр «Сириус» получит субсидию в 3 млрд рублей на расширение деятельности\" /></p>\n<p>Москва, 27 июня. Порядок предоставления центру «Сириус» субсидии на расширение научной и образовательной деятельности утвердил премьер-министр РФ Михаил Мишустин.</p>\n<p>В период с 2021-го по 2023 год на поддержку учреждения планируется направить около трех миллиардов рублей. Средства будут направлены из федерального бюджета. Данная мера простимулирует развитие университета в качестве одного из ведущих учебных заведений страны.</p>\n\n<p>В 2015 году по решению президента России Владимира Путина фонд &laquo;Талант и успех&raquo; открыл образовательный центр &laquo;Сириус&raquo;. Целью работы учреждения является выявление, развитие и дальнейшая профессиональная поддержка детей, которые проявляют выдающиеся способности в области искусства, спорта, естественнонаучных дисциплин. Ежемесячно в &laquo;Сириус&raquo; приезжают порядка 800 детей из всех российских регионов в возрасте от 10 до 17 лет.</p>\n\n<p>Согласно перечню поручений главы государства по итогам ПМЭФ-2021 Михаил Мишустин <a href=\"https://riafan.ru/1474105-rossiiskie-vlasti-osvobodyat-msp-ot-predstavleniya-nalogovoi-deklaracii\" rel=\"nofollow\" target=\"_blank\">назначен ответственным</a> за принятие поправки в законодательство в отношении некоторых МСП. Согласно ей часть малых и средних предприятий может быть освобождена от представления налоговой декларации.</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1474191-centr-sirius-poluchit-subsidiyu-v-3-mlrd-rublei-na-rasshirenie-deyatelnosti"
            }
        ],
        "comments": "https://riafan.ru/1474191-centr-sirius-poluchit-subsidiyu-v-3-mlrd-rublei-na-rasshirenie-deyatelnosti#comments",
        "authors": [
            {
                "name": "Алиса Яковлева"
            }
        ],
        "author": "Алиса Яковлева",
        "author_detail": {
            "name": "Алиса Яковлева"
        }
    },
    {
        "id": "https://riafan.ru/1474100-ekonomisty-obnaruzhili-patriotichnuyu-dyru-v-torgovle-ukrainy-s-rossiei",
        "guidislink": true,
        "link": "https://riafan.ru/1474100-ekonomisty-obnaruzhili-patriotichnuyu-dyru-v-torgovle-ukrainy-s-rossiei",
        "published": "Sun, 27 Jun 2021 16:52:17 +0300",
        "published_parsed": [
            2021,
            6,
            27,
            13,
            52,
            17,
            6,
            178,
            0
        ],
        "title": "Экономисты обнаружили «патриотичную дыру» в торговле Украины с Россией",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Экономисты обнаружили «патриотичную дыру» в торговле Украины с Россией"
        },
        "summary": "На Украине подвели промежуточные итоги взаимной торговли с Россией с начала нынешнего года.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "На Украине подвели промежуточные итоги взаимной торговли с Россией с начала нынешнего года."
        },
        "tags": [
            {
                "term": "Весь мир",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"Экономисты обнаружили «патриотичную дыру» в торговле Украины с Россией\" src=\"https://riafan.ru/uploads/2021/06/27/orig-1624799430_ukraina_torgovlya_0_d77ff1802092aba2a23c9ceac0e454b1.jpg\" title=\"Экономисты обнаружили «патриотичную дыру» в торговле Украины с Россией\" /></p>\n\n<p>На Украине подвели промежуточные итоги взаимной торговли с Россией с начала нынешнего года. Чиновники обнаружили, что она не только идет своим чередом, но по ряду позиций резко активизировалась. При этом Украина торгует с РФ себе в убыток, имея огромное отрицательное сальдо. Корреспондент ФАН передает из Киева.</p>\n\n<p>По данным украинского Госстата, в нынешнем году на фоне глубокой «заморозки» политических взаимоотношений серьезно активизировалось торговое сотрудничество между Украиной и Россией. Сначала, по итогам первого квартала, показатели вроде бы ушли в минус (в сравнении с 2020-м экспорт упал на 0,1%, а импорт — на 3,5%). Но уже в марте 2021-го произошел всплеск — экспорт резко вырос на 24,8% (до 267 млн долларов), а импорт — на 9,6% (до 433 млн.).</p>\n\n<p>По данным Государственной таможенной службы Украины, с января по апрель этого года из России на Украину было импортировано товаров на 1,64 млрд долларов. В апреле объемы российского импорта превысили 472 млн долларов (почти на 10% больше, чем за март). По экспорту также идет увеличение — за четыре месяца он составил 916 млн. А вот негативное торговое сальдо Украины превысило 721 млн долларов — именно на такую сумму Киев приобрел у Москвы товаров больше, чем продал.</p>\n\n<p>Активизацию двусторонней торговли (на фоне агрессивной политической риторики Киева) прокомментировал даже замглавы Администрации президента РФ <strong>Дмитрий Козак</strong>. Он объяснил рост тем, что украинские олигархи и госкомпании активно закупают продукцию в России. Но, по словам экспертов, закупаются российским не только гиганты, но также мелкие и средние компании. В украинской рознице за последние год-полтора серьезно увеличился ассортимент сладостей, косметики, бытовой химии и других товаров из РФ.</p>\n\n<p><img alt=\"Экономисты обнаружили «патриотичную дыру» в торговле Украины с Россией\" src=\"https://riafan.ru/uploads/2021/06/27/orig-1624799168gjIJqsye9d7S3pKrHy6v9UWIZpvk9AEq42cMERZW.jpeg\" title=\"Экономисты обнаружили «патриотичную дыру» в торговле Украины с Россией\" /></p>\n\n<p>В прошлом году Россия вошла в тройку крупнейших торговых партнеров Украины (после Китая и Германии). Было импортировано товаров на 4,6 млрд долларов, экспортировано — на 2,7 млрд. По итогам первой трети этого года Россия опустилась на четвертую строчку в топе торговых партнеров — на долю импорта-экспорта из РФ пришлось 5,5% внешнеторгового оборота Украины на сумму в 2 млрд. Лидирует в списке торговых партнеров Незалежной Китай (13% оборота на 4,3 млрд), за ним идет Польша (6,9% общего оборота на 2,2 млрд), на третьем— Германия (6,5% на 2,1 млрд).</p>\n\n<p>Замглавы администрации президента РФ Дмитрий Козак заявил, что в целом Украина за прошлый год импортировала российских товаров и услуг на 6,7 млрд долларов, несмотря на санкции.</p>\n\n<blockquote>\n<p>«Сегодня, несмотря на все взаимные санкции, которые ввел еще<strong> Порошенко</strong> и добавляет <strong>Зеленский</strong>, товарооборот у нас составляет около 11 млрд долларов. При этом по экспорту из РФ только в 2020 году закупалось товаров и услуг на 6,7 млрд, все эти доходы получила Россия», — сказал Козак.</p>\n</blockquote>\n\n<p>В первом квартале 2021 года, по его данным, экспорт товаров и услуг на Украину из РФ не упал, а, наоборот, вырос на 1,5% в ценовом выражении и на 20% — в физическом объеме. Интересно, что по отдельным позициям наблюдается резкое увеличение экспорта: например, в этом году на 54% выросли поставки из Украины пороха и взрывчатых веществ. Не менее активно Незалежная снабжает Россию донорской кровью — в РФ уходит почти 9% всех ее объемов.</p>\n\n<p><img alt=\"Экономисты обнаружили «патриотичную дыру» в торговле Украины с Россией\" src=\"https://riafan.ru/uploads/2021/06/27/orig-1624799061015029e70e8898898a4bd41a5c796efb.jpeg\" title=\"Экономисты обнаружили «патриотичную дыру» в торговле Украины с Россией\" /></p>\n\n<p>По данным Украинского института политики, общая сумма товарооборота между Украиной и РФ за последние семь лет составила 81,17 млрд долларов.</p>\n\n<blockquote>\n<p>«Украино-российские торговые отношения и война в Донбассе существуют как будто в разных измерениях. В последние семь лет боевые действия, как оказалось, не помеха бизнесу. Парадоксально и цинично выглядит, когда многие украинские политики продолжают спекулировать на теме войны, но при этом ведут активную бизнес-деятельность с РФ. При этом около 20% из 80 млрд долларов пошло в бюджет РФ в виде налогов и сборов, а это не менее 16,2 млрд долларов. Для сравнения: стоимость Крымского моста — 4 млрд долларов, а Крыму в 2020 году было выделено 2–3 млрд долларов», — отметили украинские эксперты.</p>\n</blockquote>\n\n<p>Как подтвердил на брифинге в Киеве известный киевский экономист <strong>Алексей Кущ</strong>, Россия по-прежнему входит в пятерку главных торговых партнеров Украины, которая ежегодно получает огромную «торговую дыру» на 1,5–2 млрд долларов в своем балансе.</p>\n\n<blockquote>\n<p>«Владимир Зеленский недавно выдвинул странную геополитическую модель. На встрече с делегацией Конгресса США он заявил: «Северный поток — 2» отключит Украину от поставок газа, а, значит, отключит ее как минимум от 3 млрд долларов в год. Нам нечем будет платить за содержание украинской армии». В этой модели массовой политической шизофрении выходит, что без денег «Газпрома» Украина даже не в силах финансировать свою армию, — отметил Кущ. — Похожий когнитивный диссонанс наблюдается и в сфере торговли Украины с РФ, которая продолжает оставаться среди крупнейших торговых партнеров. А если копнуть глубже, то выяснится, что из-за торговых ограничений последних лет в отношениях Украины и РФ возник хабовый посредник в виде Белоруссии».</p>\n</blockquote>\n\n<p><img alt=\"Экономисты обнаружили «патриотичную дыру» в торговле Украины с Россией\" src=\"https://riafan.ru/uploads/2021/06/27/orig-1624799490c82dfcf2d3a2af5334e70a6e4cf2cdc7.jpeg\" title=\"Экономисты обнаружили «патриотичную дыру» в торговле Украины с Россией\" /></p>\n\n<p>Кроме того, напомнил аналитик, даже чисто белорусские поставки продукции — это капитализация за счет Киева совместного проекта Минска и Москвы — Союзного государства.</p>\n\n<blockquote>\n<p>«Чем больше мы покупаем товаров у Белоруссии, тем меньше РФ приходится дотировать своего главного союзника. Поэтому в оценке объемов взаимного товарооборота РФ и Украины логично учитывать и параметры торговли с Беларусью. То есть, если в 2020 году товарооборот Украины с РФ составил 7,2 млрд долларов, то к этой сумме нужно добавить еще и 4,2 млрд долларов взаимной торговли с Минском. То есть суммарно торговый оборот между Украиной и Союзным государством составил в прошлом году 11,4 млрд долларов. Это чуть меньше, чем у главного торгового партнера Украины — Китая с 15,4 млрд долларов, и намного больше, чем у второго партнера — Германии с 7,4 млрд долларов», — указал аналитик.</p>\n</blockquote>\n\n<p>Алексей Кущ подчеркнул, что когнитивный диссонанс очевиден и в развитии отношений Украины с крупнейшими державами.</p>\n\n<blockquote>\n<p>«Стратегический политический партнер Киева — США, но эта страна с нами почти не торгует, и не вкладывает инвестиций в нашу экономику. Зато американцы вводят пошлины на украинский металл в размере 25%, не позволяя даже делать из него продаваемые нам американские локомотивы, — отметил экономист. — При этом торговый партнер номер один для Украины — Китай, с которым мы успели испортить отношения декоммунизацией и изгнанием инвесторов из «Мотор Сич». Украинская промышленная продукция даром не нужна в ЕС, но при этом украинцев кормят сказками о «промышленном безвизе», который лишь ускорит деиндустриализацию нашей экономики. Ведь европейцы не покупают наши котлы или насосы не из-за того, что на них нет принятых в ЕС сертификатов. А потому что они им просто не нужны — что с сертификатами, что без».</p>\n</blockquote>\n\n<p><img alt=\"Экономисты обнаружили «патриотичную дыру» в торговле Украины с Россией\" src=\"https://riafan.ru/uploads/2021/06/27/orig-1624799572_torgovlya_rynok_ukraina_1_5d8c1f64e134210e01ad1329bdaa5643.JPG\" title=\"Экономисты обнаружили «патриотичную дыру» в торговле Украины с Россией\" /></p>\n\n<p>В то же время, отметил Кущ, промышленная продукция Украины по-прежнему нужна на постсоветском пространстве.</p>\n\n<blockquote>\n<p>«Если охлаждение торговых отношений с РФ укладывается в логику последних лет, то почему торгпредства Украины ушли из Казахстана, Средней Азии и Азербайджана? Ведь эти страны ничем враждебным в отношении нас не отметились, — заявил эксперт. — В последние годы наше торговое взаимодействие с РФ стало объектом мифотворчества. Покупка российского топлива, которое в том числе используется для заправки танков ВСУ, — это тактический балл в пользу Киева, равно как и транзит российского газа. А продажа наших потребительских и промышленных товаров на рынке РФ — это минус в карму импортозамещения России, и плюс к нашему промышленному развитию (рост ВВП, рабочие места, налоги в украинский бюджет). Это нельзя назвать стратегией, но это хоть какая-то тактика на период выработки экономического иммунитета. Проще говоря: вначале нужно стать сильными и богатыми, а потом позволять себе широкие жесты. Ну а пока «бедный дворянин не может требовать пылкой любви».</p>\n</blockquote>\n\n<p><img alt=\"Экономисты обнаружили «патриотичную дыру» в торговле Украины с Россией\" src=\"https://riafan.ru/uploads/2021/06/27/orig-1624799717uVotq4wAblghwjQirAuINdYR2xXKoonO4Z0NoxAt.jpeg\" title=\"Экономисты обнаружили «патриотичную дыру» в торговле Украины с Россией\" /></p>\n\n<p>Аналитик отметил, что в нынешней тяжелой политической ситуации на фоне деиндустриализации национальной экономики Украине за год все же удалось поставить в РФ промышленную продукцию (электротехника, котлы, реакторы и т. д.) на сумму 241 млн долларов.</p>\n\n<blockquote>\n<p>«Украина даже умудрилась продать в РФ порох и взрывчатку на сумму в 50 тысяч долларов. Данные украинской таможни выявили и регулярные поставки в РФ с Украины донорской крови и препаратов из нее. Как известно, кабмин еще в 2016-м разрешил экспорт донорской крови из Украины под тем предлогом, что в стране ее «излишки». В общем, странная у наших политиков выходит война, когда «агрессору» продают порох, взрывчатку, да еще и делятся с ним кровью… Все это в очередной раз показывает всю глубину невротического восприятия на Украине таких рациональных вещей, как международная торговля и экономика. Наша власть не хочет идти по пути прагматичных отношений, просто определив товары критического импорта из РФ, и перечень собственной продукции, которую выгодно продавать России. Но вреда такой «санкционный протекционизм» наносит очень много — ведь из-за этого мы получаем ежегодную «торговую дыру» с РФ на 1,5–2 млрд долларов. Зато это «патриотичная дыра», — резюмировал Алексей Кущ.</p>\n</blockquote>\n\n<p>Последние политические сигналы из Берлина, Парижа и Брюсселя, где потихоньку начали сворачивать антироссийскую повестку, <a href=\"https://riafan.ru/1472365-ukrainskie-politiki-vserez-opasayutsya-uluchsheniya-otnoshenii-mezhdu-es-i-rossiei\" rel=\"nofollow\" target=\"_blank\">вызвали</a> недоумение и тревогу у украинских политиков. В Киеве прекрасно понимают, что если Евросоюз начнет отменять санкции и восстанавливать партнерство с Москвой, политическая роль Украины в Европе может упасть до нуля.</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1474100-ekonomisty-obnaruzhili-patriotichnuyu-dyru-v-torgovle-ukrainy-s-rossiei"
            }
        ],
        "comments": "https://riafan.ru/1474100-ekonomisty-obnaruzhili-patriotichnuyu-dyru-v-torgovle-ukrainy-s-rossiei#comments",
        "authors": [
            {
                "name": "Василий Таран из Киев специально для ФАН"
            }
        ],
        "author": "Василий Таран из Киев специально для ФАН",
        "author_detail": {
            "name": "Василий Таран из Киев специально для ФАН"
        }
    },
    {
        "id": "https://riafan.ru/1474190-muzh-anny-netrebko-do-slez-voshitil-lenu-miro",
        "guidislink": true,
        "link": "https://riafan.ru/1474190-muzh-anny-netrebko-do-slez-voshitil-lenu-miro",
        "published": "Sun, 27 Jun 2021 16:50:53 +0300",
        "published_parsed": [
            2021,
            6,
            27,
            13,
            50,
            53,
            6,
            178,
            0
        ],
        "title": "Муж Анны Нетребко до слез восхитил Лену Миро",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Муж Анны Нетребко до слез восхитил Лену Миро"
        },
        "summary": "Блогер Лена Миро объяснила, почему считает оперного певца Юсифа Эйвазова идеальным мужчиной. Она восхитилась его отношениями с артисткой Анной Нетребко.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Блогер Лена Миро объяснила, почему считает оперного певца Юсифа Эйвазова идеальным мужчиной. Она восхитилась его отношениями с артисткой Анной Нетребко."
        },
        "tags": [
            {
                "term": "Шоу-бизнес",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"Муж Анны Нетребко до слез восхитил Лену Миро\" src=\"https://riafan.ru/uploads/2021/06/27/orig-256-1624800819.jpeg\" title=\"Муж Анны Нетребко до слез восхитил Лену Миро\" /></p>\n<p>Москва, 27 июня. Блогер Лена Миро объяснила, почему считает оперного певца Юсифа Эйвазова идеальным мужчиной. Она восхитилась его отношениями с артисткой Анной Нетребко.</p>\n<p>Поводом для комплиментов Миро послужило недавнее интервью тенора Эйвазова. Артист рассказал в беседе с певицей Валерией об отношениях с Нетребко. Оперный певец признался, что они &laquo;на генетическом уровне&raquo; оказались несовместимы, но он принял сына супруги от другого мужчины и даже полюбил его как родного.</p>\n\n<p>Откровения Эйвазова до слез растрогали Миро. Публицистка выпустила пост в своем блоге, в котором оценила отношения оперных исполнителей и призналась в зависти к Нетребко.</p>\n\n<blockquote>\n<p>&laquo;Здоровые, красивые отношения. Она &mdash; сопрано, он &mdash; тенор. Почти ровесники, он из-за любви отказывается от возможности зачать своего ребенка и принимает сына, как своего, от другого мужчины. И оба богаты. Еще не старые. Искренне восхищаюсь Юсифом и даже чуть-чуть завидую по-хорошему Анне&raquo;, &mdash; заявила Миро.</p>\n</blockquote>\n\n<p>Примечательно, что в финале своего поста блогер не удержалась от колкости и заявила, что уже через пять лет от ее зависти Нетребко не останется и следа. Миро убеждена, что знает исход их отношений. Но объяснять свою интригующую реплику она не стала.</p>\n\n<p>Миро также <a href=\"https://riafan.ru/1473901-bloger-lena-miro-raskryla-prichiny-vozmozhnogo-razvoda-borodinoi-i-omarova\" target=\"_blank\">прокомментировала</a> &laquo;неизбежный&raquo; развод телеведущей Ксении Бородиной и бизнесмена Курбана Омарова. Блогер объяснила, кого считает инициатором расставания в звездной паре.</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1474190-muzh-anny-netrebko-do-slez-voshitil-lenu-miro"
            }
        ],
        "comments": "https://riafan.ru/1474190-muzh-anny-netrebko-do-slez-voshitil-lenu-miro#comments",
        "authors": [
            {
                "name": "Геннадий Плюшкин"
            }
        ],
        "author": "Геннадий Плюшкин",
        "author_detail": {
            "name": "Геннадий Плюшкин"
        }
    },
    {
        "id": "https://riafan.ru/1474188-19fortyfive-v-polshe-ischez-sozdavavshiisya-dlya-voiny-s-rossiei-tank-nevidimka",
        "guidislink": true,
        "link": "https://riafan.ru/1474188-19fortyfive-v-polshe-ischez-sozdavavshiisya-dlya-voiny-s-rossiei-tank-nevidimka",
        "published": "Sun, 27 Jun 2021 16:49:40 +0300",
        "published_parsed": [
            2021,
            6,
            27,
            13,
            49,
            40,
            6,
            178,
            0
        ],
        "title": "19FortyFive: в Польше «исчез» создававшийся для войны с Россией танк-невидимка",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "19FortyFive: в Польше «исчез» создававшийся для войны с Россией танк-невидимка"
        },
        "summary": "Попытка польских инженеров разработать собственный танк с использованием стелс-технологий не увенчалась успехом, пишет американское издание 19FortyFive.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Попытка польских инженеров разработать собственный танк с использованием стелс-технологий не увенчалась успехом, пишет американское издание 19FortyFive."
        },
        "tags": [
            {
                "term": "Армия",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"19FortyFive: в Польше «исчез» создававшийся для войны с Россией танк-невидимка\" src=\"https://riafan.ru/uploads/2021/06/27/orig-332-1624801414.jpeg\" title=\"19FortyFive: в Польше «исчез» создававшийся для войны с Россией танк-невидимка\" /></p>\n<p>Вашингтон, 27 июня. Попытка польских инженеров разработать собственный танк с использованием стелс-технологий не увенчалась успехом, пишет американское издание 19FortyFive.</p>\n<p>По данным СМИ, боевая машина, получившая название PL-01, разрабатывалась специально для противостояния с Россией в случае масштабного конфликта. За основу поляки взяли шведский легкий танк CV90120-T, профиль которого схож с американским M-1 Abrams. Кроме того, PL-01 имел общие черты с российским Т-14 &laquo;Армата&raquo;.</p>\n\n<p><img alt=\"\" src=\"https://riafan.ru/uploads/2021/06/27/orig-332-1624801510.jpeg\" /></p>\n\n<p>Особенностью польской разработки должна была стать беспилотная башня, задний входной люк и специальный отсек для транспортировки солдат. Модульная броня этой машины должна была выдерживать попадание бронебойного снаряда и взрыв мины. При этом использование стелс-технологий делало танк более трудной мишенью при использовании стандартных тепловых сенсоров.</p>\n\n<p>Разработку танка-невидимки доверили компании Obrum. С 2013 по 2015 год машину активно рекламировали, но с тех пор информации о проекте не поступало. В 19FortyFive с иронией предположили, что машина была настолько невидимой, что полностью исчезла.</p>\n\n<p>Ранее стало известно о планах Варшавы <a href=\"https://riafan.ru/1450699-polsha-planiruet-kupit-partiyu-tureckih-bespilotnikov-bayraktar\" rel=\"nofollow\" target=\"_blank\">приобрести</a> турецкие ударные беспилотники. Первая партия дронов поступит уже в 2022 году. Как сообщает &laquo;<a href=\"https://tsargrad.tv/news/oborona-ot-russkih-polsha-zakupaet-u-turcii-udarnye-bespilotniki_370747\" rel=\"nofollow\" target=\"_blank\">Царьград</a>&raquo;, БПЛА намерены использовать для укрепления восточных рубежей НАТО.</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1474188-19fortyfive-v-polshe-ischez-sozdavavshiisya-dlya-voiny-s-rossiei-tank-nevidimka"
            }
        ],
        "comments": "https://riafan.ru/1474188-19fortyfive-v-polshe-ischez-sozdavavshiisya-dlya-voiny-s-rossiei-tank-nevidimka#comments",
        "authors": [
            {
                "name": "Максим Попов"
            }
        ],
        "author": "Максим Попов",
        "author_detail": {
            "name": "Максим Попов"
        }
    },
    {
        "id": "https://riafan.ru/1474187-merkel-imeet-neskolko-prichin-dlya-prizyva-evrosoyuza-k-dialogu-s-rossiei",
        "guidislink": true,
        "link": "https://riafan.ru/1474187-merkel-imeet-neskolko-prichin-dlya-prizyva-evrosoyuza-k-dialogu-s-rossiei",
        "published": "Sun, 27 Jun 2021 16:49:30 +0300",
        "published_parsed": [
            2021,
            6,
            27,
            13,
            49,
            30,
            6,
            178,
            0
        ],
        "title": "Меркель имеет несколько причин для призыва Евросоюза к диалогу с Россией",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Меркель имеет несколько причин для призыва Евросоюза к диалогу с Россией"
        },
        "summary": "Предложение канцлера Германии Ангелы Меркель провести саммит Евросоюз — Россия возникло по нескольким причинам. Об этом рассказала журналист Татьяна Арзаманова.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Предложение канцлера Германии Ангелы Меркель провести саммит Евросоюз — Россия возникло по нескольким причинам. Об этом рассказала журналист Татьяна Арзаманова."
        },
        "tags": [
            {
                "term": "Политика",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"Меркель имеет несколько причин для призыва Евросоюза к диалогу с Россией\" src=\"https://riafan.ru/uploads/2021/06/27/orig-177-1624801532.jpeg\" title=\"Меркель имеет несколько причин для призыва Евросоюза к диалогу с Россией\" /></p>\n<p>Берлин, 27 июня. Предложение канцлера Германии Ангелы Меркель провести саммит Евросоюз — Россия возникло по нескольким причинам. Об этом рассказала журналист Татьяна Арзаманова.</p>\n<p>Ангела Меркель призвала Евросоюз пойти на диалог с Россией и ее президентом Владимиром Путиным. Канцлер понимала, с каким сопротивлением ей придется столкнуться. Однако все равно пошла на этот шаг. По <a href=\"https://inosmi.ru/politic/20210627/249993734.html\" rel=\"nofollow\" target=\"_blank\">мнению</a> журналиста, это объясняется несколькими причинами.</p>\n\n<p><img alt=\"\" src=\"https://riafan.ru/uploads/2021/06/27/orig-177-1624801551.jpeg\" /></p>\n\n<p>Во-первых, низшая точка отношений России с ЕС портит общую картину 16-летнего нахождения Меркель у власти. Европейцы не простили канцлеру наплыв беженцев в 2015 году, а испорченный диалог с РФ оставит пятно на репутации политика, чего ей не хотелось бы. Вторая причина &mdash; кандидату на пост канцлера Армину Лашету нужен успех или его имитация в преддверии выборов.</p>\n\n<p>Существует еще один мотив, который журналист считает самым важным. Арзаманова называет его &laquo;эффект Женевы&raquo;. Речь идет о недавней встрече Путина с президентом США Джо Байденом. Германия выражает готовность нести ответственность за судьбу Европы. Меркель неоднократно продвигала непопулярные решения в рамках ЕС своим авторитетом.</p>\n\n<p>Канцлер ФРГ ранее <a href=\"https://riafan.ru/1472021-merkel-zayavila-o-neobhodimosti-sozdaniya-mehanizma-dlya-dialoga-mezhdu-rossiei-i-evrosoyuzom\" rel=\"nofollow\" target=\"_blank\">заявила</a> о необходимости диалога между Евросоюзом и Россией. Меркель уверена, что Брюссель должен искать пути решения спорных моментов с Москвой.</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1474187-merkel-imeet-neskolko-prichin-dlya-prizyva-evrosoyuza-k-dialogu-s-rossiei"
            }
        ],
        "comments": "https://riafan.ru/1474187-merkel-imeet-neskolko-prichin-dlya-prizyva-evrosoyuza-k-dialogu-s-rossiei#comments",
        "authors": [
            {
                "name": "Иван Семенов"
            }
        ],
        "author": "Иван Семенов",
        "author_detail": {
            "name": "Иван Семенов"
        }
    },
    {
        "id": "https://riafan.ru/1474185-muzei-ezha-petrovicha-sgorel-dotla-v-yaroslavskoi-oblasti",
        "guidislink": true,
        "link": "https://riafan.ru/1474185-muzei-ezha-petrovicha-sgorel-dotla-v-yaroslavskoi-oblasti",
        "published": "Sun, 27 Jun 2021 16:46:50 +0300",
        "published_parsed": [
            2021,
            6,
            27,
            13,
            46,
            50,
            6,
            178,
            0
        ],
        "title": "Музей Ежа Петровича сгорел дотла в Ярославской области",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Музей Ежа Петровича сгорел дотла в Ярославской области"
        },
        "summary": "Пожар произошел в историко-бытовом музее Ежа Петровича в поселке Петровское. В нем хранились около 4 тыс. экспонатов.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Пожар произошел в историко-бытовом музее Ежа Петровича в поселке Петровское. В нем хранились около 4 тыс. экспонатов."
        },
        "tags": [
            {
                "term": "Происшествия",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"Музей Ежа Петровича сгорел дотла в Ярославской области\" src=\"https://riafan.ru/uploads/2021/06/27/orig-300-1624800504.jpeg\" title=\"Музей Ежа Петровича сгорел дотла в Ярославской области\" /></p>\n<p>Ярославль, 27 июня. Пожар произошел в историко-бытовом музее Ежа Петровича в поселке Петровское. В нем хранились около 4 тыс. экспонатов.</p>\n<p>Огонь уничтожил также дом создателей музея &mdash; семьи Топорковых. В нем проживали девять человек. В администрации Ростовского района создали штаб по оказанию помощи погорельцам, сообщил губернатор Дмитрий Миронов. Со стороны властей региона семье окажут необходимую поддержку.</p>\n\n<blockquote>\n<p>&laquo;Музей Ежа Петровича радовал десятки и сотни туристов, теперь наша очередь подставить плечо в трудной ситуации&raquo;, &mdash; добавил Миронов.</p>\n</blockquote>\n\n<p>Историко-бытовой музей Ежа Петровича создали в 2013 году. Он был посвящен ежу &mdash; символу поселка Петровское. Здесь находились около 4 тыс. экспонатов ежей. Все они были выполнены из различных материалов, в том числе янтаря, хрусталя, бересты.</p>\n\n<p>Два католических храма сгорели в Канаде за последние две недели, сообщал <a href=\"https://riafan.ru/1474110-pozhar-unichtozhil-dva-katolicheskih-hrama-v-kanade\" rel=\"nofollow\" target=\"_blank\">ФАН</a>. Оба здания находились на территории, где проживает коренное население страны.</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1474185-muzei-ezha-petrovicha-sgorel-dotla-v-yaroslavskoi-oblasti"
            }
        ],
        "comments": "https://riafan.ru/1474185-muzei-ezha-petrovicha-sgorel-dotla-v-yaroslavskoi-oblasti#comments",
        "authors": [
            {
                "name": "Елена Иванова"
            }
        ],
        "author": "Елена Иванова",
        "author_detail": {
            "name": "Елена Иванова"
        }
    },
    {
        "id": "https://riafan.ru/1474184-sssr-v-gody-holodnoi-voiny-mog-primenit-protiv-cru-unikalnye-samolety",
        "guidislink": true,
        "link": "https://riafan.ru/1474184-sssr-v-gody-holodnoi-voiny-mog-primenit-protiv-cru-unikalnye-samolety",
        "published": "Sun, 27 Jun 2021 16:43:52 +0300",
        "published_parsed": [
            2021,
            6,
            27,
            13,
            43,
            52,
            6,
            178,
            0
        ],
        "title": "СССР в годы холодной войны мог применить против ЦРУ уникальные самолеты",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "СССР в годы холодной войны мог применить против ЦРУ уникальные самолеты"
        },
        "summary": "Специалисты из СССР в годы холодной войны разработали специальный самолет для противодействия шпионской тактике ЦРУ.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Специалисты из СССР в годы холодной войны разработали специальный самолет для противодействия шпионской тактике ЦРУ."
        },
        "tags": [
            {
                "term": "Армия",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"СССР в годы холодной войны мог применить против ЦРУ уникальные самолеты\" src=\"https://riafan.ru/uploads/2021/06/27/orig-163-1624796391.jpeg\" title=\"СССР в годы холодной войны мог применить против ЦРУ уникальные самолеты\" /></p>\n<p>Москва, 27 июня. Специалисты из СССР в годы холодной войны разработали специальный самолет для противодействия шпионской тактике ЦРУ.</p>\n<p>Разведка США развернула в1956 году крупную операцию под названием Genetrix. Основной целью был обозначен сбор данных о стратегических объектах в Советском Союзе. Для реализации своей программы были созданы специальные аэростаты. Они прошли обработку и получили фотооборудование. В дальнейшем ЦРУ начало запускать измененные метеозонды в сторону СССР.</p>\n\n<p>По задумке американской разведки, таким способом удалось бы зафиксировать на пленку оборонные предприятия, аэродромы, полигоны воинские части и другие важные объекты, передает <a href=\"https://baltnews.ee/Russia_West/20210627/1019584262/Stratosfera-rvetsya-v-boy-Istoriya-samoleta-vremen-kholodnoy-voyny.html\" rel=\"nofollow\" target=\"_blank\">Baltnews</a>.</p>\n\n<p><img alt=\"\" src=\"https://riafan.ru/uploads/2021/06/27/orig-163-1624800495.jpeg\" /></p>\n\n<p>Для борьбы с такими средствами разведки был разработан специальный боевой самолет М-17 &laquo;Стратосфера&raquo;. Он получил на вооружение 23-мм пушки с осколочными снарядами для эффективного уничтожения аэростатов. Всего было создано три образца, однако уникальные машины так и не были испытаны в деле. ЦРУ успели отказаться от тактики применения шпионских зондов.</p>\n\n<p>Американские аналитики ранее <a href=\"https://riafan.ru/1470561-nasmeshki-nad-murmanskoi-pvo-mogli-stoit-ssha-samogo-bystrogo-samoleta\" rel=\"nofollow\" target=\"_blank\">вспомнили</a> об инциденте с самолетом-разведчиком ВВС США SR-71. Провокация пилотов в небе над СССР могла обернуться потерей машины. Также разведка Соединенных Штатов опубликовала доклад об НЛО, передает <a href=\"https://spb.tsargrad.tv/news/malovato-budet-razvedka-ssha-raspisalas-v-sobstvennom-bessilii-po-povodu-nlo_373754\" rel=\"nofollow\" target=\"_blank\">&laquo;Царьград&raquo;</a>.</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1474184-sssr-v-gody-holodnoi-voiny-mog-primenit-protiv-cru-unikalnye-samolety"
            }
        ],
        "comments": "https://riafan.ru/1474184-sssr-v-gody-holodnoi-voiny-mog-primenit-protiv-cru-unikalnye-samolety#comments",
        "authors": [
            {
                "name": "Елена Иванова"
            }
        ],
        "author": "Елена Иванова",
        "author_detail": {
            "name": "Елена Иванова"
        }
    },
    {
        "id": "https://riafan.ru/1474182-nazvany-naibolee-vygodnye-sposoby-sdachi-kvartiry-v-arendu-v-rossii",
        "guidislink": true,
        "link": "https://riafan.ru/1474182-nazvany-naibolee-vygodnye-sposoby-sdachi-kvartiry-v-arendu-v-rossii",
        "published": "Sun, 27 Jun 2021 16:39:51 +0300",
        "published_parsed": [
            2021,
            6,
            27,
            13,
            39,
            51,
            6,
            178,
            0
        ],
        "title": "Названы наиболее выгодные способы сдачи квартиры в аренду в России",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Названы наиболее выгодные способы сдачи квартиры в аренду в России"
        },
        "summary": "Аренда дает более высокий заработок в контексте цены, заявила председатель коллегии адвокатов «Сулим и партнеры» Ольга Сулим. Однако формат такой сдачи подойдет далеко не всем.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Аренда дает более высокий заработок в контексте цены, заявила председатель коллегии адвокатов «Сулим и партнеры» Ольга Сулим. Однако формат такой сдачи подойдет далеко не всем."
        },
        "tags": [
            {
                "term": "Экономика",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"Названы наиболее выгодные способы сдачи квартиры в аренду в России\" src=\"https://riafan.ru/uploads/2021/06/27/orig-236-1624801030.jpeg\" title=\"Названы наиболее выгодные способы сдачи квартиры в аренду в России\" /></p>\n<p>Москва, 27 июня. Аренда дает более высокий заработок в контексте цены, заявила председатель коллегии адвокатов «Сулим и партнеры» Ольга Сулим. Однако формат такой сдачи подойдет далеко не всем.</p>\n<p>Посуточная аренда квартир подразумевает сдачу от одного дня и дольше с посуточной оплатой. Для такого вида заработка подойдет жилье, имеющее спрос у туристов и бизнесменов и расположенное в центрах города или рядом с туристическими или деловыми объектами, отметила адвокат Сулим в беседе с <a href=\"https://iz.ru/1183781/2021-06-25/eksperty-nazvali-naibolee-vygodnye-sposoby-sdachi-kvartiry-v-arendu\" target=\"_blank\">&laquo;Известиями&raquo;</a>.</p>\n\n<p>Среди главных преимуществ &mdash; отсутствие длительных обязательств перед квартиросъемщиками, а также меньшие требования от арендатора и регулярная плата. Из недостатков стоит непрекращающийся поиск тех, кто готов снять квартиру, а также нестабильный доход между сезонами. Однако юрист ГК &laquo;Европейская Юридическая Служба&raquo; Мария Замолоцких считает, что арендодатель между периодами сдачи сможет проживать на жилплощади самостоятельно.</p>\n\n<p>Правительство России <a href=\"https://riafan.ru/1472131-pravitelstvo-rf-razrabotaet-zakonoproekt-ob-arende-zhilya\" target=\"_blank\">готовится</a> к разработке законопроекта в сфере улучшения арендного сектора частного жилья. Для успешного развития сферы будет создана конкретная правовая база.</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1474182-nazvany-naibolee-vygodnye-sposoby-sdachi-kvartiry-v-arendu-v-rossii"
            }
        ],
        "comments": "https://riafan.ru/1474182-nazvany-naibolee-vygodnye-sposoby-sdachi-kvartiry-v-arendu-v-rossii#comments",
        "authors": [
            {
                "name": "Андрей Золотарев"
            }
        ],
        "author": "Андрей Золотарев",
        "author_detail": {
            "name": "Андрей Золотарев"
        }
    },
    {
        "id": "https://riafan.ru/1474181-esminec-severnogo-flota-admiral-ushakov-unichtozhil-ryad-celei-v-barencevom-more",
        "guidislink": true,
        "link": "https://riafan.ru/1474181-esminec-severnogo-flota-admiral-ushakov-unichtozhil-ryad-celei-v-barencevom-more",
        "published": "Sun, 27 Jun 2021 16:39:42 +0300",
        "published_parsed": [
            2021,
            6,
            27,
            13,
            39,
            42,
            6,
            178,
            0
        ],
        "title": "Эсминец Северного флота «Адмирал Ушаков» уничтожил ряд целей в Баренцевом море",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Эсминец Северного флота «Адмирал Ушаков» уничтожил ряд целей в Баренцевом море"
        },
        "summary": "Экипаж корабля «Адмирал Ушаков» отработал боевые стрельбы на учениях в Баренцевом море, сообщила пресс-служба Северного флота.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Экипаж корабля «Адмирал Ушаков» отработал боевые стрельбы на учениях в Баренцевом море, сообщила пресс-служба Северного флота."
        },
        "tags": [
            {
                "term": "Армия",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"Эсминец Северного флота «Адмирал Ушаков» уничтожил ряд целей в Баренцевом море\" src=\"https://riafan.ru/uploads/2021/06/27/orig-163-1624801157.jpg\" title=\"Эсминец Северного флота «Адмирал Ушаков» уничтожил ряд целей в Баренцевом море\" /></p>\n<p>Североморск, 27 июня. Экипаж корабля «Адмирал Ушаков» отработал боевые стрельбы на учениях в Баренцевом море, сообщила пресс-служба Северного флота.</p>\n<p>Корабль вел огонь по морским, береговым и воздушным целям условного противника, говорится в заявлении.</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1474181-esminec-severnogo-flota-admiral-ushakov-unichtozhil-ryad-celei-v-barencevom-more"
            }
        ],
        "comments": "https://riafan.ru/1474181-esminec-severnogo-flota-admiral-ushakov-unichtozhil-ryad-celei-v-barencevom-more#comments",
        "authors": [
            {
                "name": "Мария Веселова"
            }
        ],
        "author": "Мария Веселова",
        "author_detail": {
            "name": "Мария Веселова"
        }
    },
    {
        "id": "https://riafan.ru/1474180-serbskie-voennye-proveli-masshtabnye-ucheniya-s-rossiiskoi-voennoi-tehnikoi",
        "guidislink": true,
        "link": "https://riafan.ru/1474180-serbskie-voennye-proveli-masshtabnye-ucheniya-s-rossiiskoi-voennoi-tehnikoi",
        "published": "Sun, 27 Jun 2021 16:39:06 +0300",
        "published_parsed": [
            2021,
            6,
            27,
            13,
            39,
            6,
            6,
            178,
            0
        ],
        "title": "Сербские военные провели масштабные учения с российской военной техникой",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Сербские военные провели масштабные учения с российской военной техникой"
        },
        "summary": "Масштабные учения сербских военных «Молниеносный удар 2021» прошли на юго-западе страны. Военнослужащие провели тренировки с военной техникой, которую ранее приобрели у России.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Масштабные учения сербских военных «Молниеносный удар 2021» прошли на юго-западе страны. Военнослужащие провели тренировки с военной техникой, которую ранее приобрели у России."
        },
        "tags": [
            {
                "term": "Армия",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"Сербские военные провели масштабные учения с российской военной техникой\" src=\"https://riafan.ru/uploads/2021/06/27/orig-284-1624801114.jpeg\" title=\"Сербские военные провели масштабные учения с российской военной техникой\" /></p>\n<p>Белград, 27 июня. Масштабные учения сербских военных «Молниеносный удар 2021» прошли на юго-западе страны. Военнослужащие провели тренировки с военной техникой, которую ранее приобрели у России.</p>\n<p>В ходе маневров военнослужащие отработали боевые стрельбы.</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1474180-serbskie-voennye-proveli-masshtabnye-ucheniya-s-rossiiskoi-voennoi-tehnikoi"
            }
        ],
        "comments": "https://riafan.ru/1474180-serbskie-voennye-proveli-masshtabnye-ucheniya-s-rossiiskoi-voennoi-tehnikoi#comments",
        "authors": [
            {
                "name": "Геннадий Плюшкин"
            }
        ],
        "author": "Геннадий Плюшкин",
        "author_detail": {
            "name": "Геннадий Плюшкин"
        }
    },
    {
        "id": "https://riafan.ru/1474133-bolsonaru-osvistali-vo-vremya-vizita-v-shtat-santa-katarina",
        "guidislink": true,
        "link": "https://riafan.ru/1474133-bolsonaru-osvistali-vo-vremya-vizita-v-shtat-santa-katarina",
        "published": "Sun, 27 Jun 2021 16:36:57 +0300",
        "published_parsed": [
            2021,
            6,
            27,
            13,
            36,
            57,
            6,
            178,
            0
        ],
        "title": "Болсонару освистали во время визита в штат Санта-Катарина",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Болсонару освистали во время визита в штат Санта-Катарина"
        },
        "summary": "Протестующие требовали отставки президента, обеспечения всего населения вакцинами и защиты прав индейцев.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Протестующие требовали отставки президента, обеспечения всего населения вакцинами и защиты прав индейцев."
        },
        "tags": [
            {
                "term": "Весь мир",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"Болсонару освистали во время визита в штат Санта-Катарина\" src=\"https://riafan.ru/uploads/2021/06/27/orig-16247991583ksjN7hVw5qyHwVaYzmuhVeXkPvNqtwj8c2PHtVj.jpeg\" title=\"Болсонару освистали во время визита в штат Санта-Катарина\" /></p>\n\n<p>Флорианополис, 27 июня. Президент Бразилии <strong>Жаир Болсонару</strong> был встречен масштабными протестами в ходе визита в южный штат Санта-Катарина. Об этом сообщает агентство Brasil de Fato.</p>\n\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\">Hoje o Brasil registrou atos contra Bolsonaro em várias regiões do país. Em São Paulo, Florianópolis, Itajaí, Palhoça em Santa Catarina e em outras cidades pelo país. Os brasileiros não suportam mais Bolsonaro, querem dar um basta neste genocídio e corrupção! <a href=\"https://twitter.com/hashtag/ForaBolsonaro?src=hash&amp;ref_src=twsrc%5Etfw\">#ForaBolsonaro</a> <a href=\"https://t.co/tOYWwKvpgT\">pic.twitter.com/tOYWwKvpgT</a></p>\n— José Guimarães (@guimaraes13PT) <a href=\"https://twitter.com/guimaraes13PT/status/1408913105627799554?ref_src=twsrc%5Etfw\">June 26, 2021</a>\n</blockquote>\n\n\n<p>По всей территории штата, от западных границ до восточного побережья, прошли манифестации против визита президента. Крупнейшие акции протеста были организованы в городах Шапеко, Конкордия, Лажис, Жарагуа-ду-Сул и в столице Флорианополисе. Участники требовали отставки главы государства, предоставления вакцин для всего населения и возобновления выплаты материальной помощи в период пандемии в размере около 120 долларов.</p>\n\n<p>Протесты прошли в свете публикации некоторых результатов проводимого Сенатом расследования управления страной правительством в период пандемии. Так, был подтвержден отказ властей покупать вакцину Pfizer, когда страна нуждалась в этом, и раскрыта коррупционная схема, связанная с покупкой индийского препарата Covaxin.</p>\n\n<p>Жаир Болсонару, который прибыл днем 25 июня в Шапеко с целью провести встречу с мэрами и предпринимателями штата, был встречен протестующими местными жителями, обвиняющими его в 500 тысячах смертей от COVID-19. Вечером того же дня граждане Шапеко и Сан-Мигеля-ду-Уэсти отдали дань памяти жертвам пандемии.</p>\n\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\">- Obrigado Chapecó/Xanxerê.<br />\n- Um abraço Santa Catarina. <a href=\"https://t.co/tJPbllP1y9\">pic.twitter.com/tJPbllP1y9</a></p>\n— Jair M. Bolsonaro (@jairbolsonaro) <a href=\"https://twitter.com/jairbolsonaro/status/1408895862542045194?ref_src=twsrc%5Etfw\">June 26, 2021</a>\n</blockquote>\n\n\n<p>Утром 26 июня президент принял участие в мотопробеге в Шапеко вместе со своими сторонниками, которые не носили защитные маски, несмотря на большое скопление людей.</p>\n\n<p><img alt=\"Болсонару освистали во время визита в штат Санта-Катарина\" src=\"https://riafan.ru/uploads/2021/06/27/orig-1624799211Gg8np7oU6rwQY1kG3nHBiFtuzjOTLyFdOgazXYc1.jpeg\" title=\"Болсонару освистали во время визита в штат Санта-Катарина\" /></p>\n\n<p>В городе Пальоса, расположенном недалеко от Флорианополиса, протесты начались утром 26 июня. Участники, держащие в руках плакаты с надписями «Уходи, Болсонару» и «Вакцина прямо сейчас», осудили коррупцию и плохое управление страной в период пандемии.</p>\n\n<p>Сотни человек, в том числе представители коренных народов, собрались на площади Танкреду Невиса во Флорианополисе. Кроме вакцины и отставки президента, протестующие выступили против принятия закона, ограничивающего территории индейских резерваций.</p>\n\n<p>20 июня во всех 26 штатах Бразилии состоялись многотысячные протесты против президента Жаира Болсонару и его политики борьбы с COVID-19.</p>\n\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\">Woah. Massive nationwide protests in <a href=\"https://twitter.com/hashtag/Brazil?src=hash&amp;ref_src=twsrc%5Etfw\">#Brazil</a> against Bolsonaro Gov. as Covid-19 deaths surpass 500,000 (2nd highest globally after US). 44 cities protested this weekend, calling for his resignation.<br />\n<br />\nThe scene in São Paulo: <a href=\"https://t.co/EvFZsZKXi5\">pic.twitter.com/EvFZsZKXi5</a></p>\n— Joyce Karam (@Joyce_Karam) <a href=\"https://twitter.com/Joyce_Karam/status/1406712979035504644?ref_src=twsrc%5Etfw\">June 20, 2021</a>\n</blockquote>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1474133-bolsonaru-osvistali-vo-vremya-vizita-v-shtat-santa-katarina"
            }
        ],
        "comments": "https://riafan.ru/1474133-bolsonaru-osvistali-vo-vremya-vizita-v-shtat-santa-katarina#comments",
        "authors": [
            {
                "name": "Эльвина Агейчева"
            }
        ],
        "author": "Эльвина Агейчева",
        "author_detail": {
            "name": "Эльвина Агейчева"
        }
    },
    {
        "id": "https://riafan.ru/1474178-nevestka-valerii-pohvastalas-strastnymi-chuvstvami-s-arseniem-shulginym",
        "guidislink": true,
        "link": "https://riafan.ru/1474178-nevestka-valerii-pohvastalas-strastnymi-chuvstvami-s-arseniem-shulginym",
        "published": "Sun, 27 Jun 2021 16:35:33 +0300",
        "published_parsed": [
            2021,
            6,
            27,
            13,
            35,
            33,
            6,
            178,
            0
        ],
        "title": "Невестка Валерии похвасталась страстными чувствами с Арсением Шульгиным",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Невестка Валерии похвасталась страстными чувствами с Арсением Шульгиным"
        },
        "summary": "Невестка певицы Валерии Лиана Шульгина похвасталась страстной фотографией. На снимке модель позирует вместе со своим мужем, бизнесменом Арсением Шульгиным.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Невестка певицы Валерии Лиана Шульгина похвасталась страстной фотографией. На снимке модель позирует вместе со своим мужем, бизнесменом Арсением Шульгиным."
        },
        "tags": [
            {
                "term": "Шоу-бизнес",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"Невестка Валерии похвасталась страстными чувствами с Арсением Шульгиным\" src=\"https://riafan.ru/uploads/2021/06/27/orig-55-1624792468.jpeg\" title=\"Невестка Валерии похвасталась страстными чувствами с Арсением Шульгиным\" /></p>\n<p>Москва, 27 июня. Невестка певицы Валерии Лиана Шульгина похвасталась страстной фотографией. На снимке модель позирует вместе со своим мужем, бизнесменом Арсением Шульгиным.</p>\n<p>Новый пост в социальной сети Instagram модель посвятила не своей дочери Селин, а страстным чувствам к мужу. На фотографии молодая пара запечатлена в коридоре, сын певицы Валерии подхватил жену на руки и в не очень удобной позе страстно поцеловал.</p>\n\n<blockquote>\n<p>&laquo;Любите, любите, любите&hellip;&raquo; &mdash; подписала Лиана снимок.</p>\n</blockquote>\n\n<blockquote class=\"instagram-media\">\n<div>\n<div>\n<div> </div>\n\n<div>\n<div> </div>\n\n<div> </div>\n</div>\n</div>\n\n<div> </div>\n\n<div> </div>\n\n<div>\n<div><a href=\"https://www.instagram.com/p/CQmOUu0sKMb/?utm_source=ig_embed&amp;utm_campaign=loading\" target=\"_blank\">Посмотреть эту публикацию в Instagram</a></div>\n</div>\n\n<div> </div>\n\n<div>\n<div>\n<div> </div>\n\n<div> </div>\n\n<div> </div>\n</div>\n\n<div>\n<div> </div>\n\n<div> </div>\n</div>\n\n<div>\n<div> </div>\n\n<div> </div>\n\n<div> </div>\n</div>\n</div>\n\n<div>\n<div> </div>\n\n<div> </div>\n</div>\n\n<p><a href=\"https://www.instagram.com/p/CQmOUu0sKMb/?utm_source=ig_embed&amp;utm_campaign=loading\" target=\"_blank\">Публикация от Лиана Шульгина (@lianashulginaa)</a></p>\n</div>\n</blockquote>\n\n\n<p>Поклонники звездной пары восхитились страстью, которая сохранилась, несмотря на родительские заботы. Некоторые позавидовали молодым, поскольку они могут себе позволить няню.</p>\n\n<blockquote>\n<p>&laquo;Ты эталон счастливой жизни для меня, желаю всего наилучшего&raquo;;</p>\n\n<p>&laquo;Красивая пара, столько страсти... Но думаю, будь у меня деньги и такие няни, мы бы тоже с мужем зажимались везде&raquo;;</p>\n\n<p>&laquo;Рада за вас, надеюсь быт не съест ваши нежные чувства&raquo;, &mdash; отметили поклонники Шульгиной.</p>\n</blockquote>\n\n<p>Арсению и Лиане Шульгиным повезло не только с материальным достатком в семье, но и с любящими родственниками. Певица Валерия с радостью примерила на себя роль бабушки, и наслаждается каждой минутой, проведенной с внучкой. В своих интервью она неоднократно называла появление Селин настоящим счастьем.</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1474178-nevestka-valerii-pohvastalas-strastnymi-chuvstvami-s-arseniem-shulginym"
            }
        ],
        "comments": "https://riafan.ru/1474178-nevestka-valerii-pohvastalas-strastnymi-chuvstvami-s-arseniem-shulginym#comments",
        "authors": [
            {
                "name": "Мария Веселова"
            }
        ],
        "author": "Мария Веселова",
        "author_detail": {
            "name": "Мария Веселова"
        }
    }
]