[
    {
        "id": "https://riafan.ru/1393715-deputat-gosdumy-shein-nazval-glavnuyu-problemu-malogo-biznesa-v-rossii",
        "guidislink": true,
        "link": "https://riafan.ru/1393715-deputat-gosdumy-shein-nazval-glavnuyu-problemu-malogo-biznesa-v-rossii",
        "published": "Wed, 24 Feb 2021 21:30:02 +0300",
        "published_parsed": [
            2021,
            2,
            24,
            18,
            30,
            2,
            2,
            55,
            0
        ],
        "title": "Депутат Госдумы Шеин назвал главную проблему малого бизнеса в России",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Депутат Госдумы Шеин назвал главную проблему малого бизнеса в России"
        },
        "summary": "Эксперт заметил, что доля малого бизнеса в России последовательно уменьшается.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Эксперт заметил, что доля малого бизнеса в России последовательно уменьшается."
        },
        "tags": [
            {
                "term": "Общество",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"Депутат Госдумы Шеин назвал главную проблему малого бизнеса в России\" src=\"https://riafan.ru/uploads/2021/02/24/orig-161418860433caf0362f4831278781e583390a6ee6.jpeg\" title=\"Депутат Госдумы Шеин назвал главную проблему малого бизнеса в России\" /></p>\n\n<p>Депутат ГД, член Комитета ГД по труду, социальной политике и делам ветеранов, заместитель руководителя фракции «Справедливая Россия» Олег Шеин на пресс-конференции ФАН и медиа-группы «Патриот» сообщил, что главная проблема малого бизнеса в РФ — отсутствие рынка сбыта.</p>\n\n<blockquote>\n<p>«Главная проблема малого бизнеса — не налоги, а отсутствие сбыта. Это проблема национальной экономики, она не может существовать в вакууме, ей нужен клиент. Он может быть за границей, как у Китая, или должен быть внутренний потребитель. Но если у внутреннего потребителя сокращаются доходы, это значит, что для отечественного предпринимателя нет отечественного же покупателя», — заметил Шеин.</p>\n</blockquote>\n\n<p>Также депутат прокомментировал миф о защищенности от увольнений граждан США. По его словам, в США, действительно есть крепкие профсоюзы в ряде организаций, которые защищают граждан от неправомочных увольнений. Однако и в США, и в Европе идет наступление капитала на права работника.</p>\n\n<blockquote>\n<p>«Парадоксальная история. На Западе развиваются технологии, улучшается производство, но зарплата не растет, а людям говорят: иди в банк, бери льготную ипотеку, но зарплату мы не поднимем. Потому люди и идут голосовать за радикалов или фашистов, потому что существующая система перестает отвечать ожиданиям миллионов граждан», — отметил Шеин.</p>\n</blockquote>\n\n<p>Депутат отметил, что повышение пенсионного возраста на Западе, происходящее на фоне развития экономики стран Первого мира и обогащения элит очень показательно характеризует отсутствие стабильности.</p>\n\n<blockquote>\n<p>«В США за последние 40 лет доля среднего класса сократилась с 33 до 26%. То есть каждая шестая семья США перешла не в категорию миллионеров, а разорилась и обанкротилась, и на смену им не пришел никто», — отметил Шеин.</p>\n</blockquote>\n\n<p>При этом отследить подобную статистику в России, по словам депутата очень сложно. Шеин заметил, что доля малого бизнеса в России последовательно уменьшается. Так, к примеру, по Астраханской области за 15 лет доля доходов от мелкого предпринимательства сократилась с 15 до 6%. Шеин полагает, что для решения этой проблемы нужно повышать зарплату.</p>\n\n<blockquote>\n<p>«Беременных женщин нельзя увольнять. Мы как страна вымираем, в прошлом году убыль населения составила полмиллиона человек и перспективы печальны. Что касается якобы невозможности увольнения людей предпенсионного возраста, то, уверяю, что это не так. У нас 40% рабочей силы вообще не имеет трудовых договоров. Работодатель легко уволит любого, и не посмотрит, что тому до пенсии год», — прокомментировал Шеин.</p>\n</blockquote>\n\n<p>При этом депутат полагает, что у российского работодателя не возникнет проблем с увольнением неквалифицированного или ленивого сотрудника. По мнению Шеина, нерадивого сотрудника можно уволить, если он не исполняет должностную инструкцию.</p>\n\n<p>Ранее ФАН <a href=\"https://riafan.ru/1391425-pensii-v-rossii-komu-vernut-prezhnii-pensionnyi-vozrast-kogo-ozhidaet-pribavka\" rel=\"nofollow\" target=\"_blank\">рассказывал</a>, что некоторым категориям россиян, возможно, изменят правила расчета стажа для досрочного выхода на пенсию, фактически «вернув» прежний пенсионный возраст.</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1393715-deputat-gosdumy-shein-nazval-glavnuyu-problemu-malogo-biznesa-v-rossii"
            }
        ],
        "comments": "https://riafan.ru/1393715-deputat-gosdumy-shein-nazval-glavnuyu-problemu-malogo-biznesa-v-rossii#comments",
        "authors": [
            {
                "name": "Юрий Бессмельцев"
            }
        ],
        "author": "Юрий Бессмельцев",
        "author_detail": {
            "name": "Юрий Бессмельцев"
        }
    },
    {
        "id": "https://riafan.ru/1393681-deputat-gd-bessarab-rasskazala-gde-neuplata-nalogov-priravnena-k-terrorizmu",
        "guidislink": true,
        "link": "https://riafan.ru/1393681-deputat-gd-bessarab-rasskazala-gde-neuplata-nalogov-priravnena-k-terrorizmu",
        "published": "Wed, 24 Feb 2021 21:30:01 +0300",
        "published_parsed": [
            2021,
            2,
            24,
            18,
            30,
            1,
            2,
            55,
            0
        ],
        "title": "Депутат ГД Бессараб рассказала, где неуплата налогов приравнена к терроризму",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Депутат ГД Бессараб рассказала, где неуплата налогов приравнена к терроризму"
        },
        "summary": "По мнению депутата Госдумы, снижение налогов только повысит обязательства государства.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "По мнению депутата Госдумы, снижение налогов только повысит обязательства государства."
        },
        "tags": [
            {
                "term": "Общество",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"Депутат ГД Бессараб рассказала, где неуплата налогов приравнена к терроризму\" src=\"https://riafan.ru/uploads/2021/02/24/orig-1614185935iZjlp3yfe495D60j0uqoJlsH6K2WeAuSlnpHS3cF.jpeg\" title=\"Депутат ГД Бессараб рассказала, где неуплата налогов приравнена к терроризму\" /></p>\n\n<p>Депутат Госдумы, член Комитета ГД по труду, социальной политике и делам ветеранов <strong>Светлана Бессараб</strong> на пресс-конференции <strong>ФАН</strong> и <strong>медиа-группы «Патриот»</strong> посчитала, что налоговая политика в РФ мягче, чем в странах Запада.</p>\n\n<blockquote>\n<p>«Налоги в России являются достаточно высокими, и для того бизнеса, который ведется открыто и прозрачно, они были непомерны. Невозможно обеспечить полную прозрачность налоговой системы, если у нас до сих пор огромное количество расчетах происходит в наличных. Мы сможем сократить налоги, если обеспечим полную прозрачность бизнеса», — считает Бессараб.</p>\n</blockquote>\n\n<p>При этом, по мнению депутата Госдумы, снижение налогов только повысит обязательства государства, тем самым социальные гарантии для безработных, пенсионеров, инвалидам, многодетных семей и других незащищенных слоев граждан будут обрушены.</p>\n\n<blockquote>\n<p>«Мы сейчас идем по пути цифровизации. Чем мы отличаемся от западных стран? На Западе каждый налогоплательщик самостоятельно несет колоссальную, вплоть до уголовной, ответственность за уплату своих налогов. Неуплата налогов в отдельных штатах США приравнивается к терроризму по жесткости санкций. У нас же ответственность минимальна, и уж тем более не приведет к лишению свободы, если это не какие-то офшорные дела или хищения бюджетных средств», — прокомментировала Бессараб.</p>\n</blockquote>\n\n<p>Депутат Госдумы предупредила всех, кто не платит налоги, что очень близки времена, когда любые платежи будут отслеживаться финансовым мониторингом правительства. Уже сейчас, перед внедрением мобильного приложения, позволяющего россиянину встать на учет как самозанятому, в режиме онлайн фискальным органам видны все платежи, включая мелкие.</p>\n\n<p>Ранее ФАН <a href=\"https://riafan.ru/1390623-v-gosdume-oprovergli-slova-zyuganova-o-povyshenii-nalogov\" rel=\"nofollow\" target=\"_blank\">рассказывал</a>, что первый заместитель председателя комитета Госдумы по бюджету и налогам <strong>Сергей Катасонов</strong> опроверг слова лидера КПРФ <strong>Геннадия Зюганова</strong> о том, что Правительство РФ готовит почву для новых налогов и повышения пенсионного возраста.</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1393681-deputat-gd-bessarab-rasskazala-gde-neuplata-nalogov-priravnena-k-terrorizmu"
            }
        ],
        "comments": "https://riafan.ru/1393681-deputat-gd-bessarab-rasskazala-gde-neuplata-nalogov-priravnena-k-terrorizmu#comments",
        "authors": [
            {
                "name": "Юрий Бессмельцев"
            }
        ],
        "author": "Юрий Бессмельцев",
        "author_detail": {
            "name": "Юрий Бессмельцев"
        }
    },
    {
        "id": "https://riafan.ru/1393694-ukrainskie-vrachi-massovo-otkazyvayutsya-privivatsya-indiiskoi-vakcinoi-ot-koronavirusa",
        "guidislink": true,
        "link": "https://riafan.ru/1393694-ukrainskie-vrachi-massovo-otkazyvayutsya-privivatsya-indiiskoi-vakcinoi-ot-koronavirusa",
        "published": "Wed, 24 Feb 2021 21:29:00 +0300",
        "published_parsed": [
            2021,
            2,
            24,
            18,
            29,
            0,
            2,
            55,
            0
        ],
        "title": "Украинские врачи массово отказываются прививаться индийской вакциной от коронавируса",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Украинские врачи массово отказываются прививаться индийской вакциной от коронавируса"
        },
        "summary": "Старт вакцинации на Украине киевские власти планировали провести торжественно под «прицелами» видеокамер и с привлечением знаменитостей.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Старт вакцинации на Украине киевские власти планировали провести торжественно под «прицелами» видеокамер и с привлечением знаменитостей."
        },
        "tags": [
            {
                "term": "Украина",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"Украинские врачи массово отказываются прививаться индийской вакциной от коронавируса\" src=\"https://riafan.ru/uploads/2021/02/24/orig-1614190061ca3807d0003cf152cd7a399738b58174.jpeg\" title=\"Украинские врачи массово отказываются прививаться индийской вакциной от коронавируса\" /></p>\n\n<p>Старт вакцинации на Украине киевские власти планировали провести торжественно под «прицелами» видеокамер и с привлечением знаменитостей. Но украинские медики начали массово отказываться от вакцинации из-за недоверия к индийскому препарату, который 23 февраля доставили в страну. Об этом говорится в <a href=\"https://www.youtube.com/watch?v=4h3nhZzyhaY\" rel=\"nofollow\" target=\"_blank\">сюжете</a> телеканала «НАШ».</p>\n\n<p>Правительство Украины изначально обещало предоставить своим соотечественникам китайскую вакцину, потом американо-немецкую Pfizer и британскую AstraZeneca. Однако после того, как вышеперечисленные препараты не прибыли, как анонсировали, ни 15, ни 17 февраля, а над главой Минздрава Украины <strong>Максимом Степановым </strong>нависла угроза увольнения, в страну привезли индийскую Covishield, которая сделана по аналогии с Oxford/AstraZeneca, но в Европе не применяется.</p>\n\n<p>За день до прибытия долгожданного груза индийский препарат был зарегистрирована на Украине для экстренного медицинского применения. Если учесть, что даже с британской вакциной возникает множество проблем, то к индийской версии, к тому же с другим названием, возникает еще больше вопросов. Как сообщили украинские журналисты телеканала «НАШ», врачи массово отказываются прививаться индийской вакциной от коронавируса. Оказалось, что только 30% персонала киевских медицинских учреждений согласились вколоть себе индийский препарат от коронавируса.</p>\n\n<p><img alt=\"Украинские врачи массово отказываются прививаться индийской вакциной от коронавируса\" src=\"https://riafan.ru/uploads/2021/02/24/orig-16141900919c06241dcf7b3c940899c8d07239bee2.jpeg\" title=\"Украинские врачи массово отказываются прививаться индийской вакциной от коронавируса\" /></p>\n\n<p>Заметим, что первыми в стране тревогу забили харьковские медики, которые попали в стартовую волну вакцинации. Об этом на <a href=\"https://www.facebook.com/watch/?v=880681476103674\">брифинге</a> сообщил заместитель директора департамента здравоохранения Харьковской ОГА <strong>Игорь Волченко</strong>. Чиновник заявил, что около 50% медиков, которые попали в список первоочередников, отказываются вакцинироваться из-за возможно низкого качество вакцины.</p>\n\n<p>В свою очередь издание RegioNews решило поинтересоваться у украинских медиков, что они думают по поводу вакцины, которой их собирается прививать киевские власти. Так, врач Черниговской городской больницы <strong>Ольга</strong> заявила, что она боится делать прививку, поскольку не уверена в индийском препарате.  </p>\n\n<blockquote>\n<p>«Будь моя воля, я бы ни за что не рискнула делать прививки этой вакциной — не уверена в ее качестве. В той же Германии медики массово отказываются колоть себе даже оригинальную Oxford/AstraZeneca, потому что не доверяют ей, не говоря уже о ее генерике Covishield. Но у нас выхода нет, руководство клиники неофициально дало понять, что непривитый персонал не сможет продолжать работать», — сообщила врач.</p>\n</blockquote>\n\n<p>Ранее <strong>Федеральное агентство новостей</strong> <a href=\"https://riafan.ru/1385596-strakh-i-uzhas-eks-deputat-rady-zayavil-chto-ukrainu-prevrashayut-v-konclager\" rel=\"nofollow\" target=\"_blank\">сообщало</a> о том, что правительство Украины запретило регистрировать в стране российские вакцины от коронавируса. В черный список также попали другие медицинские иммунобиологические препараты для специфической профилактики острой респираторной болезни COVID-19, разработка или производство которых были осуществлены в России.</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1393694-ukrainskie-vrachi-massovo-otkazyvayutsya-privivatsya-indiiskoi-vakcinoi-ot-koronavirusa"
            }
        ],
        "comments": "https://riafan.ru/1393694-ukrainskie-vrachi-massovo-otkazyvayutsya-privivatsya-indiiskoi-vakcinoi-ot-koronavirusa#comments",
        "authors": [
            {
                "name": "Алиса Селезнева"
            }
        ],
        "author": "Алиса Селезнева",
        "author_detail": {
            "name": "Алиса Селезнева"
        }
    },
    {
        "id": "https://riafan.ru/1393726-ekonomist-bataev-v-rossii-pora-povysit-nalogi-na-50",
        "guidislink": true,
        "link": "https://riafan.ru/1393726-ekonomist-bataev-v-rossii-pora-povysit-nalogi-na-50",
        "published": "Wed, 24 Feb 2021 21:18:17 +0300",
        "published_parsed": [
            2021,
            2,
            24,
            18,
            18,
            17,
            2,
            55,
            0
        ],
        "title": "Экономист Батаев: В России пора повысить налоги на 50%",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Экономист Батаев: В России пора повысить налоги на 50%"
        },
        "summary": "В России продолжает разрабатываться концепция гарантированного пенсионного плана или индивидуального пенсионного капитала.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "В России продолжает разрабатываться концепция гарантированного пенсионного плана или индивидуального пенсионного капитала."
        },
        "tags": [
            {
                "term": "Общество",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"Экономист Батаев: В России пора повысить налоги на 50%\" src=\"https://riafan.ru/uploads/2021/02/24/orig-16141896091X7R1xQQZV5PcrPfm9Zc1asWYjjpuuzORWBKALOu.jpeg\" title=\"Экономист Батаев: В России пора повысить налоги на 50%\" /><br />\nВозможность открыть систему добровольных пенсионных накоплений в РФ предложил один из менеджеров Российского союза промышленников и предпринимателей (РСПП). Ответственный секретарь Комитета РСПП по развитию пенсионных систем и социальному страхованию <strong>Вячеслав Батаев</strong> сделал это заявление на пресс-конференции <strong>ФАН</strong> и <strong>медиа-группы «Патриот»</strong>.</p>\n\n<blockquote>\n<p>«Если мы сведем все российские налоги в таблицу и сравним с налогами на Западе, то увидим, что в России налогов в полтора раза меньше, чем в других странах. Например, у нас 22% дохода в ПФР не платят граждане, получающие свыше 1,5 млн рублей в год. Они платят лишь 10% в силу закона. Логика была видимо такая, что этим людям будет сложно обеспечить со стороны государства пенсию, в соответствии с теми высокими взносами, которые они уплатили», — пояснил Батаев.</p>\n</blockquote>\n\n<p>Так, возмещение утраченного заработка, согласно мировым стандартам, должно составлять не менее 40%, в том числе за счет участия работников в негосударственных пенсионных программах, в то время как в РФ оно около 33%. По словам Батаева, в России продолжает разрабатываться концепция гарантированного пенсионного плана или индивидуального пенсионного капитала, который нужен как институт системы добровольных пенсионных накоплений.</p>\n\n<blockquote>\n<p>«Он может дополнить систему негосударственного пенсионного обеспечения, где за 30 лет 6 млн человек накопили 1,5 трлн рублей своих негосударственных пенсий. Такие системы добровольных пенсионных накоплений, которые могут реанимировать накопительную часть трудовой пенсии, надо всячески развивать», — заявил Батаев, отметив, что ответственность управляющих такими фондами значительно повысилась за последние 20 лет.</p>\n</blockquote>\n\n<p>Так, когда индустрия негосударственных пенсионных фондов перешла в ведомство мегарегулятора «Центробанка», были существенно усилены меры государственного регулирования контроля и надзора за их деятельностью. Если в начале нулевых подобных фондов было около 300, то теперь их осталось примерно 40. При этом фонды стремятся к объединению, что благотворно влияет на пользователей их услуг.</p>\n\n<p>Ранее ФАН <a href=\"https://riafan.ru/1393136-perehod-na-nakopitelnye-pensii-mozhet-zanyat-v-rossii-40-let\" rel=\"nofollow\" target=\"_blank\">рассказывал</a>, что переход на накопительные пенсии в России может занять около 40 лет.</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1393726-ekonomist-bataev-v-rossii-pora-povysit-nalogi-na-50"
            }
        ],
        "comments": "https://riafan.ru/1393726-ekonomist-bataev-v-rossii-pora-povysit-nalogi-na-50#comments",
        "authors": [
            {
                "name": "Алексей Громов"
            }
        ],
        "author": "Алексей Громов",
        "author_detail": {
            "name": "Алексей Громов"
        }
    },
    {
        "id": "https://riafan.ru/region/spb/1393739-deputat-vostrecov-proveril-hod-stroitelstva-sportzala-v-pni-7-v-peterburge",
        "guidislink": true,
        "link": "https://riafan.ru/region/spb/1393739-deputat-vostrecov-proveril-hod-stroitelstva-sportzala-v-pni-7-v-peterburge",
        "published": "Wed, 24 Feb 2021 21:14:40 +0300",
        "published_parsed": [
            2021,
            2,
            24,
            18,
            14,
            40,
            2,
            55,
            0
        ],
        "title": "Депутат Вострецов проверил ход строительства спортзала в ПНИ №7 в Петербурге",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Депутат Вострецов проверил ход строительства спортзала в ПНИ №7 в Петербурге"
        },
        "summary": "Депутат ГД Сергей Вострецов посетил с инспекцией Психоневрологический интернат 7 Красносельского района Петербурга, где строят спортзал с бассейном и уличная спортплощадка.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Депутат ГД Сергей Вострецов посетил с инспекцией Психоневрологический интернат 7 Красносельского района Петербурга, где строят спортзал с бассейном и уличная спортплощадка."
        },
        "tags": [
            {
                "term": "Общество",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"Депутат Вострецов проверил ход строительства спортзала в ПНИ №7 в Петербурге\" src=\"https://riafan.ru/uploads/2021/02/24/orig-134-1614190042.jpeg\" title=\"Депутат Вострецов проверил ход строительства спортзала в ПНИ №7 в Петербурге\" /></p>\n<p>Санкт-Петербург, 24 февраля. Депутат ГД Сергей Вострецов посетил с инспекцией Психоневрологический интернат №7 Красносельского района Петербурга, где строят спортзал с бассейном и уличная спортплощадка.</p>\n<p>Сергей Вострецов поблагодарил персонал за труд и отметил, что именно в их учреждении была отмечена самый низкий уровень заболеваемости коронавирусом среди ПНИ. Кроме того, сегодня состоялась встреча депутата с главой Красносельского района Олегом Фадеенко, во время которой обсуждалось решение вопросов об обеспечении школьников комфортными условиями для обучения.</p>\n\n<p>Депутат Государственной думы напомнил о школе в поселке Хвойный, где нужно перестроить пищеблок. Фадеенко сообщил, что деньги на эту задачу выделены и она будет реализована уже в этом году, как и открытие восьми новых детских садов.</p>\n\n<p>Ранее депутат посетил ПНИ Петербурга, где <a href=\"https://riafan.ru/region/spb/1392947-deputat-vostrecov-pozdravil-postoyalcev-i-sotrudnikov-pni-peterburga-s-dnem-zashchitnika-otechestva\" rel=\"nofollow\" target=\"_blank\">поздравил</a> постояльцев и сотрудников с Днем защитника Отечества. Праздничные концерты пройдут в учреждениях при поддержке Объединения профсоюзов России &laquo;СОЦПРОФ&raquo; и Сергея Вострецова.</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/region/spb/1393739-deputat-vostrecov-proveril-hod-stroitelstva-sportzala-v-pni-7-v-peterburge"
            }
        ],
        "comments": "https://riafan.ru/region/spb/1393739-deputat-vostrecov-proveril-hod-stroitelstva-sportzala-v-pni-7-v-peterburge#comments",
        "authors": [
            {
                "name": "Елена Иванова"
            }
        ],
        "author": "Елена Иванова",
        "author_detail": {
            "name": "Елена Иванова"
        }
    },
    {
        "id": "https://riafan.ru/1393622-ustalost-ubila-specnaz-pravda-o-maloizvestnom-boe-na-vysote-947",
        "guidislink": true,
        "link": "https://riafan.ru/1393622-ustalost-ubila-specnaz-pravda-o-maloizvestnom-boe-na-vysote-947",
        "published": "Wed, 24 Feb 2021 21:12:34 +0300",
        "published_parsed": [
            2021,
            2,
            24,
            18,
            12,
            34,
            2,
            55,
            0
        ],
        "title": "Усталость убила спецназ: правда о малоизвестном бое на высоте 947",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Усталость убила спецназ: правда о малоизвестном бое на высоте 947"
        },
        "summary": "Бой на высоте 947 произошел 21 февраля 2000 года в рамках Второй чеченской войны.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Бой на высоте 947 произошел 21 февраля 2000 года в рамках Второй чеченской войны."
        },
        "tags": [
            {
                "term": "Весь мир",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p> </p>\n\n<p><img alt=\"Усталость убила спецназ: правда о малоизвестном бое на высоте 947\" src=\"https://riafan.ru/uploads/2021/02/24/orig-1614190312XhwDww0KMGkKhCDoRTYgH6DNYnMufbqghpO6OfTA.jpeg\" title=\"Усталость убила спецназ: правда о малоизвестном бое на высоте 947\" /></p>\n\n<p>К началу 2000 года операция российской армии в Чеченской Республике против боевиков и международных террористов уже продемонстрировала оперативный перелом: равнинная часть Чечни была очищена, и боевые действия постепенно перемещались в горные районы. Боевики, почувствовав на себе удары правительственных сил, паниковали — воевать в горах они, конечно, могли, но было там далеко не комфортно. Из-за этого они были вынуждены базироваться в деревнях и селах, где, собственно, их и настигали российские силовики.</p>\n\n<h2>Определение целей и задействованные силы</h2>\n\n<p>Контроль над населенными пунктами был особенно важен в горной местности, и российские войска стремились овладеть ими, ломая сопротивление боевиков. 752-й мотострелковый полк с середины февраля действовал в направлении Харсеноя, куда по горным дорогам продвигались его мотострелковые роты. В обеспечение этого полка командование Западной группировки войск направило подразделения спецназа 2-й бригады спецназначения из Пскова. Обеспечить продвижение передового отряда полка должны были четыре группы спецназа.</p>\n\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"ru\">Военная Кинохроника.Чечня.<br />\nФевраль 2000 год.ПОМНИМ... <a href=\"https://t.co/oe3H1d3YcF\">pic.twitter.com/oe3H1d3YcF</a></p>\n— Павел???????????? (@solovev45) <a href=\"https://twitter.com/solovev45/status/1362531645463683076?ref_src=twsrc%5Etfw\">February 18, 2021</a>\n</blockquote>\n\n\n<p>По плану командования, разведывательным группам № 231, 232, 233 и 234 предстояло вести разведку на маршруте выдвижения передового отряда 752-го мотострелкового полка. Кроме того, двигаясь по горным склонам справа и слева от основного маршрута, они должны были обеспечить походное прикрытие и не допустить внезапного нападения боевиков. В группах было от 13 до 18 разведчиков.</p>\n\n<h2>Переход через горы</h2>\n\n<p>Они выдвинулись по указанному маршруту из населенного пункта Танги-Чу в ночь с 15 на 16 февраля и несколько дней двигались по заснеженным склонам гор в направлении Харсеноя — не более двух десятков километров. Учитывая, что в горах важен каждый килограмм носимого груза, в группах было только по 2-3 спальных мешка, спать в них предполагалось по очереди.</p>\n\n<p>На практике оказалось, что в условиях, когда нельзя разводить костры, чтобы не демаскировать действия разведки, отогреться холодными ночами было невозможно. Спустя несколько дней многие разведчики уже получили обморожения и заболели, из-за чего боеспособность групп снизилась.</p>\n\n<p><img alt=\"Усталость убила спецназ: правда о малоизвестном бое на высоте 947\" src=\"https://riafan.ru/uploads/2021/02/24/orig-1614181929e2986c03c4071cedcdab84b0b54860b2.jpeg\" title=\"Усталость убила спецназ: правда о малоизвестном бое на высоте 947\" /></p>\n\n<p>Сейчас трудно сказать, почему командование не озаботилось состоянием военных, заставляя их продолжать выполнять боевую задачу, несмотря на сложившиеся условия. Люди были физически истощены, обморожены, больны… По большому счету, их следовало менять на «свежие силы», но до 21 февраля этого так и не произошло. К этому дню передовой отряд мотострелков должен был выйти к Харсеною.</p>\n\n<h2>Занятие высоты</h2>\n\n<p>К утру 21 февраля из 231-й разведгруппы продолжать работу могли лишь шесть человек, тогда как 10 разведчиков окончательно утратили боеспособность. Когда командир роты приказал занять высоту 947, только эти шестеро разведчиков смогли выйти к ее вершине.</p>\n\n<p>На склоне горы спецназовцы обнаружили признаки опорного пункта боевиков, о чем доложили командиру роты. Он в свою очередь приказал командирам 232-й и 234-й групп идти на усиление остатков 231-й группы на высоту 947. К 11 часам дня 21 февраля все три группы уже были в пункте назначения.</p>\n\n<p>В этом же районе уже несколько недель действовал отряд спецназа «Тайфун», который, заняв укрепленную позицию в восьмистах метрах от высоты 947, занимался поиском и уничтожением мелких групп боевиков в окрестностях Харсеноя. Разведчики встретились с бойцами «Тайфуна»: те даже покормили измотанных спецназовцев, у которых к тому времени уже иссяк запас продуктов.</p>\n\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"ru\">Чечня 2000 год. Тайфун <a href=\"https://twitter.com/hashtag/%D0%93%D0%B5%D1%80%D0%BE%D0%B8?src=hash&amp;ref_src=twsrc%5Etfw\">#Герои</a> <a href=\"https://t.co/IJIrfjYM9Y\">https://t.co/IJIrfjYM9Y</a></p>\n— Андрей Носов (@andrei3s) <a href=\"https://twitter.com/andrei3s/status/1252249367685316608?ref_src=twsrc%5Etfw\">April 20, 2020</a>\n</blockquote>\n\n\n<p>По воспоминаниям офицера отряда «Тайфун» <strong>Николая Евтуха</strong>, встреченные им разведчики спецназа ГРУ выглядели очень плохо — от истощения они не могли нормально идти. Если кто-то из них оступался и падал, остальным, чтобы поднять его на ноги, приходилось потратить много сил. Во многом последующий трагический исход был обусловлен именно тем, что разведчики к моменту боя натурально выбились из сил и уже не могли оказать достойного сопротивления.</p>\n\n<div>\n<blockquote align=\"center\" class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"ru\">????????Мурал памяти разведчиков 2 обрспн павших в бою у села Харсеной 21 февраля 2000 года.<br />\n<br />\nг. Псков, улица Шестака д.18. <a href=\"https://t.co/rpItiUbH0I\">pic.twitter.com/rpItiUbH0I</a></p>\n— Эту страну не победить (@rusvmeste) <a href=\"https://twitter.com/rusvmeste/status/1299733689178427394?ref_src=twsrc%5Etfw\">August 29, 2020</a>\n</blockquote>\n\n</div>\n\n\n<p>Оказавшись на высоте 947, бойцы уже слышали шум моторов боевых машин 752-го мотострелкового полка, которые по горной дороге подходили к Харсеною. Также они хорошо знали, что рядом находится отряд спецназа «Тайфун», а еще в километре, на соседней высоте, находилась 233-я разведывательная группа, с которой остались 10 человек из 231-й группы. Вроде бы ничего не предвещало беды, поэтому дозор был выставлен только в сторону Харсеноя — оттуда еще можно было предположить появление боевиков.</p>\n\n<p>Разведчики развели костры, составили оружие в «пирамиды», стали греться. Они понимали: скоро мучения закончатся, и они будут эвакуированы на базу.</p>\n\n<h2>Боевой контакт</h2>\n\n<p>Бой начался в час дня и продолжался не более 20 минут. Небольшой отряд боевиков, около 10 человек, скрытно приблизился к дневке спецназовцев и открыл кинжальный огонь из гранатометов и пулеметов. В первые же минуты боя погибла или была ранена большая часть разведчиков.</p>\n\n<div>\n<blockquote align=\"center\" class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"ru\">Гибель спецназа ГРУ у села Харсеной. Из 37 выжили двое... (2020): 21 февраля 2000 года на безымянной высоте у села… <a href=\"https://t.co/XkYpUXoi8B\">https://t.co/XkYpUXoi8B</a> <a href=\"https://t.co/iNQ51g9cC4\">pic.twitter.com/iNQ51g9cC4</a></p>\n— Военная хроника (@voenhronika) <a href=\"https://twitter.com/voenhronika/status/1272100980943753217?ref_src=twsrc%5Etfw\">June 14, 2020</a>\n</blockquote>\n\n</div>\n\n\n<p>Старший сержант <strong>Антон Филиппов</strong>, получивший в ходе боя несколько ранений, рассказывал, что как такового сопротивления оказано не было — настолько внезапно все произошло. А после того как боевики расправились с разведчиками, они добили раненых, и собрав оружие, скрылись.</p>\n\n<h2>Горькое послевкусие</h2>\n\n<p>Только к 14:30 к месту боя смогли подойти первые подразделения 752-го полка. Они увидели страшную картину: на склоне горы лежали тела 33 военнослужащих, еще двое оказались живы — их успели вовремя эвакуировать и спасти. Всего погибло 25 спецназовцев и 8 военнослужащих 752-го мотострелкового полка, которые действовали все эти дни вместе с разведчиками — это были саперы и арткорректировщики. Таких больших потерь в одном бою спецназ ГРУ в Чеченской войне не нес никогда.</p>\n\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"ru\">БОЙЦЫ СПЕЦНАЗА У ПОМИНАЛЬНЫХ КРЕСТОВ, ПОГИБШИХ ТОВАРИЩЕЙ. Чечня, 2000 год. <a href=\"https://t.co/sKg0OLoDfJ\">https://t.co/sKg0OLoDfJ</a> <a href=\"https://t.co/YIDkod1r4W\">pic.twitter.com/YIDkod1r4W</a></p>\n— Спецназ России (@AlphaSpecnaz) <a href=\"https://twitter.com/AlphaSpecnaz/status/1090539485400576002?ref_src=twsrc%5Etfw\">January 30, 2019</a>\n</blockquote>\n\n\n<p>Указом президента РФ от 24 июня 2000 года командирам разведывательных групп капитану <strong>Александру Калинину</strong>, капитану <strong>Михаилу Боченкову</strong> и старшему лейтенанту <strong>Сергею Самойлову</strong> были присвоены звания Героев России посмертно. Остальные военнослужащие были награждены орденами Мужества посмертно.</p>\n\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"ru\">Михаил Владиславович Боченков<br />\n<br />\nКомандир разведроты 2-й бригады спецназа ГРУ капитан М. Боченков добровольно остался на второй срок командировки в Чечне. В ночь с 15 на 16 февраля 2000 года четыре разведывательные группы специального назначения были выведены в район⬇️ <a href=\"https://t.co/uk62HZObVd\">pic.twitter.com/uk62HZObVd</a></p>\n— 北龙 (Северный Лун) (@severnyy_lun) <a href=\"https://twitter.com/severnyy_lun/status/1361586860326330369?ref_src=twsrc%5Etfw\">February 16, 2021</a>\n</blockquote>\n\n\n<p>По официальной версии, которая была озвучена в центральных СМИ, группы спецназа сражались с численно превосходящим врагом. Но правда оказалось совсем другой: фактически люди погибли из-за того, что кто-то посчитал спецназовцев способными выполнять невыполнимые задачи. А ведь они обычные люди — с усталостью, недосыпом, высокой температурой, вызванной простудами.</p>\n\n<p>Спустя несколько дней в горах Чечни произойдет еще одна страшная трагедия, в результате которой погибнут 84 десантника 6-й роты 104-го гвардейского парашютно-десантного полка из того же Пскова. Но это будет уже другая история.</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1393622-ustalost-ubila-specnaz-pravda-o-maloizvestnom-boe-na-vysote-947"
            }
        ],
        "comments": "https://riafan.ru/1393622-ustalost-ubila-specnaz-pravda-o-maloizvestnom-boe-na-vysote-947#comments",
        "authors": [
            {
                "name": "Алексей Суконкин"
            }
        ],
        "author": "Алексей Суконкин",
        "author_detail": {
            "name": "Алексей Суконкин"
        }
    },
    {
        "id": "https://riafan.ru/1393738-ukraina-narushaet-prava-lyudei-v-oon-ustroili-kievu-raznos-iz-za-diskriminacii-vengrov",
        "guidislink": true,
        "link": "https://riafan.ru/1393738-ukraina-narushaet-prava-lyudei-v-oon-ustroili-kievu-raznos-iz-za-diskriminacii-vengrov",
        "published": "Wed, 24 Feb 2021 21:11:44 +0300",
        "published_parsed": [
            2021,
            2,
            24,
            18,
            11,
            44,
            2,
            55,
            0
        ],
        "title": "Украина нарушает права людей: в ООН устроили Киеву разнос из-за дискриминации венгров",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Украина нарушает права людей: в ООН устроили Киеву разнос из-за дискриминации венгров"
        },
        "summary": "Власти Украины нарушают права венгров. Об этом на заседании Генассамблеи ООН заявила представитель Будапешта Каталин Бодьяи.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Власти Украины нарушают права венгров. Об этом на заседании Генассамблеи ООН заявила представитель Будапешта Каталин Бодьяи."
        },
        "tags": [
            {
                "term": "Украина",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"Украина нарушает права людей: в ООН устроили Киеву разнос из-за дискриминации венгров\" src=\"https://riafan.ru/uploads/2021/02/24/orig-23-1614190287.jpeg\" title=\"Украина нарушает права людей: в ООН устроили Киеву разнос из-за дискриминации венгров\" /></p>\n\n<p>Будапешт, 24 февраля. Власти Украины нарушают права венгров. Об этом на заседании Генассамблеи ООН заявила представитель Будапешта Каталин Бодьяи.</p>\n\n<p>В начале выступления дипломат поддержала заявления представителей ЕС в отношении России, а затем высказалась, что Украина нарушает права 150 тысяч венгров, проживающих в стране.</p>\n\n<blockquote>\n<p>«Недопустимо, чтобы страна оказывала давление на группы меньшинств. Недавние изменения в терминологии, которые используют украинские власти, также вызывают глубокую обеспокоенность», — устроила разнос Киеву дипломат от Будапешта.</p>\n</blockquote>\n\n<p><img alt=\"Украина нарушает права людей: в ООН устроили Киеву разнос из-за дискриминации венгров\" src=\"https://riafan.ru/uploads/2021/02/24/orig-130-1614188772.jpg\" title=\"Украина нарушает права людей: в ООН устроили Киеву разнос из-за дискриминации венгров\" /></p>\n\n<p>По ее словам, никакая ситуация в политике не оправдывает дискриминацию в отношении меньшинств на любом уровне, а особенно — на уровне центрального правительства. Каталин Бодьяи возмутилась, что венгров на Украине официально называют «украинцами с венгерскими корнями».</p>\n\n<blockquote>\n<p>«Это попытка исключить категорию национальных меньшинств из общества Украины», — резюмировала будапештский дипломат.</p>\n</blockquote>\n\n<p>Ранее в Венгрии <a href=\"https://riafan.ru/1392576-zainteresovannost-chlenov-es-v-postavkah-sputnika-v-ocenili-v-vengrii\" rel=\"nofollow\" target=\"_blank\">оценили заинтересованность стран Евросоюза</a> в российской вакцине от коронавируса «Спутник V».</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1393738-ukraina-narushaet-prava-lyudei-v-oon-ustroili-kievu-raznos-iz-za-diskriminacii-vengrov"
            }
        ],
        "comments": "https://riafan.ru/1393738-ukraina-narushaet-prava-lyudei-v-oon-ustroili-kievu-raznos-iz-za-diskriminacii-vengrov#comments",
        "authors": [
            {
                "name": "Мария Веселова"
            }
        ],
        "author": "Мария Веселова",
        "author_detail": {
            "name": "Мария Веселова"
        }
    },
    {
        "id": "https://riafan.ru/1393737-pamfilova-nazvala-likvidaciyu-partii-v-rossii-estestvennym-otborom",
        "guidislink": true,
        "link": "https://riafan.ru/1393737-pamfilova-nazvala-likvidaciyu-partii-v-rossii-estestvennym-otborom",
        "published": "Wed, 24 Feb 2021 21:09:24 +0300",
        "published_parsed": [
            2021,
            2,
            24,
            18,
            9,
            24,
            2,
            55,
            0
        ],
        "title": "Памфилова назвала ликвидацию партий в России естественным отбором",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Памфилова назвала ликвидацию партий в России естественным отбором"
        },
        "summary": "Всего 36 политических партий действуют на территории России с учетом решения о ликвидации двух из них. Об этом высказалась председатель Центризбиркома Элла Памфилова.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Всего 36 политических партий действуют на территории России с учетом решения о ликвидации двух из них. Об этом высказалась председатель Центризбиркома Элла Памфилова."
        },
        "tags": [
            {
                "term": "Политика",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"Памфилова назвала ликвидацию партий в России естественным отбором\" src=\"https://riafan.ru/uploads/2021/02/24/orig-177-1614189676.jpeg\" title=\"Памфилова назвала ликвидацию партий в России естественным отбором\" /></p>\n<p>Москва, 24 февраля. Всего 36 политических партий действуют на территории России с учетом решения о ликвидации двух из них. Об этом высказалась председатель Центризбиркома Элла Памфилова.</p>\n<p>Минюст РФ направил данные о действующих политических фракциях в ЦИК. По словам Памфиловой, два года назад в стране было больше 70 партий. Верховный суд решил ликвидировать две фракции из существующих 36, напомнила председатель ЦИК.</p>\n\n<blockquote>\n<p>&laquo;То есть произошел такой естественный отбор&raquo;, &mdash; констатировала Памфилова.</p>\n</blockquote>\n\n<p>Решение объединить партии &laquo;Справедливая Россия&raquo;, &laquo;Патриоты России&raquo; и &laquo;За правду&raquo; приняли 22 февраля, отметила председатель. Всего 14 фракций могут участвовать в думских выборах без сбора подписей, заключила Памфилова.</p>\n\n<p>Лидер ЛДПР Владимир Жириновский <a href=\"https://riafan.ru/1393492-zhirinovskii-predpolozhil-rospusk-gosdumy-k-koncu-marta\" rel=\"nofollow\" target=\"_blank\">допустил</a> роспуск Госдумы РФ к концу марта этого года. По его словам, выборы пройдут в июне.</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1393737-pamfilova-nazvala-likvidaciyu-partii-v-rossii-estestvennym-otborom"
            }
        ],
        "comments": "https://riafan.ru/1393737-pamfilova-nazvala-likvidaciyu-partii-v-rossii-estestvennym-otborom#comments",
        "authors": [
            {
                "name": "Дмитрий Пятов"
            }
        ],
        "author": "Дмитрий Пятов",
        "author_detail": {
            "name": "Дмитрий Пятов"
        }
    },
    {
        "id": "https://riafan.ru/1393736-regina-todorenko-snova-vstanet-na-konki-posle-okonchaniya-lednikovogo-perioda",
        "guidislink": true,
        "link": "https://riafan.ru/1393736-regina-todorenko-snova-vstanet-na-konki-posle-okonchaniya-lednikovogo-perioda",
        "published": "Wed, 24 Feb 2021 21:07:19 +0300",
        "published_parsed": [
            2021,
            2,
            24,
            18,
            7,
            19,
            2,
            55,
            0
        ],
        "title": "Регина Тодоренко снова встанет на коньки после окончания «Ледникового периода»",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Регина Тодоренко снова встанет на коньки после окончания «Ледникового периода»"
        },
        "summary": "Ведущая «Орла и решки», блогер Регина Тодоренко снова выйдет на лед в паре с фигуристом Романом Костомаровым, с которым участвовала в шоу «Ледниковый период».",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Ведущая «Орла и решки», блогер Регина Тодоренко снова выйдет на лед в паре с фигуристом Романом Костомаровым, с которым участвовала в шоу «Ледниковый период»."
        },
        "tags": [
            {
                "term": "Шоу-бизнес",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"Регина Тодоренко снова встанет на коньки после окончания «Ледникового периода»\" src=\"https://riafan.ru/uploads/2021/02/24/orig-206-1614189044.jpeg\" title=\"Регина Тодоренко снова встанет на коньки после окончания «Ледникового периода»\" /></p>\n<p>Москва, 24 февраля. Ведущая «Орла и решки», блогер Регина Тодоренко снова выйдет на лед в паре с фигуристом Романом Костомаровым, с которым участвовала в шоу «Ледниковый период».</p>\n<p>Десятый сезон проекта завершился в конце прошлого года, однако поклонники передачи снова хотели бы увидеть любимые пары на льду. Первый канал решил устроить ледовое шоу, приуроченное к празднику 8 Марта.</p>\n\n<p>На своей странице в Instagram Тодоренко рассказала, что они с Костомаровым тоже выступят на этом мероприятии. Телеведущая и фигурист встанут на коньки и появятся 7 марта на арене столичного дворца &laquo;Мегаспорт&raquo;.</p>\n\n<blockquote>\n<p>&laquo;Это будет моя первая ледовая арена на 14 тысяч зрителей. Уже скорее хочу собрать всех вас и увидеться&raquo;, &mdash; написала блогер.</p>\n</blockquote>\n\n<blockquote class=\"instagram-media\">\n<div style=\"padding: 16px;\">\n<div style=\"display: flex;\">\n<div style=\"background-color: #F4F4F4; border-radius: 50%; height: 40px; margin-right: 14px; width: 40px;\"> </div>\n\n<div style=\"display: flex;\">\n<div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; margin-bottom: 6px; width: 100px;\"> </div>\n\n<div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; width: 60px;\"> </div>\n</div>\n</div>\n\n<div style=\"padding: 19% 0;\"> </div>\n\n<div style=\"display: block; height: 50px; margin: 0 auto 12px; width: 50px;\"> </div>\n\n<div style=\"padding-top: 8px;\">\n<div style=\"color: #3897f0; font-family: Arial,sans-serif; font-size: 14px; font-style: normal; font-weight: 550; line-height: 18px;\"><a href=\"https://www.instagram.com/p/CLqttOtB2me/?utm_source=ig_embed&amp;utm_campaign=loading\" style=\"line-height: 0; padding: 0 0; text-align: center; text-decoration: none; width: 100%;\" target=\"_blank\">Посмотреть эту публикацию в Instagram</a></div>\n</div>\n\n<div style=\"padding: 12.5% 0;\"> </div>\n\n<div style=\"display: flex; margin-bottom: 14px;\">\n<div>\n<div> </div>\n\n<div> </div>\n\n<div> </div>\n</div>\n\n<div style=\"margin-left: 8px;\">\n<div style=\"background-color: #F4F4F4; border-radius: 50%; height: 20px; width: 20px;\"> </div>\n\n<div> </div>\n</div>\n\n<div style=\"margin-left: auto;\">\n<div> </div>\n\n<div> </div>\n\n<div> </div>\n</div>\n</div>\n\n<div style=\"display: flex; margin-bottom: 24px;\">\n<div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; margin-bottom: 6px; width: 224px;\"> </div>\n\n<div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; width: 144px;\"> </div>\n</div>\n\n<p style=\"color: #c9c8cd; font-family: Arial,sans-serif; font-size: 14px; line-height: 17px; margin-bottom: 0; margin-top: 8px; overflow: hidden; padding: 8px 0 7px; text-align: center; white-space: nowrap;\"><a href=\"https://www.instagram.com/p/CLqttOtB2me/?utm_source=ig_embed&amp;utm_campaign=loading\" style=\"color: #c9c8cd; font-family: Arial,sans-serif; font-size: 14px; font-style: normal; font-weight: normal; line-height: 17px; text-decoration: none;\" target=\"_blank\">Публикация от regina todorenko (@reginatodorenko)</a></p>\n</div>\n</blockquote>\n\n\n<p>Регина Тодоренко сопроводила пост своей фотографией без макияжа, сделанной во время тренировки. Она также предложила устроить фан-встречу для тех, кто придет на праздничное шоу.</p>\n\n<p>Посетители концерта смогут увидеть на льду фигуристок <a href=\"https://riafan.ru/1390815-zagitova-i-medvedeva-stanut-uchastnicami-prazdnichnogo-shou-lednikovyi-period\" rel=\"nofollow\" target=\"_blank\">Алину Загитову и Евгению Медведеву</a>. На катке появятся и многие другие звезды завершившегося сезона &laquo;Ледникового периода&raquo;.</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1393736-regina-todorenko-snova-vstanet-na-konki-posle-okonchaniya-lednikovogo-perioda"
            }
        ],
        "comments": "https://riafan.ru/1393736-regina-todorenko-snova-vstanet-na-konki-posle-okonchaniya-lednikovogo-perioda#comments",
        "authors": [
            {
                "name": "Андрей Золотарев"
            }
        ],
        "author": "Андрей Золотарев",
        "author_detail": {
            "name": "Андрей Золотарев"
        }
    },
    {
        "id": "https://riafan.ru/1393724-egipet-podderzhal-privlechenie-ssha-es-i-oon-k-peregovoram-po-plotine-vozrozhdenie",
        "guidislink": true,
        "link": "https://riafan.ru/1393724-egipet-podderzhal-privlechenie-ssha-es-i-oon-k-peregovoram-po-plotine-vozrozhdenie",
        "published": "Wed, 24 Feb 2021 21:03:48 +0300",
        "published_parsed": [
            2021,
            2,
            24,
            18,
            3,
            48,
            2,
            55,
            0
        ],
        "title": "Египет поддержал привлечение США, ЕС и ООН к переговорам по плотине «Возрождение»",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Египет поддержал привлечение США, ЕС и ООН к переговорам по плотине «Возрождение»"
        },
        "summary": "Каир согласен с предложением Хартума сформировать международный четырехсторонний комитет.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Каир согласен с предложением Хартума сформировать международный четырехсторонний комитет."
        },
        "tags": [
            {
                "term": "Африка",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"Египет поддержал привлечение США, ЕС и ООН к переговорам по плотине «Возрождение»\" src=\"https://riafan.ru/uploads/2021/02/24/orig-16141892171nlBYVEFo4kwgoNx5ZTWKf1iBcVCWaGLfkbpJPwY.jpeg\" title=\"Египет поддержал привлечение США, ЕС и ООН к переговорам по плотине «Возрождение»\" /></p>\n\n<p>Каир, 24 февраля. Министр иностранных дел Египта Самех Шукри встретился с координатором рабочей группы, сформированной руководством Демократической Республики Конго в Африканском союзе, Альфонсом Нтумбой.</p>\n\n<p>В ходе встречи глава МИД Египта подтвердил, что страна поддержала предложение Судана касательно разработки переговорного механизма по эфиопской плотине «Возрождение». Речь идет о формировании международного четырехстороннего комитета, в который, помимо Африканского союза, войдут США, Европейский союз и ООН.</p>\n\n<p>Ранее международная редакция Федерального агентства новостей сообщала, что премьер-министр Судана Абдалла Хамдок <a href=\"https://riafan.ru/1389888-sudan-prizval-ssha-oon-i-es-k-uchastiyu-v-razreshenii-konflikta-po-plotine-vozrozhdenie\">собрал</a> заседание Верховного комитета страны, чтобы разрешить ситуацию с эксплуатацией плотины, поскольку Хартум и Каир опасаются остаться без воды.</p>\n\n<p>Судан призвал Вашингтон, ООН и ЕС стать посредниками в разрешении конфликта по «Возрождению». Однако международное сообщество еще не отреагировало на призыв африканской страны.</p>\n\n<p>Редакция Telegram-канала «Рыбарь» в рамках спецпроекта «Война за воду» подробно <a href=\"https://riafan.ru/1375664-bitva-za-nil-kuda-privedut-peregovory-egipta-sudana-i-efiopii-po-plotine-khidase\">разъясняла</a>, почему эфиопская плотина стала камнем преткновения в отношениях Хартума, Каира и Аддис-Абебы.</p>\n\n<div>\n<div class=\"iframely-embed\">\n<div class=\"iframely-responsive\"><a href=\"https://www.facebook.com/MFAEgypt/posts/5218522158219688\">الصفحة الرسمية لوزارة الخارجية المصرية</a></div>\n</div>\n\n</div>\n\n<p> </p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1393724-egipet-podderzhal-privlechenie-ssha-es-i-oon-k-peregovoram-po-plotine-vozrozhdenie"
            }
        ],
        "comments": "https://riafan.ru/1393724-egipet-podderzhal-privlechenie-ssha-es-i-oon-k-peregovoram-po-plotine-vozrozhdenie#comments",
        "authors": [
            {
                "name": "Павел Свиридов"
            }
        ],
        "author": "Павел Свиридов",
        "author_detail": {
            "name": "Павел Свиридов"
        }
    },
    {
        "id": "https://riafan.ru/1393735-ekspert-kostarev-perechislil-faktory-padeniya-kursa-bitkoina",
        "guidislink": true,
        "link": "https://riafan.ru/1393735-ekspert-kostarev-perechislil-faktory-padeniya-kursa-bitkoina",
        "published": "Wed, 24 Feb 2021 21:02:11 +0300",
        "published_parsed": [
            2021,
            2,
            24,
            18,
            2,
            11,
            2,
            55,
            0
        ],
        "title": "Эксперт Костарев перечислил факторы падения курса биткоина",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Эксперт Костарев перечислил факторы падения курса биткоина"
        },
        "summary": "Главными факторами падения биткоина считается критика со стороны главы Минфина США, снижение мировых индексов технологических корпораций, а также начало масштабной вакцинации.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Главными факторами падения биткоина считается критика со стороны главы Минфина США, снижение мировых индексов технологических корпораций, а также начало масштабной вакцинации."
        },
        "tags": [
            {
                "term": "Экономика",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"Эксперт Костарев перечислил факторы падения курса биткоина\" src=\"https://riafan.ru/uploads/2021/02/24/orig-199-1614188898.jpeg\" title=\"Эксперт Костарев перечислил факторы падения курса биткоина\" /></p>\n<p>Москва, 24 февраля. Главными факторами падения биткоина считается критика со стороны главы Минфина США, снижение мировых индексов технологических корпораций, а также начало масштабной вакцинации.</p>\n<p>Об этом заявил директор крупнейшей по объему торгов криптовалютной биржи Binance в России Глеб Костарев, передает <a href=\"https://ria.ru/20210224/bitkoin-1598745049.html\" rel=\"nofollow\" target=\"_blank\">РИА Новости</a>.</p>\n\n<blockquote>\n<p>&laquo;Аналитики выделяют две основные причины снижения стоимости биткоина &mdash; фиксация прибыли &laquo;китами&raquo; (крупными инвесторами) и выступление главы Минфина США Джанет Йеллен, которая подвергла критике размеры энергопотребления для майнинга биткоина&raquo;, &mdash; уточнил эксперт.</p>\n</blockquote>\n\n<p>По данным CoinMarketCap, цена биткоина за последние сутки упала до отметки 45,29 тысячи долларов. По состоянию на 11:30 по московскому времени в среду стоимость криптовалюты на Binance составляла примерно 50,6 тысячи долларов.</p>\n\n<p>Цена цифровой монеты побила еще один рекорд в 58 тысяч долларов в воскресенье, а затем резко <a href=\"https://riafan.ru/1392406-bitkoin-stremitelno-teryaet-v-cene-posle-moshchnogo-vzleta\" rel=\"nofollow\" target=\"_blank\">снизилась</a> в понедельник до психологического уровня в 50 тысяч долларов. Ранее стоимость биткоина росла четыре недели подряд, начиная с конца января. За это время он подорожал в 1,7 раза &mdash; до 56 тысяч с почти 32 тысяч месяц назад.</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1393735-ekspert-kostarev-perechislil-faktory-padeniya-kursa-bitkoina"
            }
        ],
        "comments": "https://riafan.ru/1393735-ekspert-kostarev-perechislil-faktory-padeniya-kursa-bitkoina#comments",
        "authors": [
            {
                "name": "Алиса Яковлева"
            }
        ],
        "author": "Алиса Яковлева",
        "author_detail": {
            "name": "Алиса Яковлева"
        }
    },
    {
        "id": "https://riafan.ru/1393734-politolog-andrei-vadzhra-obyasnil-zachem-rossiya-menyaet-logisticheskie-marshruty",
        "guidislink": true,
        "link": "https://riafan.ru/1393734-politolog-andrei-vadzhra-obyasnil-zachem-rossiya-menyaet-logisticheskie-marshruty",
        "published": "Wed, 24 Feb 2021 21:01:18 +0300",
        "published_parsed": [
            2021,
            2,
            24,
            18,
            1,
            18,
            2,
            55,
            0
        ],
        "title": "Политолог Андрей Ваджра объяснил, зачем Россия меняет логистические маршруты",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Политолог Андрей Ваджра объяснил, зачем Россия меняет логистические маршруты"
        },
        "summary": "Контракт на транзит газа с Румынией был расторгнут раньше установленного срока. Эксперт Андрей Ваджра объяснил решение «Газпрома» искать новые пути транзита голубого топлива.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Контракт на транзит газа с Румынией был расторгнут раньше установленного срока. Эксперт Андрей Ваджра объяснил решение «Газпрома» искать новые пути транзита голубого топлива."
        },
        "tags": [
            {
                "term": "Экономика",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"Политолог Андрей Ваджра объяснил, зачем Россия меняет логистические маршруты\" src=\"https://riafan.ru/uploads/2021/02/24/orig-190-1614188497.jpeg\" title=\"Политолог Андрей Ваджра объяснил, зачем Россия меняет логистические маршруты\" /></p>\n<p>Москва, 24 февраля. Контракт на транзит газа с Румынией был расторгнут раньше установленного срока. Эксперт Андрей Ваджра объяснил решение «Газпрома» искать новые пути транзита голубого топлива.</p>\n<p>Любой основной транзит связан с двумя ключевыми факторами &mdash; финансовым и политическим, <a href=\"https://jpgazeta.ru/andrej-vadzhra-pochemu-rossiya-menyaet-logisticheskie-marshruty/?utm_source=yxnews&amp;utm_medium=desktop\" rel=\"nofollow\" target=\"_blank\">цитирует</a> &laquo;Журналистская правда&raquo; слова политолога.</p>\n\n<p>Первый непосредственно вытекает из минимизации расходов на сам транзит. То есть чем меньше посредников на пути поставок, тем ниже оказывается себестоимость газа. Таким образом, России выгодно, чтобы на пути от нефтескважины или газовой скважины было как можно меньше посредников, объясняет Ваджра.</p>\n\n<p>Не менее важную роль играет политический фактор. Если на пути транзита газа находятся враждебные России правительства или контролируемые странами-конкурентами, это вынуждает РФ строить транзитные пути в обход по территории других государств.</p>\n\n<p>Процветание Прибалтики напрямую зависит от объемов китайских и российских грузоперевозок, которые идут в Евросоюз через их территории. Эти страны придерживаются антироссийской политики, при этом будучи полностью зависимыми от США. Из-за этого задача России заключается в лишении этих государств финансовых преференций с нашей стороны, заключил политолог.</p>\n\n<p>В Европе растет спрос на газ из-за морозной зимы. Так, Германия <a href=\"https://riafan.ru/1386653-germaniya-vpolovinu-uvelichila-zakupki-gaza-iz-rossii\" rel=\"nofollow\" target=\"_blank\">увеличила</a> закупку российского газа на 47,8% в сравнении с аналогичным периодом 2019 года за первые десять дней февраля.</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1393734-politolog-andrei-vadzhra-obyasnil-zachem-rossiya-menyaet-logisticheskie-marshruty"
            }
        ],
        "comments": "https://riafan.ru/1393734-politolog-andrei-vadzhra-obyasnil-zachem-rossiya-menyaet-logisticheskie-marshruty#comments",
        "authors": [
            {
                "name": "Иван Семенов"
            }
        ],
        "author": "Иван Семенов",
        "author_detail": {
            "name": "Иван Семенов"
        }
    },
    {
        "id": "https://riafan.ru/1393631-napoleonovskie-plany-erdogana-turciya-pronikaet-na-postsovetskoe-prostranstvo",
        "guidislink": true,
        "link": "https://riafan.ru/1393631-napoleonovskie-plany-erdogana-turciya-pronikaet-na-postsovetskoe-prostranstvo",
        "published": "Wed, 24 Feb 2021 21:00:08 +0300",
        "published_parsed": [
            2021,
            2,
            24,
            18,
            0,
            8,
            2,
            55,
            0
        ],
        "title": "Наполеоновские планы Эрдогана: Турция проникает на постсоветское пространство",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Наполеоновские планы Эрдогана: Турция проникает на постсоветское пространство"
        },
        "summary": "Грандиозные обещания сотрудничества больше походят на попытки Анкары подмять под себя Ашхабад и Баку.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Грандиозные обещания сотрудничества больше походят на попытки Анкары подмять под себя Ашхабад и Баку."
        },
        "tags": [
            {
                "term": "Весь мир",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"Как Турция проникает на постсоветское пространство\" src=\"https://riafan.ru/uploads/2021/02/24/orig-1614181958FQmkhw0uNEuJTrlUfi4Eq5rQosg69ZdBO656tixa.jpeg\" title=\"Как Турция проникает на постсоветское пространство\" /></p>\n\n<p>В Турции состоялась встреча главы МИД <strong>Мевлюта Чавушоглу</strong> с министрами иностранных дел Азербайджана <strong>Джейхуном Байрамовым</strong> и Туркменистана <strong>Рашидом Мередовым</strong>. Трехсторонние переговоры дипломатов уже получили статус «исторических».</p>\n\n<p><em>Международная редакция Федерального агентства новостей разбиралась, было ли совещание проходным или Анкара в рамках имперских амбиций президента <strong>Реджепа Тайипа Эрдогана</strong> берет под свой контроль Баку и Ашхабад.</em></p>\n\n<h2>Особые связи</h2>\n\n<p>По итогам переговоров Турция приветствовала партнерство с Азербайджаном и Туркменистаном. Глава МИД Мевлют Чавушоглу отметил «особые» отношения между Анкарой, Баку и Ашхабадом.</p>\n\n<blockquote>\n<p>«Наши отношения, построенные на особых связях, сегодня превратились во всеобъемлющее партнерство. Этот трехсторонний механизм, который мы инициировали в 2014 году, внес значительный вклад в процветание и стабильность региона», — заявил министр иностранных дел.</p>\n</blockquote>\n\n<div>\n<blockquote align=\"center\" class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"tr\">????Kardeşlerim <a href=\"https://twitter.com/bayramov_jeyhun?ref_src=twsrc%5Etfw\">@bayramov_jeyhun</a> ve Raşid Meredov’la Üçlü DB 5. Toplantısını gerçekleştirdik.<br />\n????İlişkilerimiz bugün kapsamlı bir ortaklığa dönüştü.<br />\n????Üçlü ortaklığımız bölgenin istikrarına katkı sağlıyor.<br />\n????İşbirliğimiz ulaştırma&amp;enerji dahil her alanda artarak devam edecek.<br />\n???????????????????????? <a href=\"https://t.co/Mb0iK3wHp9\">pic.twitter.com/Mb0iK3wHp9</a></p>\n— Mevlüt Çavuşoğlu (@MevlutCavusoglu) <a href=\"https://twitter.com/MevlutCavusoglu/status/1364281986551054341?ref_src=twsrc%5Etfw\">February 23, 2021</a>\n</blockquote>\n\n</div>\n\n<p>Чавушоглу обратил внимание, что стороны рассмотрели все аспекты существующего партнерства и обсудили «важные идеи и предложения на будущее». Среди прочего главы МИД определили дорожную карту трехстороннего саммита президентов Турции, Азербайджана и Туркменистана, который состоится в Ашхабаде.</p>\n\n<blockquote>\n<p>«Было отмечено, что принятие 53 новых пунктов, охватывающих все сферы, по итогам очередного заседания Совместной межправительственной комиссии по экономическому сотрудничеству, которое состоялось в Анкаре 19 февраля этого года, является показателем высокого уровня развития двусторонних отношений», — <a href=\"https://mfa.gov.az/az/news/7217/view\">пояснил МИД Азербайджана</a>.</p>\n</blockquote>\n\n<p>Министр иностранных дел Туркменистана Рашид Мередов и вовсе назвал переговоры «историческими» и намекнул на «огромный потенциал» в топливно-энергетической, торгово-экономической и транспортно-логистической областях, а также в области высоких технологий.</p>\n\n<blockquote>\n<p>«Обсуждалась необходимость интенсификации взаимодействия по Лазуритовому коридору. Руководитель внешнеполитического ведомства Азербайджана особо отметил значимость и своевременность подписания соглашения между Туркменистаном и Азербайджаном о совместной разведке и разработке месторождения углеводородов «Достлук» в Каспийском море», — <a href=\"https://www.mfa.gov.tm/ru/news/2482\">добавил МИД Туркменистана</a>.</p>\n</blockquote>\n\n<h2>О чем договорились Анкара, Баку и Ашхабад</h2>\n\n<p>Накануне трехсторонней встречи глав МИД состоялось заседание совместной азербайджано-турецкой экономической комиссии. Его участники договорились создать новую платформу для сотрудничества в регионе.</p>\n\n<p>Среди поставленных задач — открытие турецко-азербайджанского инвестиционного фонда, главной задачей которого станет повышение взаимного товарооборота до 15 млрд долларов. Анкара и Баку планируют развить партнерские отношения в области солнечной и ветровой энергетики, а также сообща разрабатывать месторождения полезных ископаемых.</p>\n\n<p><img alt=\"Как Турция проникает на постсоветское пространство\" src=\"https://riafan.ru/uploads/2021/02/24/orig-1614182203wJ24PoKGnENKCQdWxt3QaPD2ruXCNXCLOP93PkcK.jpeg\" title=\"Как Турция проникает на постсоветское пространство\" />На встрече 23 февраля представители Азербайджана и Туркменистана также делились наполеоновскими планами — например, договорились о совместном использовании углеводородного месторождения «Достлук» в Каспийском море. Соответствующие договоренности уже были достигнуты чуть больше года назад —  тогда туркменистанский президент <strong>Гурбангулы Бердымухамедов</strong> и азербайджанский лидер <strong>Ильхам Алиев</strong> объявили о подписании меморандума о взаимопонимании по разработке месторождения</p>\n\n<div>\n<blockquote align=\"center\" class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"ru\">Парламент Азербайджана утвердил меморандум с Туркменистаном по каспийскому месторождению \"Достлук\" <a href=\"https://t.co/gvmMUswbZF\">https://t.co/gvmMUswbZF</a> <a href=\"https://t.co/ecXpN9FtAQ\">pic.twitter.com/ecXpN9FtAQ</a></p>\n— Turkmenportal (@turkmenportal) <a href=\"https://twitter.com/turkmenportal/status/1364266388966301700?ref_src=twsrc%5Etfw\">February 23, 2021</a>\n</blockquote>\n\n</div>\n\n<p>Совместные планы Ашхабада и Баку фактически положили конец 30-летнему спору: газовое месторождение «Достлук» долгое время являлось камнем преткновения в отношениях двух стран из-за его территориальной принадлежности. В конечном итоге стороны условились вести разработку этого района совместно. По условиям договора, Туркменистан будет получать 70% добытых углеводородов. Азербайджан согласился на 30%.</p>\n\n<p><img alt=\"Как Турция проникает на постсоветское пространство\" src=\"https://riafan.ru/uploads/2021/02/24/orig-1614182315eTAysApwDlw7FjooFTO1Ljb33Vy8iUY3MbQAbrTI.jpeg\" title=\"Как Турция проникает на постсоветское пространство\" />Ашхабад и Анкара, в свою очередь, <a href=\"https://www.mfa.gov.tm/ru/news/2481\" target=\"_blank\">разработали программу сотрудничества</a> между министерствами иностранных дел на период 2021 — 2022 гг. Стороны договорились об «активизации взаимодействия в политико-дипломатическом, торгово-экономическом и культурно-гуманитарном направлении, а также инвестиционной вовлеченности Туркменистана и Турции».</p>\n\n<p>Отдельной темой для переговоров стал проект 300-километрового Транскаспийского газопровода, который предусматривает прокладку трубы по дну Каспийского моря и строительство необходимой инфраструктуры, позволяющей прокачивать энергоресурсы через территорию Турции.</p>\n\n<blockquote>\n<p>«Мы готовы сделать все, что от нас зависит, чтобы газ из Туркменистана поступал в Турцию и далее в Европу», — заявил Мевлют Чавушоглу.</p>\n</blockquote>\n\n<h2>Турция укрепляется на Кавказе</h2>\n\n<p>Бывшие советские республики Туркменистан и Азербайджан входят в состав Содружества независимых государств (СНГ), однако их нет ни в составе Организации Договора о коллективной безопасности (ОДКБ), ни среди членов ЕврАзЭС. Осторожное отношение Ашхабада и Баку к членству в этих организациях содержит в себе угрозу повышения интереса к политическому сотрудничеству с Турцией — тем более политика нынешнего турецкого руководства этому всячески потворствует.</p>\n\n<p>В 2019 году в Баку прошел VII саммит Тюркского совета, который во многом стал показательным в плане политических амбиций Анкары. В ходе мероприятия Реджеп Тайип Эрдоган выдвинул лозунг «Шесть государств – одна нация». Он открыто заявлял, что Турция не отделяет от себя Азербайджан, Казахстан, Киргизию, Туркменистан и Узбекистан.</p>\n\n<blockquote>\n<p>«Туркестан — это наше родовое гнездо, наш основной очаг. Мы все — очень большая семья из 300 миллионов человек, которые говорят на одном языке, верят в одну и ту же религию, имеют одну историю, культуру, разделяют одну цивилизацию. Я знаю, что наши казахские, киргизские, узбекские, таджикские и туркменские братья смотрят на Турцию так же, как и мы – они считают нашу страну своим домом», — отметил турецкий лидер<em>.</em></p>\n</blockquote>\n\n<p>На этом фоне грандиозные планы турецких властей по сотрудничеству с Ашхабадом и Баку говорят скорее о политических мотивах, чем серьезных намерениях развивать экономическое партнерство. По факту у Анкары нет большой финансовой заинтересованности ни в Азербайджане, ни в Туркменистане: среди ключевых торговых партнеров Турции ни одна из этих стран не входит даже в первую двадцатку. А проект Транскаспийского газопровода хотя и выглядит многообещающим, но пока еще находится лишь на начальной стадии.</p>\n\n<p><a href=\"https://riafan.ru/uploads/2021/02/24/orig-1614188386Nj33Zk8opvWWyzSDbRNK8sbxdKJQuTV3282M3x0L.jpeg\" target=\"_blank\"><img alt=\"Наполеоновские планы Эрдогана: Турция проникает на постсоветское пространство\" src=\"https://riafan.ru/uploads/2021/02/24/orig-1614188386Nj33Zk8opvWWyzSDbRNK8sbxdKJQuTV3282M3x0L.jpeg\" title=\"Наполеоновские планы Эрдогана: Турция проникает на постсоветское пространство\" /></a></p>\n\n<p>Не исключено, что следующими «перспективными партнерами» Анкары в будущем станут и другие страны, с которыми активно связывает Турцию Эрдоган — Казахстан, Киргизия и Узбекистан. Это вполне может стать тревожным сигналом для остальных участников СНГ о том, что Анкара все ближе подбирается к их границам.</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1393631-napoleonovskie-plany-erdogana-turciya-pronikaet-na-postsovetskoe-prostranstvo"
            }
        ],
        "comments": "https://riafan.ru/1393631-napoleonovskie-plany-erdogana-turciya-pronikaet-na-postsovetskoe-prostranstvo#comments",
        "authors": [
            {
                "name": "Сергей Среда"
            }
        ],
        "author": "Сергей Среда",
        "author_detail": {
            "name": "Сергей Среда"
        }
    },
    {
        "id": "https://riafan.ru/1393680-epopeya-s-zasedaniem-palaty-predstavitelei-i-nagrada-gosdepa-ssha-glave-nnk-sobytiya-v-livii-24-fevralya",
        "guidislink": true,
        "link": "https://riafan.ru/1393680-epopeya-s-zasedaniem-palaty-predstavitelei-i-nagrada-gosdepa-ssha-glave-nnk-sobytiya-v-livii-24-fevralya",
        "published": "Wed, 24 Feb 2021 21:00:04 +0300",
        "published_parsed": [
            2021,
            2,
            24,
            18,
            0,
            4,
            2,
            55,
            0
        ],
        "title": "Эпопея с заседанием Палаты представителей и награда Госдепа США главе ННК — события в Ливии 24 февраля",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Эпопея с заседанием Палаты представителей и награда Госдепа США главе ННК — события в Ливии 24 февраля"
        },
        "summary": "Международная редакция Федерального агентства новостей подводит итоги 24 февраля 2021 года и рассказывает об основных событиях, произошедших в Ливии.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Международная редакция Федерального агентства новостей подводит итоги 24 февраля 2021 года и рассказывает об основных событиях, произошедших в Ливии."
        },
        "tags": [
            {
                "term": "Весь мир",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"Эпопея с заседанием Палаты представителей и награда Госдепа США главе ННК — события в Ливии 24 февраля\" src=\"https://riafan.ru/uploads/2021/02/24/orig-1614186815JHsZXkY4dXwqvXEy8tP3o4FijssqTvYMJC7vCKza.jpeg\" title=\"Эпопея с заседанием Палаты представителей и награда Госдепа США главе ННК — события в Ливии 24 февраля\" /></p>\n\n<p>Международная редакция Федерального агентства новостей рассказывает об основных событиях, произошедших в Ливии 24 февраля 2021 года.</p>\n\n<h1>Разбой и кража электропроводов в Триполитании</h1>\n\n<p>General Electricity Company (GEC) сообщила о краже электропроводов. В районе Аль-Каримия неизвестные унесли 800 метров кабелей, на юге города Злитен — 1 200 метров, в триполийском районе Аль-Хай Ас-Синаи — 200 метров низковольтных и 450 высоковольтных. Местные жители вновь остались без электричества.</p>\n\n<div>\n<div class=\"iframely-embed\">\n<div class=\"iframely-responsive\"><a href=\"https://www.facebook.com/gecol.org/posts/1611433032377848/\">الشركة العامة للكهرباء</a></div>\n</div>\n\n</div>\n\n<p>Неизвестные <a href=\"http://alwasat.ly/news/libya/312127\">ограбили</a> три грузовика компании Brega Oil Marketing, которые перевозили моторное масло из НПЗ города Аз-Завия на склады в Триполи и Мисурате. Украли 1 800 ящиков «Thuraya 20/50» и 720 коробок «Suhail 40», а один грузовик серьезно повредили.</p>\n\n<p>Компания призвала компетентные органы безопасности и полицию защитить водителей, перевозящих топливо.</p>\n\n<h1>Встречи миссии ЕС с ливийскими политиками</h1>\n\n<p>Глава Миссии Евросоюза в Ливии Хосе Сабадель встретился с заместителем председателя Палаты представителей (Тобрук) Фаузи Нувайри, чтобы обсудить объединение институтов. Кроме того, затронули такой вопрос: как препятствовать тем, кто пытается подорвать процесс.</p>\n\n<p>Сабадель подтвердил, что парламент, поддерживая политический процесс в такое непростое время, играет историческую роль.</p>\n\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"en\">House of Representatives????????has historic role at this critical time, supporting <a href=\"https://twitter.com/hashtag/LPDF?src=hash&amp;ref_src=twsrc%5Etfw\">#LPDF</a> political process &amp; governance. Meeting w/ <a href=\"https://twitter.com/hashtag/fozialtahr?src=hash&amp;ref_src=twsrc%5Etfw\">#fozialtahr</a> Vice President of HOR underlined need to unify institutions &amp; avoid spoilers <a href=\"https://t.co/m9vwHUBp7Q\">pic.twitter.com/m9vwHUBp7Q</a></p>\n— Sabadell Jose (@jose_sabadell) <a href=\"https://twitter.com/jose_sabadell/status/1364526061984358402?ref_src=twsrc%5Etfw\">February 24, 2021</a>\n</blockquote>\n\n<p>Еще глава Миссии ЕС в Ливии обсудил с зампредом Президентского совета ПНС Ахмадом Майтыгом экономику и усилия, предпринимаемые по объединению государственных учреждений.</p>\n\n<p>В ходе встречи подчеркнули необходимость активизировать усилия, чтобы не только примирить и объединить учреждения, но и создать необходимые условия для проведения выборов.  </p>\n\n<div>\n<div class=\"iframely-embed\">\n<div class=\"iframely-responsive\"><a href=\"https://www.facebook.com/ahmed.mitig/posts/263963805095009/\">أحمد معيتيق</a></div>\n</div>\n\n</div>\n\n<h1>Политика</h1>\n\n<h3>Триполи</h3>\n\n<p> </p>\n\n<p>Глава Президентского совета Мухаммад Манфи <a href=\"https://www.alarabiya.net/north-africa/2021/02/24/%D8%A7%D9%84%D8%B1%D8%A6%D8%A7%D8%B3%D9%8A-%D8%A7%D9%84%D9%84%D9%8A%D8%A8%D9%8A-%D8%B3%D9%86%D8%B7%D8%B1%D8%AF-%D8%A7%D9%84%D9%85%D8%B1%D8%AA%D8%B2%D9%82%D8%A9-%D9%85%D9%86-%D9%84%D9%8A%D8%A8%D9%8A%D8%A7\">заявил</a>, что новая власть не позволит наемникам сеять хаос в Ливии. По его словам, нужно вывести боевиков из страны, тогда между ливийцами не будет войн.</p>\n\n<p>В Ливии до сих пор присутствуют члены Сирийской национальной армии (СНА), которые перебрасывались Турцией для укрепления позиций Правительства национального согласия. Согласно условиям женевского соглашения, они должны были покинуть страну до 23 января этого года. Однако, <a href=\"https://riafan.ru/1378691-sohr-perebroshennye-turciei-siriiskie-naemniki-ne-pokinuli-liviyu\">по данным</a> Сирийской обсерватории по правам человека (SOHR), тысячи боевиков остаются на своих позициях.</p>\n\n<p>В то же время Мухаммад Манфи и его заместитель Муса Куни встретились с проживающим в Турции руководителем Высшего государственного совета (ВГС) Халидом Мишри, чтобы проконсультироваться по поводу предстоящих выборов.</p>\n\n<blockquote class=\"twitter-tweet\">\n<p dir=\"rtl\" lang=\"ar\">رئيس المجلس الرئاسي الدكتور محمد المنفي ونائبه السيد موسي الكوني يلتقيان برئيس المجلس الأعلى للدولة خالد المشري وبعض من أعضاء المجلس وذلك من أجل التشاور <a href=\"https://twitter.com/hashtag/%D8%B7%D8%B1%D8%A7%D8%A8%D9%84%D8%B3?src=hash&amp;ref_src=twsrc%5Etfw\">#طرابلس</a> <a href=\"https://twitter.com/hashtag/%D9%84%D9%8A%D8%A8%D9%8A%D8%A7?src=hash&amp;ref_src=twsrc%5Etfw\">#ليبيا</a> <a href=\"https://t.co/ny4mbFOWis\">pic.twitter.com/ny4mbFOWis</a></p>\n— محمد بوشقمة (@boshgma) <a href=\"https://twitter.com/boshgma/status/1364504663589068802?ref_src=twsrc%5Etfw\">February 24, 2021</a>\n</blockquote>\n\n<p>После глава Президентского совета совместно с заместителями Абдаллой Лафи и Мусой Куни встретились с членами Ливийского форума политического диалога (ЛФПД), чтобы обсудить последние события, касающиеся формирования нового правительства. </p>\n\n<blockquote class=\"twitter-tweet\">\n<p dir=\"rtl\" lang=\"ar\">رئيس المجلس الرئاسي المنتخب محمد المنفي، ونائباه اللافي والكوني بحثوا اليوم مع عدد من أعضاء ملتقى الحوار السياسي آخر المستجدات بشأن تشكيل الحكومة الجديدة. <a href=\"https://twitter.com/hashtag/%D9%81%D9%88%D8%A7%D8%B5%D9%84?src=hash&amp;ref_src=twsrc%5Etfw\">#فواصل</a> <a href=\"https://twitter.com/hashtag/%D9%84%D9%8A%D8%A8%D9%8A%D8%A7?src=hash&amp;ref_src=twsrc%5Etfw\">#ليبيا</a> <a href=\"https://t.co/LJ8zV1QXTJ\">pic.twitter.com/LJ8zV1QXTJ</a></p>\n— فواصل (@fawaselmedia) <a href=\"https://twitter.com/fawaselmedia/status/1364580832850149378?ref_src=twsrc%5Etfw\">February 24, 2021</a>\n</blockquote>\n\n<p>Премьер-министр ПНЕ Абд аль-Хамид Дабиба завершил формирование списка министров, которые войдут в его правительство. Завтра, 25 февраля, он передаст его на согласование Президентскому совету, а затем — Палате представителей. После утверждения ПНЕ последует процесс утверждения бюджета на 2021 год.</p>\n\n<blockquote class=\"twitter-tweet\">\n<p dir=\"rtl\" lang=\"ar\">عاجل &gt; الدبيبة ينهي تشكيل حكومته على أن يسلمها بحلول غدًا إلى الرئاسي ثم إلى مجلس النواب لنيل الثقة. <a href=\"https://twitter.com/hashtag/%D9%84%D9%8A%D8%A8%D9%8A%D8%A7?src=hash&amp;ref_src=twsrc%5Etfw\">#ليبيا</a> <a href=\"https://twitter.com/hashtag/%D8%A7%D9%84%D9%85%D8%B1%D8%B5%D8%AF?src=hash&amp;ref_src=twsrc%5Etfw\">#المرصد</a> <a href=\"https://t.co/upywY8zy93\">pic.twitter.com/upywY8zy93</a></p>\n— صحيفة المرصد الليبية (@ObservatoryLY) <a href=\"https://twitter.com/ObservatoryLY/status/1364596462039007238?ref_src=twsrc%5Etfw\">February 24, 2021</a>\n</blockquote>\n\n<h1>Заседание Палаты представителей</h1>\n\n<p>Тем временем депутаты до сих пор не определили место и дату проведения общего заседания. Сперва сообщалось, что они соберутся на текущей неделе в Сирте. Позже появились слухи, что Совместный военный комитет «5+5» не одобрил проведение встречи именно в этом городе. Было решено перенести мероприятие в Сабрату.</p>\n\n<p>Однако спустя несколько дней Совместный военный комитет «5+5» заявил, что согласовал проведение заседания парламента в Сирте.</p>\n\n<p>При этом член Палаты представителей (Триполи) Мухаммад Раид передает, что заседание состоится в понедельник, 1 марта, в столице или Сабрате. По его словам, на совещание прибудут более 120 депутатов с целью сменить президиум Палаты представителей и выразить вотум доверия правительству.</p>\n\n<p>Мухаммад Раид отметил, если депутаты не соберутся в соответствии с кворумом, тогда ПНЕ представят собравшимся представителям в Тобруке.  </p>\n\n<div>\n<div class=\"iframely-embed\">\n<div class=\"iframely-responsive\"><a href=\"https://www.facebook.com/lpc.ly/posts/2904285383161004/\">قناة ليبيا بانوراما LPC</a></div>\n</div>\n\n</div>\n\n\n<h1>Экономика</h1>\n\n<p> </p>\n\n<p>Глава Национальной нефтяной корпорация (NOC) Мустафа Саннала удостоился награды государственного департамента США за борьбу с коррупцией. Президентский совет Правительства национального согласия (ПНС) <a href=\"https://twitter.com/GovernmentLY/status/1364471734737453060\" rel=\"nofollow\" target=\"_blank\">поздравил</a> как руководителя энергетической компании, так и работников нефтяного сектора с присуждением премии.</p>\n\n<p>Кроме того, Президентский совет подчеркнул, что ННК, как источник средств существования ливийцев, не следует политизировать или использовать в каких-либо договоренностях.</p>\n\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"en\">We see courageous individuals defending transparency, combating corruption, and ensuring accountability every day all around the globe. Learn more about the International Anticorruption Champions recognized by <a href=\"https://twitter.com/SecBlinken?ref_src=twsrc%5Etfw\">@SecBlinken</a> today: <a href=\"https://t.co/za2IXBRBJs\">https://t.co/za2IXBRBJs</a></p>\n— Department of State (@StateDept) <a href=\"https://twitter.com/StateDept/status/1364258725322653699?ref_src=twsrc%5Etfw\">February 23, 2021</a>\n</blockquote>\n\n<p>Причем в ноябре 2020 года Саннала стал фигурантом коррупционного скандала. В прессу <a href=\"https://www.alsaaa24.com/2020/11/26/%D9%81%D9%8A-%D8%AE%D8%B7%D8%A7%D8%A8-%D9%85%D8%B3%D8%B1%D8%A8-%D8%A7%D9%84%D8%B5%D8%AF%D9%8A%D9%82-%D8%A7%D9%84%D9%83%D8%A8%D9%8A%D8%B1-%D9%8A%D8%AA%D9%87%D9%85-%D8%B5%D9%86%D8%B9-%D8%A7/\" rel=\"nofollow\" target=\"_blank\">просочилась</a> часть обвинительного письма главы ЦБ Ливии Садыка Кабира, направленного Мустафе Саналле. В обращении значится, что объем поступлений от продажи нефти в Центробанк в период с октября по середину ноября составил около 15 миллионов долларов. Хотя ННК заявляла, что добыча достигла 1,2 миллиона баррелей.</p>\n\n<p>В письме напомнили об аудиторской проверке, которая показала, что Национальная нефтяная компания не передала в бюджет государства часть доходов от продажи «черного золота» в размере около 3,2 миллиарда долларов.</p>\n\n<blockquote>\n<p>«За последние годы доходы от продажи нефти составили 168 миллиардов ливийских динаров. Данные средства были переданы в ЦБ Ливии, и куда они подевались? Имеются некие «воротилы», у которых фиктивные кредиты на сотни миллионов, в том числе в ЦБ Ливии», — ответил глава ННК.</p>\n</blockquote>\n\n<p>Он объявил, что Национальная нефтяная корпорация удержит доходы до тех пор, пока не появится прозрачность и понятный механизм расходования денег. Кроме того, ЦБ Ливии обязан сообщить народу, куда уходили деньги в течение прошлых лет.</p>\n\n<p>Мустафа Саннала уверен, что Садык Кабир нецелесообразно распоряжался нефтяными доходами и вкладывал средства в безуспешные акции, поэтому его финансовая политика провальная и неудачная.</p>\n\n<blockquote>\n<p>«Сегодня мы ждем от ЦБ Ливии, чтобы он раскрыл использование нефтяных доходов и механизмы их трат», — подытожил глава ННК.</p>\n</blockquote>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1393680-epopeya-s-zasedaniem-palaty-predstavitelei-i-nagrada-gosdepa-ssha-glave-nnk-sobytiya-v-livii-24-fevralya"
            }
        ],
        "comments": "https://riafan.ru/1393680-epopeya-s-zasedaniem-palaty-predstavitelei-i-nagrada-gosdepa-ssha-glave-nnk-sobytiya-v-livii-24-fevralya#comments",
        "authors": [
            {
                "name": "Павел Свиридов"
            }
        ],
        "author": "Павел Свиридов",
        "author_detail": {
            "name": "Павел Свиридов"
        }
    },
    {
        "id": "https://riafan.ru/1393589-psikholog-abravitova-ukazala-pochemu-geimery-mogut-poiti-na-ekstrim-v-realnosti",
        "guidislink": true,
        "link": "https://riafan.ru/1393589-psikholog-abravitova-ukazala-pochemu-geimery-mogut-poiti-na-ekstrim-v-realnosti",
        "published": "Wed, 24 Feb 2021 21:00:03 +0300",
        "published_parsed": [
            2021,
            2,
            24,
            18,
            0,
            3,
            2,
            55,
            0
        ],
        "title": "Психолог Абравитова указала, почему геймеры могут пойти на экстрим в реальности",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Психолог Абравитова указала, почему геймеры могут пойти на экстрим в реальности"
        },
        "summary": "По словам эксперта, погоня за острыми ощущениями может подтолкнуть некоторых людей действовать в реальности, как герой компьютерной игры.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "По словам эксперта, погоня за острыми ощущениями может подтолкнуть некоторых людей действовать в реальности, как герой компьютерной игры."
        },
        "tags": [
            {
                "term": "Общество",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"Психолог Абравитова указала, почему геймеры могут пойти на экстрим в реальности\" src=\"https://static.riafan.ru/uploads/2021/02/24/orig-16141785785da9482fa77c80db2c950a7c0288276b.jpeg\" title=\"Психолог Абравитова указала, почему геймеры могут пойти на экстрим в реальности\" /></p>\n<p style=\"text-align: center;\"><img alt=\"Психолог Абравитова указала, почему геймеры могут пойти на экстрим в реальности\" src=\"https://riafan.ru/uploads/2021/02/24/orig-16141785785da9482fa77c80db2c950a7c0288276b.jpeg\" title=\"Психолог Абравитова указала, почему геймеры могут пойти на экстрим в реальности\" /></p>\n\n<p>Люди с соответствующим психотипом, могут начать совершать в реальности такие же опасные поступки, как герой их любимой компьютерной игры. Таким мнением в беседе с <strong>ФАН</strong> поделилась психолог <strong>Марианна Абравитова</strong>.</p>\n\n<p>По словам эксперта, причины популярности виртуальных развлечений очень просты.</p>\n\n<blockquote>\n<p>«У человека в принципе присутствует агрессивная составляющая. Кроме того, многим из нас нужен адреналин. Человеческий организм подвержен тем же законам, что и весь остальной животный мир. В социуме мы зачастую не имеем возможности выплеснуть все, что накопилось на душе, поскольку существую социокультурные рамки. Соответственно, компьютерные игры, словно клапан в скороварке, позволяют выпустить пар. Уровень агрессии сбрасывается. После сеанса виртуальных приключений люди могут вернуться в социум и достаточно спокойно себя вести», — рассказала специалист.</p>\n</blockquote>\n\n<p>В то же время, Марианна Абравитова отметила, что с некоторыми людьми такой вид отдыха может сыграть злую шутку.</p>\n\n<blockquote>\n<p>«Многие, в качестве эксперимента, могут захотеть переносить условия компьютерной игры в реальный мир и посмотреть, каково это будет. К примеру, что-то украсть, уйти от погони. Ощущения точно станут намного острее. Думаю, на это могут идти многие экстремалы», — сообщила собеседница.</p>\n</blockquote>\n\n<p style=\"text-align: center;\"><img alt=\"Психолог Абравитова указала, почему геймеры могут пойти на экстрим в реальности\" src=\"https://riafan.ru/uploads/2021/02/24/orig-1614178619vZtMupb6wsSvtSY6Ghsq7nM0lVg4hsaXRDlnuSfu.jpeg\" title=\"Психолог Абравитова указала, почему геймеры могут пойти на экстрим в реальности\" /></p>\n\n<p>В завершение психолог указала, кто способен начать действовать подобным образом, без оглядки на реальность окружающего мира и последствия поступков.</p>\n\n<blockquote>\n<p>«Здесь очень многое зависит от психологического типа человека. Кто-то боится мира и смелым бывает только за закрытой дверью своей комнаты. Другие же могут раскачать свои эмоции и им захочется повышать градус впечатлений. Кроме того, какая-нибудь ситуация в реальной жизни может «включить» в таких людях, усвоенный в играх опыт, и заставить действовать так же», — резюмировала эксперт.</p>\n</blockquote>\n\n<p>Ранее Марианна Абравитова дала оценку решению американского политика запретить в штате Иллинойс продажу компьютерной игры <a href=\"https://riafan.ru/1393568-psikholog-ne-podderzhala-reshenie-amerikanskogo-politika-zapretit-igru-gta-v-illinoise\" rel=\"nofollow\" target=\"_blank\">Grand Theft Auto</a>.</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1393589-psikholog-abravitova-ukazala-pochemu-geimery-mogut-poiti-na-ekstrim-v-realnosti"
            }
        ],
        "comments": "https://riafan.ru/1393589-psikholog-abravitova-ukazala-pochemu-geimery-mogut-poiti-na-ekstrim-v-realnosti#comments",
        "authors": [
            {
                "name": "Максим Мартынов"
            }
        ],
        "author": "Максим Мартынов",
        "author_detail": {
            "name": "Максим Мартынов"
        }
    },
    {
        "id": "https://riafan.ru/1393565-pora-v-puteshestvie-otkrytye-dlya-rossiiskikh-turistov-strany-i-usloviya-prebyvaniya",
        "guidislink": true,
        "link": "https://riafan.ru/1393565-pora-v-puteshestvie-otkrytye-dlya-rossiiskikh-turistov-strany-i-usloviya-prebyvaniya",
        "published": "Wed, 24 Feb 2021 21:00:02 +0300",
        "published_parsed": [
            2021,
            2,
            24,
            18,
            0,
            2,
            2,
            55,
            0
        ],
        "title": "Пора в путешествие: открытые для российских туристов страны и условия пребывания",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Пора в путешествие: открытые для российских туристов страны и условия пребывания"
        },
        "summary": "Страны, открытые для туристов из России, и условия пребывания – в материале ФАН.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Страны, открытые для туристов из России, и условия пребывания – в материале ФАН."
        },
        "tags": [
            {
                "term": "Общество",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"Пора в путешествие: открытые для российских туристов страны и условия пребывания\" src=\"https://riafan.ru/uploads/2021/02/24/orig-16141764213A4wpOBoP3Hrf8hkEpxOEbOtkiJrbvlWxx5ycedc.jpeg\" title=\"Пора в путешествие: открытые для российских туристов страны и условия пребывания\" /></p>\n\n<p>Грузия упростит въезд для россиян в страну с 1 марта. Попасть в страну можно при предъявлении отрицательного ПЦР-теста на коронавирус. Постепенно пандемия коронавируса идет на спад, и все больше стран открывают свои границы. Россия возобновила авиасообщение с рядом стран, но не все из них готовы принимать туристов. Некоторые страны ждут в гости путешественников из России, но прямых рейсов пока нет. Страны, открытые для туристов из России, и условия пребывания – в материале <strong>ФАН</strong>.</p>\n\n<p>Ряд стран открыли границы для российских туристов и возобновили прямое авиасообщение с Россией. Путешественники беспрепятственно могут попасть в Армению, Белоруссию, Сербию и неземным путем в Абхазию. Для этого не нужно сдавать тесты на коронавирус и проходить карантин.</p>\n\n<p><img alt=\"Пора в путешествие: открытые для российских туристов страны и условия пребывания\" src=\"https://riafan.ru/uploads/2021/02/24/orig-16141764733vi5lk9XzqT2iu8v1bactKUV5YB28TGNTuBwgPRs.jpeg\" title=\"Пора в путешествие: открытые для российских туристов страны и условия пребывания\" /></p>\n\n<p>Также можно улететь из России в Киргизию, на Кубу, Мальдивы, ОАЭ, Танзанию, Казахстан, Турцию и Эфиопию, но для этого необходимо предоставить в аэропорту отрицательный тест. Российских туристов ждут и в Великобритании, Греции и Южной Корее, но в этих странах туристам придется посидеть на карантине после прилета. Зато улететь можно также из России без пересадок.</p>\n\n<p>С некоторыми странами Россия уже восстановила авиасообщение, однако туристов из России там не ждут. Например, самолеты летают в Азербайджан, но попасть в страну туристы не могут.</p>\n\n<p>Для россиян открыли границы и другие страны, но добираться до них придется с пересадками, поскольку прямых рейсов пока нет. Соскучившиеся по путешествиям граждане РФ могут отправиться в Бразилию, Доминиканскую Республику, Мексику, Молдавию, Черногорию и Шри-Ланку. В этих странах даже не попросят предоставить отрицательный тест.</p>\n\n<p>Заранее пройти тестирование нужно перед полетом в Грузию, Иорданию, Кению, Марокко, Польшу, США, Тунис, Хорватию и ЮАР. Кроме того, в Тунисе попросят туристов пройти недельный карантин.</p>\n\n<p>Ранее сообщалось, что Республика Кипр до 1 апреля<a href=\"https://riafan.ru/1390892-kipr-otkroet-vezd-dlya-turistov-iz-rossii-ne-ranshe-1-aprelya\" rel=\"nofollow\" target=\"_blank\"> отложила </a>открытие границ для туристов из России.</p>\n\n<p><img alt=\"Пора в путешествие: открытые для российских туристов страны и условия пребывания\" src=\"https://riafan.ru/uploads/2021/02/24/orig-1614184243IBFwfdtsPtbqu1DNG7O5mI1EMrrrhebIDh4as78z.jpeg\" title=\"Пора в путешествие: открытые для российских туристов страны и условия пребывания\" /></p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1393565-pora-v-puteshestvie-otkrytye-dlya-rossiiskikh-turistov-strany-i-usloviya-prebyvaniya"
            }
        ],
        "comments": "https://riafan.ru/1393565-pora-v-puteshestvie-otkrytye-dlya-rossiiskikh-turistov-strany-i-usloviya-prebyvaniya#comments",
        "authors": [
            {
                "name": "Анна Ковалева"
            }
        ],
        "author": "Анна Ковалева",
        "author_detail": {
            "name": "Анна Ковалева"
        }
    },
    {
        "id": "https://riafan.ru/1393733-eksperty-oxford-economics-schitayut-ugrozu-sankcii-protiv-rf-preuvelichennoi",
        "guidislink": true,
        "link": "https://riafan.ru/1393733-eksperty-oxford-economics-schitayut-ugrozu-sankcii-protiv-rf-preuvelichennoi",
        "published": "Wed, 24 Feb 2021 20:59:24 +0300",
        "published_parsed": [
            2021,
            2,
            24,
            17,
            59,
            24,
            2,
            55,
            0
        ],
        "title": "Эксперты Oxford Economics считают угрозу санкций против РФ преувеличенной",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Эксперты Oxford Economics считают угрозу санкций против РФ преувеличенной"
        },
        "summary": "Аналитики британской компании Oxford Economics полагают, что запланированные ЕС санкции в отношении России не смогут повлиять на российскую экономику.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Аналитики британской компании Oxford Economics полагают, что запланированные ЕС санкции в отношении России не смогут повлиять на российскую экономику."
        },
        "tags": [
            {
                "term": "Экономика",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"Эксперты Oxford Economics считают угрозу санкций против РФ преувеличенной\" src=\"https://riafan.ru/uploads/2021/02/24/orig-283-1614188466.jpeg\" title=\"Эксперты Oxford Economics считают угрозу санкций против РФ преувеличенной\" /></p>\n<p>Москва, 24 февраля. Аналитики британской компании Oxford Economics полагают, что запланированные ЕС санкции в отношении России не смогут повлиять на российскую экономику.</p>\n<p>Сейчас на рынках увеличена премия за санкционный риск, <a href=\"https://ria.ru/20210224/sanktsii-1598737926.html?utm_source=yxnews&amp;utm_medium=desktop\" target=\"_blank\">отметили</a> специалисты в области финансов. Эксперты аналитической компании убеждены, что ограничения не возымеют никакого эффекта на экономику России и на ее госдолг. С точки зрения Oxford Economics, национальная валюта РФ недооценивается на 5-7%. В компании прогнозируют курс в 72,3 рубля за доллар.</p>\n\n<p>Американские санкции в отношении России, по мнению экспертов, будут схожи с партнерскими и не окажут значительного негативного экономического воздействия. Сообщается, что санкции будут носить индивидуальный характер. Об этом шла речь во время заседания представителей министерств иностранных дел стран ЕС.</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1393733-eksperty-oxford-economics-schitayut-ugrozu-sankcii-protiv-rf-preuvelichennoi"
            }
        ],
        "comments": "https://riafan.ru/1393733-eksperty-oxford-economics-schitayut-ugrozu-sankcii-protiv-rf-preuvelichennoi#comments",
        "authors": [
            {
                "name": "Елена Иванова"
            }
        ],
        "author": "Елена Иванова",
        "author_detail": {
            "name": "Елена Иванова"
        }
    },
    {
        "id": "https://riafan.ru/region/spb/1393732-eksperty-rospotrebnadzora-obyasnili-kak-vybrat-kachestvennuyu-shavermu",
        "guidislink": true,
        "link": "https://riafan.ru/region/spb/1393732-eksperty-rospotrebnadzora-obyasnili-kak-vybrat-kachestvennuyu-shavermu",
        "published": "Wed, 24 Feb 2021 20:58:38 +0300",
        "published_parsed": [
            2021,
            2,
            24,
            17,
            58,
            38,
            2,
            55,
            0
        ],
        "title": "Эксперты Роспотребнадзора объяснили, как выбрать качественную шаверму",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Эксперты Роспотребнадзора объяснили, как выбрать качественную шаверму"
        },
        "summary": "Специалисты Роспотребнадзора рассказали петербуржцам, как выбрать качественную шаверму и не нанести вред собственному здоровью.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Специалисты Роспотребнадзора рассказали петербуржцам, как выбрать качественную шаверму и не нанести вред собственному здоровью."
        },
        "tags": [
            {
                "term": "Общество",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"Эксперты Роспотребнадзора объяснили, как выбрать качественную шаверму\" src=\"https://riafan.ru/uploads/2021/02/24/orig-204-1614188568.jpeg\" title=\"Эксперты Роспотребнадзора объяснили, как выбрать качественную шаверму\" /></p>\n<p>Санкт-Петербург, 24 февраля. Специалисты Роспотребнадзора рассказали петербуржцам, как выбрать качественную шаверму и не нанести вред собственному здоровью.</p>\n<p>Это арабское лакомство лучше покупать только в проверенных местах, где соблюдаются правила гигиены и приготовления пищи. Также горожане имеют право требовать в уличных кафе одноразовую посуду и столовые приборы.</p>\n\n<p>Кроме того, согласно вступившим в силу новым правилам, предприятия общепита обязаны иметь документы на продукцию собственного производства. Эксперты отметили, что жарка мяса и других ингредиентов должна осуществляться непосредственно перед продажей.</p>\n\n<p>Если условия хранения не были соблюдены, то продукт может стать причиной сальмонеллеза, дизентерии или пищевой токсикоинфекции. При этом симптомы отравления могут проявиться не сразу.</p>\n\n<p>Жителям Северной столицы рекомендуют понюхать готовую продукцию перед употреблением. Дело в том, что специи и пряности, используемые при приготовлении шавермы, могут маскировать запах испорченной еды.</p>\n\n<p>В Управлении Роспотребнадзора по Петербургу ранее <a href=\"https://riafan.ru/1393086-rossiyanam-rasskazali-pochemu-opasno-zaedat-stress\" rel=\"nofollow\" target=\"_blank\">рассказали</a>, почему опасно заедать стресс. Чем больше сахара, жира и соли съедает человек, тем более мощное привыкание он к ним испытывает.</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/region/spb/1393732-eksperty-rospotrebnadzora-obyasnili-kak-vybrat-kachestvennuyu-shavermu"
            }
        ],
        "comments": "https://riafan.ru/region/spb/1393732-eksperty-rospotrebnadzora-obyasnili-kak-vybrat-kachestvennuyu-shavermu#comments",
        "authors": [
            {
                "name": "Мария Веселова"
            }
        ],
        "author": "Мария Веселова",
        "author_detail": {
            "name": "Мария Веселова"
        }
    },
    {
        "id": "https://riafan.ru/1393731-kushanashvili-soobshchil-o-rozhdenii-devyatogo-rebenka",
        "guidislink": true,
        "link": "https://riafan.ru/1393731-kushanashvili-soobshchil-o-rozhdenii-devyatogo-rebenka",
        "published": "Wed, 24 Feb 2021 20:57:40 +0300",
        "published_parsed": [
            2021,
            2,
            24,
            17,
            57,
            40,
            2,
            55,
            0
        ],
        "title": "Кушанашвили сообщил о рождении девятого ребенка",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Кушанашвили сообщил о рождении девятого ребенка"
        },
        "summary": "Скандально известный телеведущий и журналист грузинского происхождения Отар Кушанашвили признался, что стал отцом в девятый раз.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Скандально известный телеведущий и журналист грузинского происхождения Отар Кушанашвили признался, что стал отцом в девятый раз."
        },
        "tags": [
            {
                "term": "Шоу-бизнес",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"Кушанашвили сообщил о рождении девятого ребенка\" src=\"https://riafan.ru/uploads/2021/02/24/orig-206-1614188179.jpeg\" title=\"Кушанашвили сообщил о рождении девятого ребенка\" /></p>\n<p>Москва, 24 февраля. Скандально известный телеведущий и журналист грузинского происхождения Отар Кушанашвили признался, что стал отцом в девятый раз.</p>\n<p>Знаменитый колумнист поделился радостной новостью с ведущей канала НТВ Лерой Кудрявцевой. Кушанашвили стал гостем программы &laquo;Секрет на миллион&raquo;.</p>\n\n<p>Кто именно подарил 50-летнему журналисту девятого ребенка, пока не раскрывается. В тайне остается и пол младенца. Скорее всего, подробности появятся в полном выпуске &laquo;Секрета на миллион&raquo;, который выйдет 27 февраля. Отар Кушанашвили также должен рассказать, готов ли он к новому браку.</p>\n\n<blockquote class=\"instagram-media\">\n<div style=\"padding: 16px;\">\n<div style=\"display: flex;\">\n<div style=\"background-color: #F4F4F4; border-radius: 50%; height: 40px; margin-right: 14px; width: 40px;\"> </div>\n\n<div style=\"display: flex;\">\n<div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; margin-bottom: 6px; width: 100px;\"> </div>\n\n<div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; width: 60px;\"> </div>\n</div>\n</div>\n\n<div style=\"padding: 19% 0;\"> </div>\n\n<div style=\"display: block; height: 50px; margin: 0 auto 12px; width: 50px;\"> </div>\n\n<div style=\"padding-top: 8px;\">\n<div style=\"color: #3897f0; font-family: Arial,sans-serif; font-size: 14px; font-style: normal; font-weight: 550; line-height: 18px;\"><a href=\"https://www.instagram.com/p/CLmiqSVBAUq/?utm_source=ig_embed&amp;utm_campaign=loading\" style=\"line-height: 0; padding: 0 0; text-align: center; text-decoration: none; width: 100%;\" target=\"_blank\">Посмотреть эту публикацию в Instagram</a></div>\n</div>\n\n<div style=\"padding: 12.5% 0;\"> </div>\n\n<div style=\"display: flex; margin-bottom: 14px;\">\n<div>\n<div> </div>\n\n<div> </div>\n\n<div> </div>\n</div>\n\n<div style=\"margin-left: 8px;\">\n<div style=\"background-color: #F4F4F4; border-radius: 50%; height: 20px; width: 20px;\"> </div>\n\n<div> </div>\n</div>\n\n<div style=\"margin-left: auto;\">\n<div> </div>\n\n<div> </div>\n\n<div> </div>\n</div>\n</div>\n\n<div style=\"display: flex; margin-bottom: 24px;\">\n<div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; margin-bottom: 6px; width: 224px;\"> </div>\n\n<div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; width: 144px;\"> </div>\n</div>\n\n<p style=\"color: #c9c8cd; font-family: Arial,sans-serif; font-size: 14px; line-height: 17px; margin-bottom: 0; margin-top: 8px; overflow: hidden; padding: 8px 0 7px; text-align: center; white-space: nowrap;\"><a href=\"https://www.instagram.com/p/CLmiqSVBAUq/?utm_source=ig_embed&amp;utm_campaign=loading\" style=\"color: #c9c8cd; font-family: Arial,sans-serif; font-size: 14px; font-style: normal; font-weight: normal; line-height: 17px; text-decoration: none;\" target=\"_blank\">Публикация от Отар Кушанашвили (@otar.kushanashvili)</a></p>\n</div>\n</blockquote>\n\n\n<p>Предыдущие дети телеведущего появились на свет от трех разных женщин. Первая жена журналиста Мария Кушанашвили родила ему дочь и двух сыновей. Еще два ребенка появились у Отара Кушанашвили во втором браке.</p>\n\n<p>Кроме того, телеведущий долго жил с бизнесвумен Ольгой Курочкиной, с которой так и не узаконил отношения. Она родила ему двух сыновей и дочь. Известно, что матерью девятого ребенка является не Курочкина.</p>\n\n<p>Лера Кудрявцева давно знакома с Отаром Кушанашвили. Недавно она удивила подписчиков <a href=\"https://riafan.ru/1388967-lera-kudryavceva-udivila-fanatov-snimkom-s-kushanashvili\" rel=\"nofollow\" target=\"_blank\">архивным снимком</a> с молодым журналистом.</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1393731-kushanashvili-soobshchil-o-rozhdenii-devyatogo-rebenka"
            }
        ],
        "comments": "https://riafan.ru/1393731-kushanashvili-soobshchil-o-rozhdenii-devyatogo-rebenka#comments",
        "authors": [
            {
                "name": "Иван Семенов"
            }
        ],
        "author": "Иван Семенов",
        "author_detail": {
            "name": "Иван Семенов"
        }
    },
    {
        "id": "https://riafan.ru/1393730-populyarnyi-u-rossiyan-napitok-okazalsya-effektivnym-v-borbe-s-oblyseniem",
        "guidislink": true,
        "link": "https://riafan.ru/1393730-populyarnyi-u-rossiyan-napitok-okazalsya-effektivnym-v-borbe-s-oblyseniem",
        "published": "Wed, 24 Feb 2021 20:57:04 +0300",
        "published_parsed": [
            2021,
            2,
            24,
            17,
            57,
            4,
            2,
            55,
            0
        ],
        "title": "Популярный у россиян напиток оказался эффективным в борьбе с облысением",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Популярный у россиян напиток оказался эффективным в борьбе с облысением"
        },
        "summary": "Склонность к облысению, как правило, проявляется с возрастом. Эффективным средством для борьбы с выпадением волос оказался популярный у россиян напиток.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Склонность к облысению, как правило, проявляется с возрастом. Эффективным средством для борьбы с выпадением волос оказался популярный у россиян напиток."
        },
        "tags": [
            {
                "term": "Общество",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"Популярный у россиян напиток оказался эффективным в борьбе с облысением\" src=\"https://riafan.ru/uploads/2021/02/24/orig-162-1614188747.jpeg\" title=\"Популярный у россиян напиток оказался эффективным в борьбе с облысением\" /></p>\n<p>Москва, 24 февраля. Склонность к облысению, как правило, проявляется с возрастом. Эффективным средством для борьбы с выпадением волос оказался популярный у россиян напиток.</p>\n<p>Зеленый чай по праву считается одним из самых полезных на планете, поскольку в нем содержится большое количество антиоксидантов. Благодаря этим веществам организм получает возможность предотвращать облысение и способствовать росту волос.</p>\n\n<p>Этот напиток признан богатым источником эпигаллокатехина галлата, который оказывает положительное влияние на состояние волосяных фолликулов. С его помощью удается сократить выпадение и истончение волос, а также справиться с появлением перхоти, шелушениями и псориазом.</p>\n\n<p>Кроме того, зеленый чай обеспечивает необходимое количество белка в составе коже головы. Наряду с этим кожный покров получает увлажнение и питание.</p>\n\n<p>Сертифицированный чайный сомелье Кайл Стюарт <a href=\"https://riafan.ru/1392686-somele-raskryl-sekrety-pravilnogo-prigotovleniya-chaya\" rel=\"nofollow\" target=\"_blank\">рассказал</a>, что для правильного приготовления зеленого чая важно соблюдать температуру заваривания. Для этого воду нужно нагревать до 77 градусов. Таким образом удастся сохранить все полезные свойства напитка.</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1393730-populyarnyi-u-rossiyan-napitok-okazalsya-effektivnym-v-borbe-s-oblyseniem"
            }
        ],
        "comments": "https://riafan.ru/1393730-populyarnyi-u-rossiyan-napitok-okazalsya-effektivnym-v-borbe-s-oblyseniem#comments",
        "authors": [
            {
                "name": "Мария Веселова"
            }
        ],
        "author": "Мария Веселова",
        "author_detail": {
            "name": "Мария Веселова"
        }
    }
]