[
    {
        "id": "https://riafan.ru/1379898-virusolog-altshtein-zayavil-ob-oshibke-ukrainy-v-otkaze-ot-sputnika-v",
        "guidislink": true,
        "link": "https://riafan.ru/1379898-virusolog-altshtein-zayavil-ob-oshibke-ukrainy-v-otkaze-ot-sputnika-v",
        "published": "Mon, 01 Feb 2021 20:57:53 +0300",
        "published_parsed": [
            2021,
            2,
            1,
            17,
            57,
            53,
            0,
            32,
            0
        ],
        "title": "Вирусолог Альтштейн заявил об ошибке Украины в отказе от «Спутника V»",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Вирусолог Альтштейн заявил об ошибке Украины в отказе от «Спутника V»"
        },
        "summary": "Украина вынуждена «стоять с протянутой рукой» в вопросе поставок вакцин от коронавируса. Такое мнение накануне высказал Владимир Зеленский.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Украина вынуждена «стоять с протянутой рукой» в вопросе поставок вакцин от коронавируса. Такое мнение накануне высказал Владимир Зеленский."
        },
        "tags": [
            {
                "term": "Украина",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"Вирусолог Альтштейн заявил об ошибке Украины в отказе от «Спутника V»\" src=\"https://riafan.ru/uploads/2021/02/01/orig-1612201977tPCMtr3FUriWvwLmd7AVI1eqhwhndXttaM4kFD8G.jpeg\" title=\"Вирусолог Альтштейн заявил об ошибке Украины в отказе от «Спутника V»\" /></p>\n\n<p>Санкт-Петербург, 1 февраля. Украина вынуждена «стоять с протянутой рукой» в вопросе поставок вакцин от коронавируса. Такое мнение накануне <a href=\"https://tass.ru/mezhdunarodnaya-panorama/10591095?utm_source=yxnews&amp;utm_medium=desktop&amp;nw=1612196579000\" rel=\"nofollow\" target=\"_blank\">высказал Владимир Зеленский</a>. Президент Украины также отметил, что европейские лидеры согласились помогать Украине за счет собственных запасов вакцин. При этом Посольство США в Киеве заявило, что Украина отказывается закупать «Спутник V».</p>\n\n<p>С чем связано данное решение украинского правительства и как стоит оценивать решение украинских властей, рассказал профессор, сотрудник НИЦ эпидемиологии и микробиологии имени Гамалеи, вирусолог Анатолий Альтштейн в ходе пресс-конференции <strong>Медиагруппы «Патриот»</strong> и <strong>ФАН</strong>.</p>\n\n<blockquote>\n<p> «Сотрудники американского посольства не являются моими коллегами. Но их заявление носит исключительно политический характер. Оно не имеет отношения к науке и профилактике коронавирусной инфекции. Печально, что Украина не хочет признавать российскую вакцину и не желает получить от нас помощь. Украинское правительство неправильно поступает, отказываясь производить «Спутник V» на территории страны», — заявил Анатолий Альтштейн.</p>\n</blockquote>\n\n<p>Ранее ФАН <a href=\"https://riafan.ru/1377876-minzdrav-ukrainy-ne-hochet-registrirovat-rossiiskii-sputnik-v\" rel=\"nofollow\" target=\"_blank\">писал</a>, что регистрировать российскую вакцину против COVID-19 «Спутник V» на Украине никто не будет, об этом заявил в пятницу министр здравоохранения страны Максим Степанов. Депутат фракции экс-президента Украины Петра Порошенко «Европейская солидарность» в Верховной раде Ирина Геращенко ранее сообщила, что парламентарии требуют на законодательном уровне ввести запрет на закупку российского препарата. Комментируя заявление Геращенко, Степанов отметил, что некоторые политические силы «пытаются поднимать свой рейтинг на каком-то хайпе и фейковой информации». Он подчеркнул, что если бы это не влияло на здоровье и жизнь граждан, то никакой реакции со стороны министерства с большей вероятностью не последовало бы.</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1379898-virusolog-altshtein-zayavil-ob-oshibke-ukrainy-v-otkaze-ot-sputnika-v"
            }
        ],
        "comments": "https://riafan.ru/1379898-virusolog-altshtein-zayavil-ob-oshibke-ukrainy-v-otkaze-ot-sputnika-v#comments",
        "authors": [
            {
                "name": "Арина Овсянникова"
            }
        ],
        "author": "Арина Овсянникова",
        "author_detail": {
            "name": "Арина Овсянникова"
        }
    },
    {
        "id": "https://riafan.ru/1379808-beremennaya-pinchuk-poyavilas-na-shou-borodina-protiv-buzovoi",
        "guidislink": true,
        "link": "https://riafan.ru/1379808-beremennaya-pinchuk-poyavilas-na-shou-borodina-protiv-buzovoi",
        "published": "Mon, 01 Feb 2021 20:56:48 +0300",
        "published_parsed": [
            2021,
            2,
            1,
            17,
            56,
            48,
            0,
            32,
            0
        ],
        "title": "Беременная Пинчук появилась на шоу «Бородина против Бузовой»",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Беременная Пинчук появилась на шоу «Бородина против Бузовой»"
        },
        "summary": "Экс-участница «Дома-2» выбрала одежду свободного кроя для появления на телепроекте.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Экс-участница «Дома-2» выбрала одежду свободного кроя для появления на телепроекте."
        },
        "tags": [
            {
                "term": "#Соцсети",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"Беременная Пинчук появилась на шоу «Бородина против Бузовой» \" src=\"https://riafan.ru/uploads/2021/02/01/orig-1612197287o7tsXPNovtGvKRqNYv9sJK84tkt4rb4DW0YLTgrG.jpeg\" title=\"Беременная Пинчук появилась на шоу «Бородина против Бузовой» \" /></p>\n\n<p>Москва, 1 февраля. Пожалуй, одна из самых ярких участниц телепроекта «Дом-2» <strong>Ирина Пинчук </strong>вместе со своим возлюбленным <strong>Араем Чобаняном </strong>планирует грандиозное возвращение на телеэкраны.</p>\n\n<p>Вместе с Араем красотка станет участницей нового выпуска популярного телешоу «Бородина против Бузовой», который должен вскоре появиться в эфире телеканала ТНТ.</p>\n\n<p>Данная телепередача — единственное, что осталось в память об участниках «Дома-2» после его закрытия.</p>\n\n<blockquote>\n<p>«На шоу «Бородина против Бузовой». Скучали?» — подписала публикацию в своем Instagram звезда.</p>\n</blockquote>\n\n<p>Ирина Пинчук сейчас находится в интересном положении. Она ждет ребенка, и ее формы немного изменились. Для того чтобы предстать перед зрителями, она решила надеть удлиненные черные брюки и свободный жакет. Она старается драпировать некоторые части тела, но поклонники заметив это, написав, что беременность ей к лицу.</p>\n\n<blockquote>\n<p>«Очень скучали. Красивая пара», «Хорошо смотритесь», «Иришка округлилась. Идет ей», — пишут подписчики экс-участницы «Дома-2».</p>\n</blockquote>\n\n<p>Напомним, влюбленные не так давно решили официально оформить свои отношения. О своей беременности Ира Пинчук объявила Араю в день его рождения, в конце ноября 2020 года. Он был ошеломлен, ведь такого сюрприза не ожидал. Первенец у Чобаняна и Пинчук появится уже этим летом. Ирина, будучи беременной, переболела коронавирусом. Заболел и ее избранник.</p>\n\n<blockquote>\n<p>Температура, насморк, горло болит, и то в жар бросает, то в холод. Просто плачу от того, как мне плохо», — делилась Ирина Пинчук с поклонниками.</p>\n</blockquote>\n\n<p>Ирина признавалась, что переживает за состояние будущего малыша, ведь болеть на ранней стадии беременности очень опасно.</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1379808-beremennaya-pinchuk-poyavilas-na-shou-borodina-protiv-buzovoi"
            }
        ],
        "comments": "https://riafan.ru/1379808-beremennaya-pinchuk-poyavilas-na-shou-borodina-protiv-buzovoi#comments",
        "authors": [
            {
                "name": "Виталий Рододендрончекно"
            }
        ],
        "author": "Виталий Рододендрончекно",
        "author_detail": {
            "name": "Виталий Рододендрончекно"
        }
    },
    {
        "id": "https://riafan.ru/1379836-mezhdunarodnyi-den-ekskursovoda-provodnika-v-sokrovennye-tainy-istorii",
        "guidislink": true,
        "link": "https://riafan.ru/1379836-mezhdunarodnyi-den-ekskursovoda-provodnika-v-sokrovennye-tainy-istorii",
        "published": "Mon, 01 Feb 2021 20:43:55 +0300",
        "published_parsed": [
            2021,
            2,
            1,
            17,
            43,
            55,
            0,
            32,
            0
        ],
        "title": "Международный день экскурсовода — проводника в сокровенные тайны истории",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Международный день экскурсовода — проводника в сокровенные тайны истории"
        },
        "summary": "В конце февраля весь мир будет поздравлять представителей очень интересной и уважаемой профессии, раскрывающих нам тайны истории и секреты биографий знаменитостей.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "В конце февраля весь мир будет поздравлять представителей очень интересной и уважаемой профессии, раскрывающих нам тайны истории и секреты биографий знаменитостей."
        },
        "tags": [
            {
                "term": "Общество",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"Международный день экскурсовода — проводника в сокровенные тайны истории\" src=\"https://static.riafan.ru/uploads/2021/02/01/orig-1612197627gZOXsMl6X2dvbd7OeeMWabbJCvEZ1UJgRuSeiwyN.jpeg\" title=\"Международный день экскурсовода — проводника в сокровенные тайны истории\" /></p>\n<p style=\"text-align: center;\"><img alt=\"Путешественники хотят как можно больше узнавать о новых местах, и здесь им на помощь приходят опытные гиды и экскурсоводы\" src=\"https://riafan.ru/uploads/2021/02/01/orig-1612197627gZOXsMl6X2dvbd7OeeMWabbJCvEZ1UJgRuSeiwyN.jpeg\" title=\"Путешественники хотят как можно больше узнавать о новых местах, и здесь им на помощь приходят опытные гиды и экскурсоводы\" /></p>\n\n<p>В конце февраля весь мир будет поздравлять представителей очень интересной и уважаемой профессии, раскрывающих нам тайны истории и секреты биографий знаменитостей. Речь идет об экскурсоводах, профессиональный праздник которых приходится на 21 февраля. Международный день экскурсовода (International Tourist Guide Day) празднуют по всему миру вот уже 30 лет. Рассказываем о том, как возникла в календаре праздничная дата и какие существуют традиции у этого праздника.</p>\n\n<h2>Как работает экскурсовод и что входит в круг его обязанностей</h2>\n\n<p>При всем разнообразии современных источников информации ничто не заменит живого общения. Экскурсоводы помогают нам ориентироваться в достопримечательностях и тонкостях документальных архивов, обращают наше внимание на детали архитектурных ансамблей и парковых ландшафтов. От мастерства гида зависит, какое у нас останется впечатление о городе, местности или даже о целом направлении в искусстве.</p>\n\n<p>Люди, умеющие красиво и увлекательно говорить, облекая порой скучные архивные данные в интересное повествование, всегда были в почете. Слово «экскурсия» в переводе с латинского означает «прогулка». Специалист, которого именуют экскурсоводом, должен иметь соответствующее образование в области истории, географии, культурологии и архитектуры, уметь работать с историческими документами, владеть методикой структурирования информации и способами ее подачи.</p>\n\n<p>Экскурсовод обычно работает индивидуально или с группой людей, его речь посвящена достаточно узкой теме. Задача гида — ознакомить вас с самыми важными моментами выбранного направления и сделать акцент на деталях. Обычно экскурсия длится не более полутора часов. Есть и другие варианты названия этой профессии — гид-экскурсовод, гид-переводчик. Гид в переводе с французского языка означает «проводник», и в его обязанности входит сопровождение людей на местности, возможно, в течение длительного времени. Соответственно, гид-переводчик — это специалист, владеющий, кроме основных навыков экскурсовода, еще и способностью синхронно переводить текст для экскурсантов.</p>\n\n<p>Помимо знания истории и краеведения, экскурсовод должен уметь:</p>\n\n<p>• грамотно и быстро отвечать на возникающие у группы вопросы;</p>\n\n<p>• координировать поведение группы в музее, располагая людей в пространстве так, чтобы интересующий объект можно было рассмотреть наилучшим образом;</p>\n\n<p>• отвечать за безопасность туристов и в нужный момент оказать им первую помощь;</p>\n\n<p>• организовывать встречу и отъезд группы.</p>\n\n<p>Важным для экскурсоводов также является постоянное повышение своей квалификации и оттачивание граней мастерства. Процесс обучения для специалистов этой сферы поистине бесконечен: чем большим количеством информации они владеют, тем занимательней будет их рассказ. Первыми экскурсоводами были работники музеев, они сопровождали группы любознательных людей, можно сказать, на личном энтузиазме, предлагая их вниманию описания музейных экспонатов. Сегодня профессия экскурсовод является более многоплановой: рассказы по темам необходимо сопровождать иллюстрациями и жизнеописанием целых эпох. Большой плюс, если выступление будет содержать ссылки на различные исторические источники, ведь таким образом вниманию публики будет предложено несколько версий происходящего. Благо, сегодня в российских реалиях не существует жестких канонов трактовки исторических событий, экскурсовод не привязан к «генеральной линии партии» и достаточно свободно может обращаться с данными. Главное — не переусердствовать и не уйти в область домыслов. Балансировать на грани фактов и мифов — отдельное мастерство экскурсовода.</p>\n\n<h2>История и традиции Международного дня экскурсовода</h2>\n\n<p>Целью Международной конвенции экскурсоводов была как раз необходимость обсудить каноны профессии и самые наболевшие вопросы. Первый слет экскурсоводов со всего мира был организован в 1985 году, тогда же была создана и Всемирная федерация ассоциаций экскурсоводов (и гидов) — WFTGA, World Federation of Tourist Guide Associations. Эта организация выносила на обсуждение такие проблемы, как профессиональная аккредитация, правовая поддержка, расширение и укрепление международных связей между туристическими организациями. В 1990 году конвенция предложила ежегодно отмечать профессиональный праздник — Всемирный день экскурсовода, чтобы иметь дополнительную возможность рассказать о необычайной важности работы специалистов в этой области и информировать общественность о наиболее важных событиях в сфере туризма.</p>\n\n<p>В 1991 году в состав Международной организации была принята Российская ассоциация экскурсоводов, гидов-переводчиков и туристических менеджеров. Это позволило российским специалистам более плодотворно общаться с зарубежными коллегами, делиться опытом и секретами мастерства.</p>\n\n<h2>Как проходит День экскурсовода</h2>\n\n<p>В праздник всех экскурсоводов поздравления принимают работники музеев, экскурсионных бюро, турагентств, а также все те, кто проводит тематические экскурсии в ландшафтных и зоологических парках. Самых талантливых и востребованных экскурсоводов награждают грамотами, дипломами, подарками и денежными премиями. В научной среде проводятся семинары, круглые столы, конференции, где специалисты не только делятся опытом, но и поздравляют друг друга и отмечают самые яркие достижения за прошедший год. А для посетителей музеев и достопримечательностей сами виновники торжества организуют дни открытых дверей и даже с удовольствием проводят мероприятия и конкурсы на бесплатной основе, ведь хороший экскурсовод — это не просто работа, но и образ жизни.</p>\n\n<p style=\"text-align: center;\"><img alt=\"Профессия экскурсовода настолько популярна и востребована, что даже увековечена в памятниках\" src=\"https://riafan.ru/uploads/2021/02/01/orig-1612197653FCmH0E7gNPlIKe8npz7jGaYJEKH4Aayd1yV7so5n.jpeg\" title=\"Профессия экскурсовода настолько популярна и востребована, что даже увековечена в памятниках\" /></p>\n\n<h2>Как получить образование экскурсовода?</h2>\n\n<p>Профессионально готовить профессиональных специалистов-экскурсоводов в России стали не так давно. Этой специальностью можно овладеть на базе гуманитарных институтов или колледжей, например, исторических факультетов, факультетов культурологии, института или колледжа иностранных языков. Сегодня с развитием туристического бизнеса появляется также множество профильных учебных заведений, готовящих будущих тур-менеджеров. Вот примерные названия этих направлений — «Туристический и гостиничный бизнес», «Туризм и гостеприимство», «Туристический сервис». При наличии базового исторического или языкового образования можно закончить курсы экскурсоводов. Однако важно помнить, что даже при наличии необходимых профильных знаний вам нужно уметь красиво и четко говорить, передавать интерес и эмоции слушателям. Так что не исключено, что для владения красивой речью вам понадобится отдельный курс обучения и практики.</p>\n\n<p>Если вы все же приняли решение связать свою жизнь с этой профессией, будет не лишним учесть все ее достоинства и недостатки.</p>\n\n<p><strong>Достоинства профессии экскурсовод:</strong></p>\n\n<p>• вы сможете общаться с большим количеством интересных людей — как с экскурсантами, так и с коллегами по отрасли;</p>\n\n<p>• вашу деятельность совершенно точно не назовешь монотонной и рутинной;</p>\n\n<p>• вам открываются архивные данные, вы первыми узнаете о новых археологических открытиях;</p>\n\n<p>• хороший экскурсовод всегда хорошо оплачивается, люди не скупятся на похвалы и передают имена лучших гидов по сарафанному радио;</p>\n\n<p>• со временем вы нарабатываете собственную базу для открытия бизнеса;</p>\n\n<p>• вы постоянно практикуетесь в навыках владения иностранными языками;</p>\n\n<p>• вы сможете много путешествовать и смотреть различные страны.   </p>\n\n<p><strong>Вместе с тем к недостаткам профессии можно отнести следующие:</strong></p>\n\n<p>• общение с людьми из хобби перерастает в обязанность, вы должны выступать при любом самочувствии и настроении;</p>\n\n<p>• голос — один из ваших главных инструментов, вам придется тщательно его беречь;</p>\n\n<p>• в отрасли достаточно высокая конкуренция, так что вам придется побороться за звание лучшего;</p>\n\n<p>• есть некоторая сезонность работы — летом объем больше, осенью и зимой снижается, поэтому вам нужно подумать о дополнительных источниках заработка;</p>\n\n<p>• вы отвечаете за здоровье и безопасность экскурсантов, это серьезная ответственность;</p>\n\n<p>• погодные условия в разных регионах иногда преподносят сюрпризы, к тому же вам придется работать и на жаре в 45 градусов, и в дождливый пасмурный день.</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1379836-mezhdunarodnyi-den-ekskursovoda-provodnika-v-sokrovennye-tainy-istorii"
            }
        ],
        "comments": "https://riafan.ru/1379836-mezhdunarodnyi-den-ekskursovoda-provodnika-v-sokrovennye-tainy-istorii#comments",
        "authors": [
            {
                "name": "Дарья Самохвалова"
            }
        ],
        "author": "Дарья Самохвалова",
        "author_detail": {
            "name": "Дарья Самохвалова"
        }
    },
    {
        "id": "https://riafan.ru/1379874-v-rossii-ozhidaetsya-rost-psikhicheskikh-rasstroistv-posle-pandemii",
        "guidislink": true,
        "link": "https://riafan.ru/1379874-v-rossii-ozhidaetsya-rost-psikhicheskikh-rasstroistv-posle-pandemii",
        "published": "Mon, 01 Feb 2021 20:40:05 +0300",
        "published_parsed": [
            2021,
            2,
            1,
            17,
            40,
            5,
            0,
            32,
            0
        ],
        "title": "В России ожидается рост психических расстройств после пандемии",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "В России ожидается рост психических расстройств после пандемии"
        },
        "summary": "Доктор Менделевич допустил рост психических расстройств после пандемии.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Доктор Менделевич допустил рост психических расстройств после пандемии."
        },
        "tags": [
            {
                "term": "Общество",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"В России ожидается рост психических расстройств после пандемии\" src=\"https://riafan.ru/uploads/2021/02/01/orig-1612199949md1q5zrjNVWAxyQME1U5eITNBT6yXlGSmUIbZIgS.jpeg\" title=\"В России ожидается рост психических расстройств после пандемии\" /><br />\nВ ходе пресс-конференции <strong>Медиагруппы «Патриот»</strong> и<strong> ФАН</strong> депутат Государственной думы, доктор медицинских наук <strong>Борис Менделевич </strong>заявил, что российскую систему здравоохранения ждут серьезные изменения в связи с пандемией коронавируса. Эксперт подробно рассказал, с чем связан рост психических расстройств, как и почему необходимо разрабатывать национальную программу психического здоровья. </p>\n\n<blockquote>\n<p>«До пандемии у российской системы здравоохранения было два приоритета — онкологические и сердечно-сосудистые заболевания. Это объясняется тем, что 75% всех смертей приходится на эти направления», — сообщил Борис Менделевич. </p>\n</blockquote>\n\n<p>Однако, по его словам, нельзя зацикливаться только на этих заболеваниях. </p>\n\n<blockquote>\n<p>«Я глубоко убежден, что нам нужно развивать направление психиатрии. К сожалению, после пандемии нас ждет рост заболеваемости психических расстройств. Поэтому сейчас на психиатрию и психическое здоровье необходимо обратить большое внимание. Проблема в том, что сегодня не закончена дискуссия врачей-психиатров насчет того, что необходимо психически больным — стационарная или амбулаторная помощь. Поэтому сегодня в России нет концепции развития психиатрической помощи. Вместе с тем психиатрия в России находится на задворках здравоохранения», — заявил доктор медицинских наук, подчеркнув, что таким расстройством страдает около четверти населения всего мира. </p>\n</blockquote>\n\n<p><img alt=\"В России ожидается рост психических расстройств после пандемии\" src=\"https://riafan.ru/uploads/2021/02/01/orig-16122001559dGpNsOJYQN6JLzxGcSxYzGxhMZjw6D0tHlr3q8h.jpeg\" title=\"В России ожидается рост психических расстройств после пандемии\" /></p>\n\n<p>Борис Менделевич отметил, что психические расстройства — это пятая по популярности причина выдачи листов о нетрудоспособности, а также главная причина получения инвалидности. Именно поэтому депутат Госдумы выступает за разработку национальной программы психического здоровья. </p>\n\n<blockquote>\n<p>«Подчеркну, что я категорически против любых действий, дискредитирующих психиатрическую помощь, которая существует на сегодняшний день. Наоборот, ее надо увеличивать, развивать и совершенствовать. В связи с этим я считаю, что в каждую поликлинику нужно посадить психиатра. Исследования показывают, что 60% пациентов обычной поликлиники страдают психосоматическими расстройствами. То есть основными заболеваниями у них являются гипертония, гастрит и так далее — все это проявление психосоматики. Если мы снизим нагрузку участкового врача или дадим ему некие инструменты психиатрии для лечения людей, мы разгрузим наши поликлиники на 60%», — объяснил эксперт. </p>\n</blockquote>\n\n<p>Российское здравоохранение должно развиваться параллельными путями — необходимо лечить соматические заболевания и психические расстройства, подчеркнул доктор медицинских наук. </p>\n\n<p>Ранее<a href=\"https://riafan.ru/1345561-mendelevich-dopustil-rost-smertnosti-ot-khronicheskikh-zabolevanii-v-2021-godu\" rel=\"nofollow\" target=\"_blank\"> ФАН сообщал,</a> что Борис Менделевич допустил рост смертности от хронических заболеваний в 2021 году. </p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1379874-v-rossii-ozhidaetsya-rost-psikhicheskikh-rasstroistv-posle-pandemii"
            }
        ],
        "comments": "https://riafan.ru/1379874-v-rossii-ozhidaetsya-rost-psikhicheskikh-rasstroistv-posle-pandemii#comments",
        "authors": [
            {
                "name": "Арина Овсянникова"
            }
        ],
        "author": "Арина Овсянникова",
        "author_detail": {
            "name": "Арина Овсянникова"
        }
    },
    {
        "id": "https://riafan.ru/1379688-nuzhno-umenshat-kak-sigarety-psikholog-o-telefonnoi-zavisimosti",
        "guidislink": true,
        "link": "https://riafan.ru/1379688-nuzhno-umenshat-kak-sigarety-psikholog-o-telefonnoi-zavisimosti",
        "published": "Mon, 01 Feb 2021 20:39:14 +0300",
        "published_parsed": [
            2021,
            2,
            1,
            17,
            39,
            14,
            0,
            32,
            0
        ],
        "title": "«Нужно уменьшать, как сигареты»: психолог о телефонной зависимости",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "«Нужно уменьшать, как сигареты»: психолог о телефонной зависимости"
        },
        "summary": "Марианна Абравитова рассказала ФАН об опасности телефонной зависимости, а также дала несколько советов, как без труда избавиться от этой привычки.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Марианна Абравитова рассказала ФАН об опасности телефонной зависимости, а также дала несколько советов, как без труда избавиться от этой привычки."
        },
        "tags": [
            {
                "term": "Общество",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"«Нужно уменьшать, как сигареты»: психолог о телефонной зависимости\" src=\"https://static.riafan.ru/uploads/2021/02/01/orig-1612199295zW9Vb1oTqu3wuEIpW5z0AIOSqiIs4uvfmANRrsrQ.jpeg\" title=\"«Нужно уменьшать, как сигареты»: психолог о телефонной зависимости\" /></p>\n<p style=\"text-align: center;\"><img alt=\"«Нужно уменьшать, как сигареты»: психолог о телефонной зависимости \" src=\"https://riafan.ru/uploads/2021/02/01/orig-1612199295zW9Vb1oTqu3wuEIpW5z0AIOSqiIs4uvfmANRrsrQ.jpeg\" title=\"«Нужно уменьшать, как сигареты»: психолог о телефонной зависимости \" /></p>\n\n<p>Во время пандемии люди стали больше привязанными к телефону и соцсетям. Многие нашли дополнительный заработок в интернете, поэтому стали проводить в нем все свободное время.</p>\n\n<p>Люди отказываются выпускать из рук телефон, но не все признают свою зависимость. А когда мы теряем телефон из вида, у нас начинается паника.</p>\n\n<p>Корреспондент <strong>ФАН</strong> узнал у психолога <strong>Марианны Абравитовой</strong>, насколько такая зависимость может быть опасной. Также она дала несколько советов, как без труда избавиться от этой привычки.</p>\n\n<blockquote>\n<p>«Необходимо дать себе обещание, договориться с самим собой о каком-то конкретном времени, которое ты можешь позволить себе находиться в интернете с телефоном в руке (не больше часа). И четко за этим следить. Я сейчас говорю о тех людях, которые адекватны и искренне хотят избавиться от зависимости. Очень многие от этого страдают и мучаются, но никак не получается», — рассказала психолог.</p>\n</blockquote>\n\n<p style=\"text-align: center;\"><img alt=\"«Нужно уменьшать, как сигареты»: психолог о телефонной зависимости \" src=\"https://riafan.ru/uploads/2021/02/01/orig-1612199338beb9205f9e724725cbcc6500760cac13.jpeg\" title=\"«Нужно уменьшать, как сигареты»: психолог о телефонной зависимости \" /></p>\n\n<p>Собеседница ФАН предложила сделать график, где можно прописывать засеченное времяпрепровождение в телефоне. Приучить себя к такому можно достаточно быстро, за 7–10 дней человек способен перестроиться.</p>\n\n<blockquote>\n<p>«Эта зависимость овладела всем миром. Дети на бессознательном уровне провалились в эту игрушку, а взрослые мучаются и страдают, понимая, что это неправильно, и это пожирает наше время. Поэтому нужно отучать себя с помощью графика, засекая время», — подчеркнула Марианна Абравитова.</p>\n</blockquote>\n\n<p>Она советует договориться с собой и составить план, где нужно прописать время на пользование телефоном, без потери личного времени в реальной жизни. Можно уменьшать, как сигареты (каждый день убирать из дня немного времени). Этот метод точно работает, поскольку проверен на многих людях.</p>\n\n<p>Психолог рассказала об опасностях, которые вытекают из телефонной зависимости.</p>\n\n<blockquote>\n<p>«Во-первых, все мы знаем про электрические поля, которые очень вредны, это бесспорный факт. Во-вторых, когда мы проваливаемся в телефонную зависимость, мы теряем время в реальной жизни. Человек перестает правильно реагировать на то, что происходит вокруг него. Виртуальная жизнь поглощает, и человек начинает пропускать важные моменты жизни, живя некой «полужизнью», — резюмировала собеседница <strong>Федерального агентства новостей</strong>.</p>\n</blockquote>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1379688-nuzhno-umenshat-kak-sigarety-psikholog-o-telefonnoi-zavisimosti"
            }
        ],
        "comments": "https://riafan.ru/1379688-nuzhno-umenshat-kak-sigarety-psikholog-o-telefonnoi-zavisimosti#comments",
        "authors": [
            {
                "name": "Дарья Ефимова"
            }
        ],
        "author": "Дарья Ефимова",
        "author_detail": {
            "name": "Дарья Ефимова"
        }
    },
    {
        "id": "https://riafan.ru/1379873-doktor-mendelevich-obyasnil-kak-samostoyatelno-raspoznat-psikhicheskoe-rasstroistvo",
        "guidislink": true,
        "link": "https://riafan.ru/1379873-doktor-mendelevich-obyasnil-kak-samostoyatelno-raspoznat-psikhicheskoe-rasstroistvo",
        "published": "Mon, 01 Feb 2021 20:34:21 +0300",
        "published_parsed": [
            2021,
            2,
            1,
            17,
            34,
            21,
            0,
            32,
            0
        ],
        "title": "Доктор Менделевич объяснил, как самостоятельно распознать психическое расстройство",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Доктор Менделевич объяснил, как самостоятельно распознать психическое расстройство"
        },
        "summary": "Эпатажное поведение и нарушение общественных понятий и норм не всегда являются признаками психического расстройства.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Эпатажное поведение и нарушение общественных понятий и норм не всегда являются признаками психического расстройства."
        },
        "tags": [
            {
                "term": "Общество",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"Доктор Менделевич объяснил, как самостоятельно распознать психическое расстройство\" src=\"https://riafan.ru/uploads/2021/02/01/orig-1612199787EF9xg3DHGv3nNBL5BQhlUxOosuHSvR99eNQ24DXt.jpeg\" title=\"Доктор Менделевич объяснил, как самостоятельно распознать психическое расстройство\" /></p>\n\n<p>Санкт-Петербург, 1 февраля. Как самостоятельно распознать психическое расстройство, рассказал депутат Государственной думы, доктор медицинских наук Борис Менделевич в ходе пресс-конференции <strong>Медиагруппы «Патриот»</strong> и <strong>ФАН</strong>.</p>\n\n<blockquote>\n<p>«Подавляющее большинство психических расстройств может быть не особо заметно постороннему взгляду. Именно этой проблемой необходимо заниматься. Признаком психического расстройства является несоответствие поведения человека с общепризнанными нормами или расхождение образа его действий с привычной для него моделью поведения», — объяснил Борис Менделевич.</p>\n</blockquote>\n\n<p>Доктор медицинских наук также отметил, что эпатажное поведение и нарушение общественных понятий и норм не всегда являются признаками психического расстройства.</p>\n\n<blockquote>\n<p>«Сегодня большое количество людей ведут себя вызывающе. Иногда эпатаж может быть вызван потребностью проявления себя в обществе. Поэтому неадекватное поведение нужно сравнивать с характерным поведением, которое было до этого. Важно обратить внимание на частую смену настроения, бессонницу, нарушение речи. Эти признаки означают, что с человеком что-то происходит», — объяснил специалист.</p>\n</blockquote>\n\n<p>Но диагноз психического расстройства может поставить только врач-психиатр, подчеркнул Борис Менделевич.</p>\n\n<blockquote>\n<p>«Мы сейчас выходим из пандемии. По предположению большинства врачей-психиатров, начнется рост психических расстройств. Если у вас есть некоторые признаки психического расстройства, то стоит обратиться к врачу и обсудить с ним все симптомы», — заявил специалист.</p>\n</blockquote>\n\n<p>Вместе с тем доктор медицинских наук рассказал, что большинство людей боится врачей-психиатров и психиатрических больниц. По его словам, для многих это что-то страшное. Поэтому врачи-психиатры переименовываются в психотерапевтов. Однако нет разницы в названии. Важно решить проблемы своего психического здоровья, подчеркнул Борис Менделевич, отметив, что ничего не стоит бояться. </p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1379873-doktor-mendelevich-obyasnil-kak-samostoyatelno-raspoznat-psikhicheskoe-rasstroistvo"
            }
        ],
        "comments": "https://riafan.ru/1379873-doktor-mendelevich-obyasnil-kak-samostoyatelno-raspoznat-psikhicheskoe-rasstroistvo#comments",
        "authors": [
            {
                "name": "Арина Овсянникова"
            }
        ],
        "author": "Арина Овсянникова",
        "author_detail": {
            "name": "Арина Овсянникова"
        }
    },
    {
        "id": "https://riafan.ru/1379834-marketolog-grigorev-anarkhiya-okhvatila-fondovyi-rynok-ssha",
        "guidislink": true,
        "link": "https://riafan.ru/1379834-marketolog-grigorev-anarkhiya-okhvatila-fondovyi-rynok-ssha",
        "published": "Mon, 01 Feb 2021 20:30:02 +0300",
        "published_parsed": [
            2021,
            2,
            1,
            17,
            30,
            2,
            0,
            32,
            0
        ],
        "title": "Маркетолог Григорьев: Анархия охватила фондовый рынок США",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Маркетолог Григорьев: Анархия охватила фондовый рынок США"
        },
        "summary": "По словам эксперта, нашумевший флешмоб инвесторов-любителей на американской бирже не угрожает крупным игрокам.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "По словам эксперта, нашумевший флешмоб инвесторов-любителей на американской бирже не угрожает крупным игрокам."
        },
        "tags": [
            {
                "term": "Экономика",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"Маркетолог Григорьев: Анархия охватила фондовый рынок США\" src=\"https://static.riafan.ru/uploads/2021/02/01/orig-161219659932cC12EoI56MDUdQMPjd1SPB2qJceickxd1Qmhw9.jpeg\" title=\"Маркетолог Григорьев: Анархия охватила фондовый рынок США\" /></p>\n<p style=\"text-align: center;\"><img alt=\"Махновщина охватила фондовый рынок США\" src=\"https://riafan.ru/uploads/2021/02/01/orig-161219659932cC12EoI56MDUdQMPjd1SPB2qJceickxd1Qmhw9.jpeg\" title=\"Махновщина охватила фондовый рынок США\" /></p>\n\n<p>Фондовый рынок бумаг еще не скоро может повторно пережить потрясение, подобное нынешнему случаю из-за флешмоба инвесторов-любителей. Об этом в беседе с <strong>ФАН</strong> рассказал маркетолог <strong>Николай Григорьев</strong>.</p>\n\n<p>Эксперт прокомментировал переполох на бирже из-за решения тысяч американцев поддержать любимую компанию «Геймстоп» и активно скупать ее акции. Подскочившие котировки нанесли колоссальный ущерб крупным игрокам.</p>\n\n<blockquote>\n<p>«Это был единичный случай. Шикарная история о том, как пацаны собрались и нагнули олигархов. К тому же ее начали активно пиарить в соцсетях: «Анархия охватила фондовый рынок США». Но важно помнить, что анархию там допускают только до определенных пределов», — сказал собеседник.</p>\n</blockquote>\n\n<p>Николай Григорьев добавил, что воротилы крупных капиталов все равно нашли способ остановить неконтролируемый процесс с удорожанием акций компании.</p>\n\n<blockquote>\n<p>«В какой-то момент брокеры вообще «тормознули» все заявки на покупку. Они утверждали, что просто технически не могут справиться с таким наплывом. На самом деле было понятно, что закулисные маркетмейкеры просто сказали, что надо прекращать эту анархию», — сообщил эксперт.</p>\n</blockquote>\n\n<p style=\"text-align: center;\"><img alt=\"Махновщина охватила фондовый рынок США\" src=\"https://riafan.ru/uploads/2021/02/01/orig-1612196674cDhLvUmgMZ3i8Cn2u7Y8salGQyWSkBfNy8orZpOB.jpeg\" title=\"Махновщина охватила фондовый рынок США\" /></p>\n\n<p>В завершение он оценил возможные последствия такого уникального события.</p>\n\n<blockquote>\n<p>«Это может повториться, если на рынке появится ценная бумага с высочайшей степенью переоцененности и при этом с достаточно невысокой капитализацией. На сегодняшний день второй компании, с которой можно было бы так сыграть, просто не существует. Что «большие белые братья» сделают в будущем, я не знаю. Возможно, просто проглотят эту ситуацию, а может быть, и нет. Некоторым игрокам потребовалась срочная докапитализация. По одной из компаний этот показатель составил порядка 3 млрд долларов. Такие вещи не прощают. Я думаю, какие-то выводы внерыночного характера будут сделаны», — подытожил маркетолог.</p>\n</blockquote>\n\n<p>Ранее Николай Григорьев в беседе с <strong>Федеральным агентством новостей</strong> рассказал, почему <a href=\"https://riafan.ru/1376346-ekspert-rasskazal-pochemu-transgendery-uzhe-ne-poyavyatsya-na-amerikanskoi-valyute\" rel=\"nofollow\" target=\"_blank\">трансгендеры уже не появятся</a> на американской валюте.</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1379834-marketolog-grigorev-anarkhiya-okhvatila-fondovyi-rynok-ssha"
            }
        ],
        "comments": "https://riafan.ru/1379834-marketolog-grigorev-anarkhiya-okhvatila-fondovyi-rynok-ssha#comments",
        "authors": [
            {
                "name": "Максим Мартынов"
            }
        ],
        "author": "Максим Мартынов",
        "author_detail": {
            "name": "Максим Мартынов"
        }
    },
    {
        "id": "https://riafan.ru/1379812-donbass-segodnya-soldat-kieva-dezertiroval-v-dnr-vostochnaya-gruppirovka-vsu-neset-poteri",
        "guidislink": true,
        "link": "https://riafan.ru/1379812-donbass-segodnya-soldat-kieva-dezertiroval-v-dnr-vostochnaya-gruppirovka-vsu-neset-poteri",
        "published": "Mon, 01 Feb 2021 20:15:24 +0300",
        "published_parsed": [
            2021,
            2,
            1,
            17,
            15,
            24,
            0,
            32,
            0
        ],
        "title": "Донбасс сегодня: солдат Киева дезертировал в ДНР, восточная группировка ВСУ несет потери",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Донбасс сегодня: солдат Киева дезертировал в ДНР, восточная группировка ВСУ несет потери"
        },
        "summary": "Украинские силовики обстреляли юг ДНР. Военнослужащий танковой бригады ВСУ перешел на сторону Донецка. Нацгвардия Украины готовит подрывников для переброски в Донбасс.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Украинские силовики обстреляли юг ДНР. Военнослужащий танковой бригады ВСУ перешел на сторону Донецка. Нацгвардия Украины готовит подрывников для переброски в Донбасс."
        },
        "tags": [
            {
                "term": "Новороссия",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"Донбасс сегодня: солдат Киева дезертировал в ДНР, восточная группировка ВСУ несет потери\" src=\"https://riafan.ru/uploads/2021/02/01/orig-1612194813fd0737494a2a7f8836d501f7e5bf65b0.jpeg\" title=\"Донбасс сегодня: солдат Киева дезертировал в ДНР, восточная группировка ВСУ несет потери\" /></p>\n\n<p>Донбасс, 1 февраля. Украинские силовики обстреляли юг ДНР из тяжелых минометов. Военнослужащий танковой бригады ВСУ перешел на сторону Донецка. Нацгвардия Украины готовит подрывников для переброски в республики. Последние новости Новороссии — в обзоре <strong>ФАН</strong>.</p>\n\n<h2>Оперативная обстановка</h2>\n\n<p>В минувшие сутки украинские войска обстреляли населенные пункты республик Донбасса четыре раза. На мариупольском направлении обороны Донецкой Народной Республики подразделения 36-й отдельной бригады морской пехоты ВСУ обстреляли Ленинское и Коминтерново. В первом случае были применены тяжелые 120-мм минометы, во втором — станковые противотанковые гранатометы. В Луганской Народной Республике обстрелян поселок Калиново-Борщеватое. О жертвах и разрушениях не сообщается.</p>\n\n<p>Генеральная прокуратура ДНР отреагировала на новые акты агрессии Киева, в результате которых 30 января ранения получил мирный житель Донецка 1978 года рождения. Возбуждено три уголовных дела в отношении <strong>Максима Марченко</strong> — комбрига 28-й отдельной механизированной бригады ВСУ и его подчиненных.</p>\n\n<h2>Украинский военный перешел на сторону ДНР</h2>\n\n<p>Рядовой первой танковой бригады Вооруженных сил Украины<strong> Анатолий Тараненко</strong> сбежал с позиций украинской армии и перешел на сторону ДНР, сообщили в управлении Народной милиции. Операция по переходу военнослужащего проведена силовыми ведомствами ДНР 28 января. Сейчас с Тарасенко работают психологи. Дело в том, что в ВСУ над ним постоянно издевались сослуживцы. </p>\n\n<p>Как сообщил военнослужащий, за день до его бегства два солдата с бригады тоже дезертировали. В настоящее время они скрываются в поселке Тарамчук Донецкой области. Как отмечают в управлении Народной милиции ДНР, до сих пор украинская сторона не направляла никаких запросов в республику по поводу пропавших. В Донецке считают, что судьба солдат командованию Киева безразлична.</p>\n\n<p><img alt=\"Донбасс сегодня: солдат Киева дезертировал в ДНР, восточная группировка ВСУ несет потери\" src=\"https://riafan.ru/uploads/2021/02/01/orig-1612195559o11jKkgjLxDJN6yUZzcclPXyj6TJGnOaEa3zQT1b.jpeg\" title=\"Донбасс сегодня: солдат Киева дезертировал в ДНР, восточная группировка ВСУ несет потери\" /></p>\n\n<h2>Восточная группировка ВСУ понесла небывалые потери</h2>\n\n<p>Командующий оперативно-тактической группировкой «Восток» вызван в штаб силовой операции Киева с требованием пояснить немыслимое количество преступлений в подчиненных частях, которые произошли за последние два дня. По данным штаба Операции объединенных сил, к которым получили доступ донецкие военные, только за сутки в подразделениях группировки зафиксировано два подрыва солдат на неизвестных устройствах, три ДТП и шесть дезертирств, по три случая травмирования и гибели военнослужащих. Потери ОТГ «Восток» за двое суток — четверо погибших и 13 раненых. Также повреждены три единицы военной техники.</p>\n\n<h2>Нацгвардия Украины готовит подрывников для переброски в Донбасс</h2>\n\n<p>Официальный Киев, декларируя на публику миролюбивую политику, в действительности не оставляет попыток дестабилизировать обстановку в непокорном регионе военным путем, путем диверсий и терактов, следует из сообщения Народной милиции ЛНР. На полигоне Национальной гвардии Украины в Харьковской области в настоящее время проходит активная подготовка инженерно-саперных подразделений.</p>\n\n<p>Помимо основных вопросов обучения — разведка, поиск и обезвреживание мин — отдельное внимание уделяется обучению военных навыкам подрыва различных сооружений и конструкций. Это может свидетельствовать о задействовании в будущем солдат в диверсионно-террористических актах в отношении ЛНР и ДНР.</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1379812-donbass-segodnya-soldat-kieva-dezertiroval-v-dnr-vostochnaya-gruppirovka-vsu-neset-poteri"
            }
        ],
        "comments": "https://riafan.ru/1379812-donbass-segodnya-soldat-kieva-dezertiroval-v-dnr-vostochnaya-gruppirovka-vsu-neset-poteri#comments",
        "authors": [
            {
                "name": "Николай Романенко специально для ФАН из Донбасса"
            }
        ],
        "author": "Николай Романенко специально для ФАН из Донбасса",
        "author_detail": {
            "name": "Николай Романенко специально для ФАН из Донбасса"
        }
    },
    {
        "id": "https://riafan.ru/1379855-egipet-obsudil-stroitelstvo-plotiny-vozrozhdenie-s-afrikanskim-soyuzom",
        "guidislink": true,
        "link": "https://riafan.ru/1379855-egipet-obsudil-stroitelstvo-plotiny-vozrozhdenie-s-afrikanskim-soyuzom",
        "published": "Mon, 01 Feb 2021 20:12:14 +0300",
        "published_parsed": [
            2021,
            2,
            1,
            17,
            12,
            14,
            0,
            32,
            0
        ],
        "title": "Египет обсудил строительство плотины «Возрождение» с Африканским союзом",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Египет обсудил строительство плотины «Возрождение» с Африканским союзом"
        },
        "summary": "Египет вновь напомнил о необходимости заключения соглашения по строительству плотины «Возрождение».",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Египет вновь напомнил о необходимости заключения соглашения по строительству плотины «Возрождение»."
        },
        "tags": [
            {
                "term": "Весь мир",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"Египет обсудил строительство плотины «Возрождение» с Африканским союзом\" src=\"https://riafan.ru/uploads/2021/02/01/orig-1612198825WwofZoF4DDgDDcHTwiYVMACKELkl1RvMCyZ6ombf.jpeg\" title=\"Египет обсудил строительство плотины «Возрождение» с Африканским союзом\" /></p>\n\n<p>Каир, 1 февраля. Президент Египта Абдул-Фаттах ас-Сиси провел рабочую встречу с председателем Комиссии Африканского союза (АС) Муссой Факи, пишет <a href=\"http://english.ahram.org.eg/NewsContent/1/64/400056/Egypt/Politics-/Egypts-Sisi-stresses-need-for-binding-deal-on-GER.aspx\">Ahram Online</a>.</p>\n\n<p>Пресс-секретарь главы государства Бассам Ради рассказал, что темой их переговоров стало строительство Великой эфиопской плотины «Возрождение» (GERD).</p>\n\n<p>Абдул-Фаттах ас-Сиси вновь заявил о необходимости разработки имеющего обязательную юридическую силу соглашения с Суданом и Эфиопией по дамбе на реке Голубой Нил.</p>\n\n<blockquote>\n<p><em>«Договор должен решить проблемы Египта, особенно те, которые связаны с правилами заполнения и эксплуатации плотины», — говорится в заявлении пресс-секретаря.</em></p>\n</blockquote>\n\n<p>Каир в очередной раз напомнил об отказе от любых действий и мер, которые наносят ущерб правам государства на использование водных ресурсов реки Нил.</p>\n\n<p>В начале января прошел ряд трехсторонних встреч между представителями Египта, Судана и Эфиопии по подписанию обязательного соглашения о заполнении и эксплуатации плотины. В результате все они <a href=\"https://riafan.ru/1367234-smi-soobshili-o-provale-peregovorov-po-plotine-vozrozhdenie\">зашли в тупик</a>.</p>\n\n<p>Мусса Факи в ходе переговоров выразил признательность Ас-Сиси за его усилия в рамках продолжающихся дискуссий по GERD и за настойчивость в достижении решения этого вопроса.</p>\n\n<p><img alt=\"Египет обсудил строительство плотины «Возрождение» с Африканским союзом\" src=\"https://riafan.ru/uploads/2021/02/01/orig-1612198902u91bYcGZifyaDmNKAN3PBLjbR1dX7zchyzdapiV3.jpeg\" title=\"Египет обсудил строительство плотины «Возрождение» с Африканским союзом\" /></p>\n\n<p>Председатель Комиссии АС подчеркнул необходимость интенсивной координации по плотине для подписания справедливого и сбалансированного соглашения.</p>\n\n<p>В завершение встречи Ас-Сиси и Факи обсудили ряд региональных вопросов в свете подготовки к предстоящему саммиту Африканского союза, который пройдет в столице Эфиопии в феврале текущего года.</p>\n\n<p>Международная редакция Федерального агентства новостей <a href=\"https://riafan.ru/1365996-sudbu-stroitelstva-plotiny-vozrozhdenie-mogut-reshit-v-2021-godu\">сообщала</a>, что судьбу строительства плотины «Возрождение» могут решить в 2021 году. Каир, Хартум и Аддис-Абеба продолжают вести дискуссии по достижению консенсуса по GERD.</p>\n\n<p><a href=\"https://riafan.ru/1365996-sudbu-stroitelstva-plotiny-vozrozhdenie-mogut-reshit-v-2021-godu\" target=\"_blank\"><img alt=\"Египет обсудил строительство плотины «Возрождение» с Африканским союзом\" src=\"https://riafan.ru/uploads/2021/02/01/orig-1612199142R91CK7K35vNdaADuYwT4O8Oz5lvvXXa13AnicsZo.jpeg\" title=\"Египет обсудил строительство плотины «Возрождение» с Африканским союзом\" /></a></p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1379855-egipet-obsudil-stroitelstvo-plotiny-vozrozhdenie-s-afrikanskim-soyuzom"
            }
        ],
        "comments": "https://riafan.ru/1379855-egipet-obsudil-stroitelstvo-plotiny-vozrozhdenie-s-afrikanskim-soyuzom#comments",
        "authors": [
            {
                "name": "Владимир Шарапов"
            }
        ],
        "author": "Владимир Шарапов",
        "author_detail": {
            "name": "Владимир Шарапов"
        }
    },
    {
        "id": "https://riafan.ru/1379826-jourfak-manukyana-novyi-proekt-fan-tv",
        "guidislink": true,
        "link": "https://riafan.ru/1379826-jourfak-manukyana-novyi-proekt-fan-tv",
        "published": "Mon, 01 Feb 2021 20:08:37 +0300",
        "published_parsed": [
            2021,
            2,
            1,
            17,
            8,
            37,
            0,
            32,
            0
        ],
        "title": "«JourФак Манукяна» — новый проект ФАН-ТВ",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "«JourФак Манукяна» — новый проект ФАН-ТВ"
        },
        "summary": "Эксперт комиссии по СМИ ОП РФ, блогер Вадим Манукян и ФАН запускают совместный проект — «JourФак Манукяна».",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Эксперт комиссии по СМИ ОП РФ, блогер Вадим Манукян и ФАН запускают совместный проект — «JourФак Манукяна»."
        },
        "tags": [
            {
                "term": "Общество",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"«JourФак Манукяна» — новый проект ФАН-ТВ\" src=\"https://riafan.ru/uploads/2021/02/01/orig-1612196333vhMfKEtcjjN108bZdLUxr2YSqTxJODAFR3jIaec9.jpeg\" title=\"«JourФак Манукяна» — новый проект ФАН-ТВ\" /></p>\n\n<p><em>Эксперт комиссии по СМИ ОП РФ, блогер <strong>Вадим Манукян </strong>и <strong>ФАН </strong>запускают совместный проект — «JourФак Манукяна». Каждый понедельник на ФАН-ТВ ждите новый выпуск. В этом проекте будут освещаться актуальные события минувшей недели через призму авторского взгляда на произошедшее. Блогер делится своими эмоциями о запуске «JourФак Манукяна».</em></p>\n\n<p>Наше сотрудничество с <strong>Федеральным агентством новостей</strong> длится уже почти четыре года. В марте 2017-го я написал свою первую колонку для издания. Пора переходить к новому этапу сотрудничества — к выпуску аудиовизуального контента. Продолжая публиковать авторские колонки, я выхожу на другой уровень взаимоотношения с моими читателями — приглашаю их теперь стать и моими зрителями!</p>\n\n<p>Первый выпуск «JourФак Манукяна» всецело посвящен прошедшим 23 и 31 января незаконным митингам, а также событиям, которые им сопутствовали. По результатам несанкционированных массовых акций возбуждены десятки уголовных дел. Соратники <strong>Алексея Навального</strong> вывели людей на улицу в разгар пандемии, и теперь каждый из них стал фигурантом так называемого «санитарного дела». Да и самому Навальному 2 февраля могут назначить реальный срок. Также уголовные дела возбуждены в отношении любителей распустить руки.</p>\n\n<p></p>\n\n<p>Увы, но в человеческой памяти порой быстро стираются события недавнего прошлого. Ровно 10 лет назад были затеяны «болотные протесты», и в итоге их небескорыстные лидеры, которым очень хотелось на них обогатиться, оказались за решеткой. Еще десятки людей отсидели в тюрьме за то, что нарушили закон во время несанкционированных акций и беспорядков. После этого каждый мог понять, что могло случиться с Россией на Болотной, наблюдая за событиями на Майдане в 2013-2014 годах. Подобный формат протестов опробовали, к счастью безуспешно, и в Белоруссии летом 2020 года.</p>\n\n<p>Приходит время, когда, вспомнив все то горе, которое приносят революции людям, пора переосмыслить их кровавую историю. Каждый раз российский народ лидеры протеста продают за западные деньги. Стоит учиться на ошибках прошлого, а не совершать их вновь и вновь!</p>\n\n<p>Нам такой протест не нужен!</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1379826-jourfak-manukyana-novyi-proekt-fan-tv"
            }
        ],
        "comments": "https://riafan.ru/1379826-jourfak-manukyana-novyi-proekt-fan-tv#comments",
        "authors": [
            {
                "name": "Вадим Манукян"
            }
        ],
        "author": "Вадим Манукян",
        "author_detail": {
            "name": "Вадим Манукян"
        }
    },
    {
        "id": "https://riafan.ru/1379853-vakcinaciya-ot-koronavirusa-startovala-v-lnr",
        "guidislink": true,
        "link": "https://riafan.ru/1379853-vakcinaciya-ot-koronavirusa-startovala-v-lnr",
        "published": "Mon, 01 Feb 2021 20:06:57 +0300",
        "published_parsed": [
            2021,
            2,
            1,
            17,
            6,
            57,
            0,
            32,
            0
        ],
        "title": "Вакцинация от коронавируса стартовала в ЛНР",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Вакцинация от коронавируса стартовала в ЛНР"
        },
        "summary": "Понедельник в Луганской Народной Республике начался с заявления главы ЛНР Леонида Пасечника о прибытии российской вакцины.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Понедельник в Луганской Народной Республике начался с заявления главы ЛНР Леонида Пасечника о прибытии российской вакцины."
        },
        "tags": [
            {
                "term": "Видео",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"Вакцинация от коронавируса стартовала в ЛНР\" src=\"https://riafan.ru/uploads/2021/02/01/orig-1612198908zMfUWdPGOS2dsid4r40wQavnrd4MwISw8nOa9ymZ.jpeg\" title=\"Вакцинация от коронавируса стартовала в ЛНР\" /></p>\n\n<p>Понедельник в Луганской Народной Республике начался с заявления главы ЛНР Леонида Пасечника о прибытии российской вакцины. О том, что ее привезут в республику, знали еще с конца прошлого года, а необходимость вакцинации признали намного раньше — когда люди начали болеть массово. «Спутник V» здесь ждали.</p>\n\n<blockquote>\n<p>«Благодаря неоценимой помощи Российской Федерации наша республика получила возможность провести добровольную бесплатную вакцинацию всех — в первую очередь самых незащищенных слоев населения», — заявил глава республики.</p>\n</blockquote>\n\n<p>Вакцина прибыла на выходных, и уже в понедельник в Луганске началась вакцинация. По словам министра здравоохранения республики Наталии Пащенко, медучреждения ЛНР полностью готовы к этому процессу.</p>\n\n<p></p>\n\n<blockquote>\n<p>«Министерство здравоохранения уделило большое внимание тому, чтобы во время транспортировки и использования вакцина сохранилась, также были сохранены все звенья холодовой цепи. Помимо этого, медицинские работники проходят обучение», — рассказала министр здравоохранения ЛНР Наталия Пащенко.</p>\n</blockquote>\n\n<p>Возможность привиться от коронавируса в первую очередь получили работники сферы здравоохранения, а также сотрудники правоохранительных органов. Медики, которых прививают сегодня, смотрят на процесс с энтузиазмом.</p>\n\n<blockquote>\n<p>«Я работаю младшей медсестрой в перинатальном центре. Приходится и с мамочками присутствовать в палатах, и с детками, не хочется ни себя, ни кого-то подставлять. Вакцинация абсолютно безболезненная, иголки тонкие, побочных никаких не чувствую. Думаю, и дальше будет так, как обещали», — рассказала медработник Любовь Фрич.</p>\n</blockquote>\n\n<p>Вторую партию вакцины от коронавируса ожидают в Луганской Народной Республике уже в феврале.</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1379853-vakcinaciya-ot-koronavirusa-startovala-v-lnr"
            }
        ],
        "comments": "https://riafan.ru/1379853-vakcinaciya-ot-koronavirusa-startovala-v-lnr#comments",
        "authors": [
            {
                "name": "Александра Максимова"
            }
        ],
        "author": "Александра Максимова",
        "author_detail": {
            "name": "Александра Максимова"
        }
    },
    {
        "id": "https://riafan.ru/region/svs/1379847-krymchan-zhdet-osobennyi-fevral-s-dlinnymi-vykhodnymi",
        "guidislink": true,
        "link": "https://riafan.ru/region/svs/1379847-krymchan-zhdet-osobennyi-fevral-s-dlinnymi-vykhodnymi",
        "published": "Mon, 01 Feb 2021 20:05:23 +0300",
        "published_parsed": [
            2021,
            2,
            1,
            17,
            5,
            23,
            0,
            32,
            0
        ],
        "title": "Крымчан ждет особенный февраль с длинными выходными",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Крымчан ждет особенный февраль с длинными выходными"
        },
        "summary": "Интересная особенность февраля 2021 года  его идеальные стороны в календаре.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Интересная особенность февраля 2021 года  его идеальные стороны в календаре."
        },
        "tags": [
            {
                "term": "Общество",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"Крымчан ждет особенный февраль с длинными выходными\" src=\"https://riafan.ru/uploads/2021/02/01/orig-1612198677yC8gf2lDc1Pe8BqaJkSO2J2jzt8NorJ8wuKhnL9q.jpeg\" title=\"Крымчан ждет особенный февраль с длинными выходными\" /></p>\n\n<p>В конце февраля вместо пятидневки россиян ждут всего три рабочих дня. Зато на предшествующей перед ней неделе людям придется трудиться в два раза дольше. Это вызвано переносом рабочего дня 22 февраля на субботу 20-го, чтобы организовать мини-каникулы ко Дню защитника Отечества. Отдыхать будем  с воскресенья по вторник 21, 22 и 23 февраля.</p>\n\n<blockquote>\n<p>«20 февраля официально объявлен рабочим днем. Согласно трудовому законодательству, рабочий день перед праздником Дня защитника Отечества должен закончиться на один час раньше. Поэтому рабочий день в субботу будет сокращенным, как если бы это был предпраздничный понедельник 22 февраля», ― сообщает Роструд.</p>\n</blockquote>\n\n<p>Также трехдневные выходные в 2021 году нас ждут с 6 по 8 марта к Международному женскому дню. Отдыхаем на майские праздники ― с 1 по 3 и с 8 по 10  мая. С 12 по 14 июня празднуем День России. В честь Дня народного единства утверждены четыре выходных ― с 4 по 7 ноября. С 2021 года 31 декабря станет выходным.</p>\n\n<p><img alt=\"Крымчан ждет особенный февраль с длинными выходными\" src=\"https://riafan.ru/uploads/2021/02/01/orig-1612198546jNNYPXPXjZizWJMel37cSHKXGdok3ZriTs3TKRpX.jpeg\" title=\"Крымчан ждет особенный февраль с длинными выходными\" /></p>\n\n<p>Еще четыре важных региональных праздника отмечают в Крыму. Здесь официальный выходной 18 марта, когда Республика стала российской регионом. 13 мая в Крыму мусульманский праздник Ураза-байрам будет нерабочим днем. Также жители полуострова отдыхают 20 июня, в День Святой Троицы. Следующий уважаемый в Крыму праздник ― Курбан-байрам, в 2021 году он выпадает на 20 июля.</p>\n\n<p>Интересная особенность февраля 2021 года ― его идеальные стороны в календаре. Он включает в себя  четыре понедельника, четыре вторника, четыре среды, четыре четверга, четыре пятницы, четыре субботы и четыре воскресенья.  Ни один месяц не может похвастаться такой идеальностью. Следующий такой февраль будет только в 2027 году.</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/region/svs/1379847-krymchan-zhdet-osobennyi-fevral-s-dlinnymi-vykhodnymi"
            }
        ],
        "comments": "https://riafan.ru/region/svs/1379847-krymchan-zhdet-osobennyi-fevral-s-dlinnymi-vykhodnymi#comments",
        "authors": [
            {
                "name": "Елена Алексеенкова"
            }
        ],
        "author": "Елена Алексеенкова",
        "author_detail": {
            "name": "Елена Алексеенкова"
        }
    },
    {
        "id": "https://riafan.ru/1379813-v-gosdume-ocenyat-vozmozhnost-vvesti-dopolnitelnye-dni-k-otpusku-za-vakcinaciyu",
        "guidislink": true,
        "link": "https://riafan.ru/1379813-v-gosdume-ocenyat-vozmozhnost-vvesti-dopolnitelnye-dni-k-otpusku-za-vakcinaciyu",
        "published": "Mon, 01 Feb 2021 20:00:03 +0300",
        "published_parsed": [
            2021,
            2,
            1,
            17,
            0,
            3,
            0,
            32,
            0
        ],
        "title": "В Госдуме оценят возможность ввести дополнительные дни к отпуску за вакцинацию",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "В Госдуме оценят возможность ввести дополнительные дни к отпуску за вакцинацию"
        },
        "summary": "В парламенте обсудят, как стимулировать людей вакцинироваться. Одним из вариантов могут стать дополнительные дни к ежегодному оплачиваемому отпуску.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "В парламенте обсудят, как стимулировать людей вакцинироваться. Одним из вариантов могут стать дополнительные дни к ежегодному оплачиваемому отпуску."
        },
        "tags": [
            {
                "term": "Пресс-центр",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"В Госдуме оценят возможность ввести дополнительные дни к отпуску за вакцинацию\" src=\"https://riafan.ru/uploads/2021/02/01/orig-16121954749dGpNsOJYQN6JLzxGcSxYzGxhMZjw6D0tHlr3q8h.jpeg\" title=\"В Госдуме оценят возможность ввести дополнительные дни к отпуску за вакцинацию\" /></p>\n\n<p>Депутат Государственной думы, доктор медицинских наук <strong>Борис Менделевич </strong>рассказал, что в парламенте обсудят, как стимулировать людей вакцинироваться. Одним из вариантов могут стать дополнительные дни к ежегодному оплачиваемому отпуску.</p>\n\n<blockquote>\n<p>«Инициатива о дополнительных днях отпуска — дискуссионный вопрос. Я соглашусь с тем, что стимулировать людей вакцинироваться нужно. И мы, безусловно, обсудим этот вопрос в Государственной думе», — сказал Менделевич.</p>\n</blockquote>\n\n<p>Депутат считает, что основной мотив вакцинации — это забота о собственном здоровье.</p>\n\n<blockquote>\n<p>«Наверно, чтобы привлечь людей к вакцинации, нужно чем-то их заинтересовывать. Я хожу на вакцинацию каждый год не для того, чтобы мне дали день отдыха, а чтобы не заболеть. Если же я заражусь, то перенесу болезнь в легкой форме. Если мы говорим о коронавирусе, о том, что нам нужно как можно быстрее получить коллективный или же популяционный иммунитет, стоит подумать, чтобы как-то поощрять людей, которые пошли на вакцинацию», — считает Борис Менделевич.</p>\n</blockquote>\n\n<p>Кроме того, политик отмечает, что граждане России имеют возможность делать прививки бесплатно.</p>\n\n<blockquote>\n<p>«В отличие от большинства стран мира, у нас существует национальный календарь прививок, состоящий из 12, если мы включим коронавирус, то 13 прививок, которые делаются бесплатно. Человек не должен за это платить», — отмечает депутат.</p>\n</blockquote>\n\n<p>Также Борис Менделевич не считает допустимым ввод так называемых COVID-паспортов.</p>\n\n<blockquote>\n<p>«COVID-паспорта, которые будут давать какие-то преимущества, вводить не стоит. Существует огромное количество людей, которым нельзя делать вакцину по медицинским показаниям. Есть огромное количество людей, которые уже переболели и которым не нужна эта вакцинация. Получается, мы одних поощряем, а других дискриминируем», — считает политик.</p>\n</blockquote>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1379813-v-gosdume-ocenyat-vozmozhnost-vvesti-dopolnitelnye-dni-k-otpusku-za-vakcinaciyu"
            }
        ],
        "comments": "https://riafan.ru/1379813-v-gosdume-ocenyat-vozmozhnost-vvesti-dopolnitelnye-dni-k-otpusku-za-vakcinaciyu#comments",
        "authors": [
            {
                "name": "Артемий Галицин"
            }
        ],
        "author": "Артемий Галицин",
        "author_detail": {
            "name": "Артемий Галицин"
        }
    },
    {
        "id": "https://riafan.ru/region/svs/1379820-krematorii-v-krymu-rabotaet-na-maksimum-prinimaya-umershikh-iz-krasnodara-i-sochi",
        "guidislink": true,
        "link": "https://riafan.ru/region/svs/1379820-krematorii-v-krymu-rabotaet-na-maksimum-prinimaya-umershikh-iz-krasnodara-i-sochi",
        "published": "Mon, 01 Feb 2021 19:52:18 +0300",
        "published_parsed": [
            2021,
            2,
            1,
            16,
            52,
            18,
            0,
            32,
            0
        ],
        "title": "Крематорий в Крыму работает на максимум, принимая умерших из Краснодара и Сочи",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Крематорий в Крыму работает на максимум, принимая умерших из Краснодара и Сочи"
        },
        "summary": "В Крыму не  будут сжигать тела умерших ростовчан.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "В Крыму не  будут сжигать тела умерших ростовчан."
        },
        "tags": [
            {
                "term": "Общество",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"Крематорий в Крыму работает на максимум, принимая умерших из Краснодара и Сочи\" src=\"https://riafan.ru/uploads/2021/02/01/orig-1612197703RZv7tpS8gtQBSxYyRBuM0wQ1m1PRsbrExhpmvryx.jpeg\" title=\"Крематорий в Крыму работает на максимум, принимая умерших из Краснодара и Сочи\" /></p>\n\n<p>Симферополь, 1 февраля. Появившаяся в СМИ информация о том, что в Крыму будут сжигать тела умерших ростовчан, быстро утратила актуальность. Спустя несколько часов после первых публикаций в Союзе похоронных организаций и крематориев России данную информацию опровергли. Подробнее — в материале <strong>ФАН</strong>.</p>\n\n<blockquote>\n<p>«Да, на сегодняшний день мне передали, что в Ростове все починили. Все работает в штатном режиме», —  заявил вице-президент Союза похоронных организаций и крематориев России Игорь Усиков.</p>\n</blockquote>\n\n<p>Вместе с тем, директор крымского крематория Михаил Ремез заверил корреспондента ФАН, что в случае необходимости полуостров бы справился с дополнительной нагрузкой.</p>\n\n<blockquote>\n<p>«Мы готовы были принять тела, но на сегодняшний день, по имеющейся информации, в Ростове коллеги уже все исправили, все работает в штатном режиме. Это же техника, всякое бывает», —  прокомментировал ситуацию ФАН директор крымского крематория Михаил Ремез.</p>\n</blockquote>\n\n<p>Также он добавил, что крымский крематорий работает сейчас на пределе возможностей, так как принимает заказы частично из Краснодара, а частично из Сочи, так как данная услуга на полуострове значительно дешевле.</p>\n\n<p>Ранее ФАН рассказывал о <a href=\"https://riafan.ru/region/svs/1355754-khitrye-dogovorennosti-i-neponyatnye-firmy-chto-proiskhodit-v-pokhoronnoi-sfere-v-krymu\" rel=\"nofollow\" target=\"_blank\">хитрых схемах и непонятных фирмах</a>, появляющихся постоянно в похоронной сфере в Крыму.</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/region/svs/1379820-krematorii-v-krymu-rabotaet-na-maksimum-prinimaya-umershikh-iz-krasnodara-i-sochi"
            }
        ],
        "comments": "https://riafan.ru/region/svs/1379820-krematorii-v-krymu-rabotaet-na-maksimum-prinimaya-umershikh-iz-krasnodara-i-sochi#comments",
        "authors": [
            {
                "name": "Сергей Воробьев"
            }
        ],
        "author": "Сергей Воробьев",
        "author_detail": {
            "name": "Сергей Воробьев"
        }
    },
    {
        "id": "https://riafan.ru/1379841-vlasti-dagestana-prognoziruyut-snizhenie-inflyacii-i-rost-ekonomiki-v-respublike",
        "guidislink": true,
        "link": "https://riafan.ru/1379841-vlasti-dagestana-prognoziruyut-snizhenie-inflyacii-i-rost-ekonomiki-v-respublike",
        "published": "Mon, 01 Feb 2021 19:44:47 +0300",
        "published_parsed": [
            2021,
            2,
            1,
            16,
            44,
            47,
            0,
            32,
            0
        ],
        "title": "Власти Дагестана прогнозируют снижение инфляции и рост экономики в республике",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Власти Дагестана прогнозируют снижение инфляции и рост экономики в республике"
        },
        "summary": "Махачкала, 1 февраля. Инфляция в Дагестане в 2021 году составит 4,6%. В 2020 году она стала самой высокой в СКФО.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Махачкала, 1 февраля. Инфляция в Дагестане в 2021 году составит 4,6%. В 2020 году она стала самой высокой в СКФО."
        },
        "tags": [
            {
                "term": "Экономика",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"Власти Дагестана прогнозируют снижение инфляции и рост экономики в республике\" src=\"https://riafan.ru/uploads/2021/02/01/orig-1612197448_grafik_trend_monitor_0_7426181606cb01c5e15c53401ddc017c.jpg\" title=\"Власти Дагестана прогнозируют снижение инфляции и рост экономики в республике\" /></p>\n\n<p>Махачкала, 1 февраля. Уровень инфляции в Дагестане в наступившем году не претерпит существенных изменений по сравнению с 2020 годом и составит 4,6%, сообщили ФАН в региональном Минэкономразвития. При этом в прошлом году рост цен в республике оказался самым высоким среди субъектов Северо-Кавказского федерального округа (СКФО).</p>\n\n<blockquote>\n<p>«Согласно прогнозу социально-экономического развития Дагестана на 2021 год и плановый период 2022 и 2023 годов, разработанного министерством в ноябре 2020 года, уровень инфляции в 2021 году сохранится примерно на уровне предшествующих лет и составит 104,6%», – говорится в сообщении ведомства.</p>\n</blockquote>\n\n<p>В нем отмечается, что уровень инфляции в прошлом году в республике составил 4,7% и стал самым высоким в СКФО. Он также превысил среднероссийский показатель больше чем на один процентный пункт.</p>\n\n<blockquote>\n<p>«Индекс потребительских цен по Дагестану за 2020 год сложился на уровне 104,7%, что на 0,1 процентный пункт выше 2019 года. Инфляция за 2020 год в республике сложилась выше, чем в целом по России (103,4%) и в целом по СКФО (103,9%)», – сообщили в пресс-службе Минэкономики РД.</p>\n</blockquote>\n\n<p>Согласно прогнозу ведомства, в наступившем году валовой региональный продукт (ВРП) вырастет на 4,4%. При этом наибольший рост предвидится в строительстве и инвестиционном секторе.</p>\n\n<blockquote>\n<p>«Индекс промышленного производства составит 103%, продукции сельского хозяйства – 104,5%, инвестиций в основной капитал – 106,6%, строительства – 106,8%, оборота розничной торговли – 104,4%, объема платных услуг населению – 103,1%», – рассказали в министерстве.</p>\n</blockquote>\n\n<p>Минэкономразвития России ранее прогнозировал, что инфляция в стране в 2021 году составит 3,7%. Коридор Центробанка охватывает пределы 3,5-4%.</p>\n\n<p>Ранее ФАН <a href=\"https://riafan.ru/1379798-gospodderzhka-i-vysokaya-konkurenciya-pozvolyat-sderzhat-rost-cen-na-khleb-v-dagestane\" rel=\"nofollow\" target=\"_blank\">сообщал</a>, что в Дагестане не ожидается повышения цен на хлеб и хлебобулочные изделия. Сдерживанию их стоимости будут способствовать высокая конкуренция между производителями и меры господдержки отрасли на федеральном уровне.</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1379841-vlasti-dagestana-prognoziruyut-snizhenie-inflyacii-i-rost-ekonomiki-v-respublike"
            }
        ],
        "comments": "https://riafan.ru/1379841-vlasti-dagestana-prognoziruyut-snizhenie-inflyacii-i-rost-ekonomiki-v-respublike#comments",
        "authors": [
            {
                "name": "Гасан Гасанов"
            }
        ],
        "author": "Гасан Гасанов",
        "author_detail": {
            "name": "Гасан Гасанов"
        }
    },
    {
        "id": "https://riafan.ru/region/svs/1379637-arkheologi-predstavili-monety-oruzhie-i-zoloto-kotorye-nashli-pri-raskopkakh-v-krymu",
        "guidislink": true,
        "link": "https://riafan.ru/region/svs/1379637-arkheologi-predstavili-monety-oruzhie-i-zoloto-kotorye-nashli-pri-raskopkakh-v-krymu",
        "published": "Mon, 01 Feb 2021 19:39:15 +0300",
        "published_parsed": [
            2021,
            2,
            1,
            16,
            39,
            15,
            0,
            32,
            0
        ],
        "title": "Археологи представили монеты, оружие и золото, которые нашли при раскопках в Крыму",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Археологи представили монеты, оружие и золото, которые нашли при раскопках в Крыму"
        },
        "summary": "В этом году готовится большая выставка в Херсонесе, который находится на территории Севастополя  все находки были переданы туда.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "В этом году готовится большая выставка в Херсонесе, который находится на территории Севастополя  все находки были переданы туда."
        },
        "tags": [
            {
                "term": "Общество",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"Ученый рассказал об оружии и золоте, которые были найдены при раскопках в Крыму\" src=\"https://riafan.ru/uploads/2021/02/01/orig-1612185551nfovxAsKKIwfSouHFevugxj2TtYGzzqsmcO7bLXq.jpeg\" title=\"Ученый рассказал об оружии и золоте, которые были найдены при раскопках в Крыму\" /></p>\n\n<p>Севастополь, 1 февраля. Под Севастополем вблизи Инкермана ученые новостроечной экспедиции Института археологии РАН обнаружили некрополь римского времени, то есть I-II ― начала IV веков нашей эры. Также при раскопках были найдены различные надгробия, которые, скорее всего, были использованы для погребения представителей варварского населения.</p>\n\n<p><img alt=\"Археологи представили монеты, оружие и золото, которые нашли при раскопках в Крыму\" src=\"https://riafan.ru/uploads/2021/02/01/orig-1612190476Y63ZCgI3GiJd64uocbV8GnBLMPsVIw3SXV21W1uz.jpeg\" title=\"Археологи представили монеты, оружие и золото, которые нашли при раскопках в Крыму\" /></p>\n\n<p>Как сообщил руководитель экспедиции <strong>Сергей Язиков</strong> в комментарии <strong>ФАН</strong>, всего на данный момент учеными уже было обнаружено около 250 погребений, а неразграбленных ― около 15. Известно, что для Крыма это самая большая коллекция каменных изваяний, относящихся к позднескифской культуре.</p>\n\n<p><img alt=\"Ученый рассказал об оружии и золоте, которые были найдены при раскопках в Крыму\" src=\"https://riafan.ru/uploads/2021/02/01/orig-161218559422jsy3Qhn3mOo5OWmx6O7iHjtCmKNC6sM0JxAyXj.jpeg\" title=\"Ученый рассказал об оружии и золоте, которые были найдены при раскопках в Крыму\" /></p>\n\n<p>По его словам, большинство могильников были разграблены так называемыми черными археологами, которые орудовали здесь в 2007-2008 гг. Точно нельзя сказать, что они нашли, однако можно предположить, поскольку недавно в Крыму был найден подобный объект, но никем нетронутый.</p>\n\n<blockquote>\n<p>«Мы можем провести аналогию, потому что в 2018 году возле села Фронтовое при строительстве седьмого этапа трассы «Таврида» нами тоже был обнаружен могильник этого же времени ― I-V века, здесь ― II-IV, но все ложится в одни временные рамки. Там мы раскопали 330 погребений, и они были практически полностью целыми, то есть неразграбленными. Там мы обнаружили более пяти тысяч находок, если не считать различные бусы, которых было около 15 тысяч. На том месте были представлены и серебро, и золото, то есть полный комплект», ― отметил ученый.</p>\n</blockquote>\n\n<p><img alt=\"Ученый рассказал об оружии и золоте, которые были найдены при раскопках в Крыму\" src=\"https://riafan.ru/uploads/2021/02/01/orig-1612185248tVCiaHYb3F1smrBNkhLmVC65xVgrenFJiWU6STMO.jpeg\" title=\"Ученый рассказал об оружии и золоте, которые были найдены при раскопках в Крыму\" /></p>\n\n<p>Также он добавил, что в этом году готовится большая выставка в Херсонесе, который находится на территории Севастополя ― все находки были переданы туда, где их потом можно будет посмотреть. Вместе с этим Язиков указал на самое интересное, что было найдено на могильнике возле села Фронтовое.</p>\n\n<blockquote>\n<p>«Было найдено оружие ― 24 меча и два щита, около 100 золотых предметов. Мы их называем «из желтого металла», потому что нужно еще провести апробирование, чтобы точно сказать, какое это золото.</p>\n</blockquote>\n\n<p><img alt=\"Археологи представили монеты, оружие и золото, которые нашли при раскопках в Крыму\" src=\"https://riafan.ru/uploads/2021/02/01/orig-1612190520tu3aVDR4Aud8xOwMS8NdFmP1qnWAQj4HA1xVFnT1.jpeg\" title=\"Археологи представили монеты, оружие и золото, которые нашли при раскопках в Крыму\" /></p>\n\n<blockquote>\n<p>Очень много биллона ― это серебро с примесями. Также много различных керамических и стеклянных сосудов. Там все сохранилось, потому что погребения не были разграблены, не считая нескольких, которые обворовали еще в древности. А так могильники были никем больше нетронуты, но там не было ни одного надгробия. Здесь же их уже более 60 ― это говорит о социальной значимости данного места для древних людей», ― констатировал руководитель экспедиции <strong>Сергей Язиков.</strong></p>\n</blockquote>\n\n<p></p>\n\n<p>Известно, что раскопки на данном объекте начались в сентябре прошлого года. Работы планируют завершить к концу февраля.</p>\n\n<p>Напомним, ранее ФАН рассказывал, что на «Тавриде» под Севастополем был <a href=\"https://riafan.ru/region/svs/1379563-na-tavride-pod-sevastopolem-obnaruzhen-unikalnyi-nekropol-vremen-drevnego-rima\" rel=\"nofollow\" target=\"_blank\">обнаружен уникальный некрополь</a> времен Древнего Рима.</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/region/svs/1379637-arkheologi-predstavili-monety-oruzhie-i-zoloto-kotorye-nashli-pri-raskopkakh-v-krymu"
            }
        ],
        "comments": "https://riafan.ru/region/svs/1379637-arkheologi-predstavili-monety-oruzhie-i-zoloto-kotorye-nashli-pri-raskopkakh-v-krymu#comments",
        "authors": [
            {
                "name": "Владимир Сергеев"
            }
        ],
        "author": "Владимир Сергеев",
        "author_detail": {
            "name": "Владимир Сергеев"
        }
    },
    {
        "id": "https://riafan.ru/1379825-tomskii-specialist-po-otogrevu-avtomobilei-sluchaino-szheg-svoyu-mashinu",
        "guidislink": true,
        "link": "https://riafan.ru/1379825-tomskii-specialist-po-otogrevu-avtomobilei-sluchaino-szheg-svoyu-mashinu",
        "published": "Mon, 01 Feb 2021 19:26:03 +0300",
        "published_parsed": [
            2021,
            2,
            1,
            16,
            26,
            3,
            0,
            32,
            0
        ],
        "title": "Томский специалист по отогреву автомобилей случайно сжег свою машину",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Томский специалист по отогреву автомобилей случайно сжег свою машину"
        },
        "summary": "Специалист по отогреву автомобилей случайно сжег свою машину во время работы. Об этом инциденте стало известно из социальных сетей.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Специалист по отогреву автомобилей случайно сжег свою машину во время работы. Об этом инциденте стало известно из социальных сетей."
        },
        "tags": [
            {
                "term": "Происшествия",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"Томский специалист по отогреву автомобилей случайно сжег свою машину\" src=\"https://riafan.ru/uploads/2021/02/01/orig-1612195909gS2Dr87d1s9CwEm2pLHEkGh13VKABLLYBnU4tdBz.jpeg\" title=\"Томский специалист по отогреву автомобилей случайно сжег свою машину\" />Томск, 1 февраля. Специалист по отогреву автомобилей случайно сжег свою машину во время работы. Об этом инциденте стало известно из социальных сетей.</p>\n\n<p>Очевидцы сообщают, что специалист выполнил работу по отогреву «BMW-X5» и начал складывать оборудование в салон своего кроссовера «Nissan», но он не учел одного — тепловая пушка была слишком горячая. Оборудование начало плавить обшивку багажника, на которой были небольшие следы горючих веществ.</p>\n\n<p><img alt=\"Томский специалист по отогреву автомобилей случайно сжег свою машину\" src=\"https://riafan.ru/uploads/2021/02/01/orig-1612196166H7GvrGm04eN7rTDYdrE381TjS7fS2CelI9tsF5aM.jpeg\" title=\"Томский специалист по отогреву автомобилей случайно сжег свою машину\" /></p>\n\n<p>По информации ФАН, у автомобиля полностью выгорел салон, а у рядом стоящего «BMW» повредилось лакокрасочное покрытие. Люди в результате происшествия не пострадали.</p>\n\n<p>Ранее ФАН сообщал, что в одном из микрорайонов Томска в результате короткого замыкания <a href=\"https://riafan.ru/1344155-v-tomske-iz-za-korotkogo-zamykaniya-zagorelsya-avtomobil\" rel=\"nofollow\" target=\"_blank\">воспламенился</a> «Mercedes». Жители не остались в стороне и помогли быстро потушить возгорание.</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1379825-tomskii-specialist-po-otogrevu-avtomobilei-sluchaino-szheg-svoyu-mashinu"
            }
        ],
        "comments": "https://riafan.ru/1379825-tomskii-specialist-po-otogrevu-avtomobilei-sluchaino-szheg-svoyu-mashinu#comments",
        "authors": [
            {
                "name": "Кирилл Кричевцов"
            }
        ],
        "author": "Кирилл Кричевцов",
        "author_detail": {
            "name": "Кирилл Кричевцов"
        }
    },
    {
        "id": "https://riafan.ru/1379803-v-sovfede-zayavili-chto-specsluzhby-zapada-ne-ostavyat-rossiyu-v-pokoe",
        "guidislink": true,
        "link": "https://riafan.ru/1379803-v-sovfede-zayavili-chto-specsluzhby-zapada-ne-ostavyat-rossiyu-v-pokoe",
        "published": "Mon, 01 Feb 2021 19:24:19 +0300",
        "published_parsed": [
            2021,
            2,
            1,
            16,
            24,
            19,
            0,
            32,
            0
        ],
        "title": "В Совфеде заявили, что спецслужбы Запада не оставят Россию в покое",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "В Совфеде заявили, что спецслужбы Запада не оставят Россию в покое"
        },
        "summary": "В Совете Федерации уверены, что протесты скоро прекратятся, но Запад продолжит нарушать спокойствие россиян.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "В Совете Федерации уверены, что протесты скоро прекратятся, но Запад продолжит нарушать спокойствие россиян."
        },
        "tags": [
            {
                "term": "Политика",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"В Совфеде заявили, что спецслужбы Запада не оставят Россию в покое\" src=\"https://riafan.ru/uploads/2021/02/01/orig-1612193704Nd7yBfpqwpK08vuz3M1bkVxHluGjjd9IpxqZvM7I.jpeg\" title=\"В Совфеде заявили, что спецслужбы Запада не оставят Россию в покое\" /></p>\n\n<p>У людей пропадает мотивация посещать несанкционированные мероприятия в поддержку блогера <strong>Алексея Навального</strong>, но Запад нас в покое не оставит. Таким мнением в беседе с <strong>ФАН</strong> поделился первый заместитель председателя комитета Совфеда по международным делам <strong>Владимир Джабаров.</strong></p>\n\n<p>Сенатор рассказал, что имя Навального на незаконных акциях 31 января практически не упоминалось, а людям в этот день было нечего отстаивать. Джабаров не понимает цель проведения митингов в прошедшее воскресенье.</p>\n\n<blockquote>\n<p>«Людей на митингах 31 января было меньше по вполне понятным причинам, ведь непонятно во имя чего были эти митинги. Если первый митинг был якобы в защиту Алексея Навального, то вчера, как я заметил, фамилия Навального почти не звучала», — сказал он.</p>\n</blockquote>\n\n<p>Джабаров предположил, что люди участвовали в митингах из-за усталости от пандемии COVID-19. Среди протестующих было много молодежи, на которых антигосударственная пропаганда Запада распространяется через всемирную паутину.</p>\n\n<blockquote>\n<p>«Эти акции возникают на фоне усталости населения от пандемии и ее ограничений, также идет активная обработка наших молодых граждан через Интернет и соцсети. В этом плане активно работают и западные спецслужбы через своих посредников, живущих или работающих в России. Важно, чтобы эти противоправные действия не повторились, ведь нарушение закона в любом случае влечет за собой ответственность. Акции показали, что людям не для чего портить свое будущее и карьеру и оказывать сопротивление властям, посещая несанкционированные митинги», — считает политик.</p>\n</blockquote>\n\n<p><img alt=\"В Совфеде заявили, что спецслужбы Запада не оставят Россию в покое\" src=\"https://riafan.ru/uploads/2021/02/01/orig-1612193726956a9e2d1179fc39ea1720e8c38cad83.jpeg\" title=\"В Совфеде заявили, что спецслужбы Запада не оставят Россию в покое\" /></p>\n\n<p>Сенатор уверен, протесты в России в скором времени сойдут на нет, но иностранные спецслужбы на этом не остановятся. Они будут и дальше пытаться нарушить мирную жизнь россиян, нацеливаясь именно на нашу еще неокрепшую молодежь. Джабаров подчеркнул, что в этом случае нужно серьезнее заниматься просвещением молодых умов.</p>\n\n<blockquote>\n<p>«Я думаю, протестная активность в этом направлении будет стихать. Понятно, что в покое нас не оставят — Запад будет очень активно работать и раскачивать нашу общественную жизнь. Самые неустойчивые при любых режимах — молодые люди, которые еще не успели сформироваться политически, у которых очень много романтики в голове. Эта романтика достаточно своеобразная, не подкрепленная ничем. Поэтому нужно работать с молодежью и жестко следовать законам», — сказал эксперт.</p>\n</blockquote>\n\n<p>Джабаров также объяснил, почему неконтролируемые незаконные акции всегда приводят только к трагедиям.</p>\n\n<blockquote>\n<p>«Любые послабления приведут к ослаблению власти и победе уличных протестов. Так было при распаде СССР, когда наша страна пережила страшные потрясения. Владимир Путин на своей пресс-конференции отмечал, что «улица никогда ни к чему хорошему не приводит», только к печальным последствиям. Ни в коем случае нельзя переступать закон», — подчеркнул эксперт.</p>\n</blockquote>\n\n<p><img alt=\"В Совфеде заявили, что спецслужбы Запада не оставят Россию в покое\" src=\"https://riafan.ru/uploads/2021/02/01/orig-1612193750u8OFgHoDQJ8BNFawgIn0n18L5NkVNrK638lXvRoo.jpeg\" title=\"В Совфеде заявили, что спецслужбы Запада не оставят Россию в покое\" /></p>\n\n<p>В заключении сенатор выразил уверенность, что суд по заслугам накажет Алексея Навального.</p>\n\n<blockquote>\n<p>«Судьбу Навального определит только суд. Есть определенные статьи, по которым он привлекается, поэтому пусть решает суд», — резюмировал политик.</p>\n</blockquote>\n\n<p>Ранее в интервью ФАН политолог <strong>Илья Гращенков </strong>назвал акции протестов <a href=\"https://riafan.ru/1379702-politolog-nazval-yanvarskie-nesankcionirovannye-mitingi-razroznennymi-i-khaotichnymi\">разрозненными и хаотичными</a>.</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1379803-v-sovfede-zayavili-chto-specsluzhby-zapada-ne-ostavyat-rossiyu-v-pokoe"
            }
        ],
        "comments": "https://riafan.ru/1379803-v-sovfede-zayavili-chto-specsluzhby-zapada-ne-ostavyat-rossiyu-v-pokoe#comments",
        "authors": [
            {
                "name": "Алиса Иванова"
            }
        ],
        "author": "Алиса Иванова",
        "author_detail": {
            "name": "Алиса Иванова"
        }
    },
    {
        "id": "https://riafan.ru/region/svs/1379749-ukrainskie-smi-ne-spravilis-s-otrabotkoi-metodichki-po-osvesheniyu-mitingov-v-krymu",
        "guidislink": true,
        "link": "https://riafan.ru/region/svs/1379749-ukrainskie-smi-ne-spravilis-s-otrabotkoi-metodichki-po-osvesheniyu-mitingov-v-krymu",
        "published": "Mon, 01 Feb 2021 19:07:36 +0300",
        "published_parsed": [
            2021,
            2,
            1,
            16,
            7,
            36,
            0,
            32,
            0
        ],
        "title": "Украинские СМИ не справились с отработкой методички по освещению митингов в Крыму",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Украинские СМИ не справились с отработкой методички по освещению митингов в Крыму"
        },
        "summary": "Украинские СМИ пытались пугать читателей заголовками о множестве полицейских и казаков и перекрытии некоторых улиц.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Украинские СМИ пытались пугать читателей заголовками о множестве полицейских и казаков и перекрытии некоторых улиц."
        },
        "tags": [
            {
                "term": "Общество",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"Украинские СМИ попытались запугать своих читателей новостями с Крыма\" src=\"https://riafan.ru/uploads/2021/02/01/orig-161219211544Z6okMpaETJck5B0bKzNj5vRsjTI3i4HLAVJ34z.jpeg\" title=\"Украинские СМИ попытались запугать своих читателей новостями с Крыма\" /></p>\n\n<p><strong>Севастополь, 1 февраля. </strong>В воскресенье, 31 января, в городах России прошли незаконные митинги, на которые вышли подростки «поддержать» блогера <strong>Алексея Навального</strong>. В Крыму и Севастополе данное мероприятие предпочли проигнорировать, посчитав незначительным поводом для протестных акций.</p>\n\n<p>Если неделю назад в Севастополе на площади Нахимова и появилось незначительное количество человек, то в основном это были приезжие и дети, а также фрики, которые искали приключений. Что касается 31 января, то на главных площадях Симферополя, Ялты и Севастополя никого не было. Такая ситуация явно расстроила как координаторов митингов, потому что на их призывы никто не откликнулся, так и проукраинские и антироссийские СМИ, перед которыми обычно стоит задача показать протестные настроения в Крыму, а они вдруг не состоялись.</p>\n\n<p>Но некоторые все же попытались, правда, совсем немногие. Так, некоторые украинские издания, рассказывающие «чистую правду» о жизни на полуострове (это все те же, кто пишет о референдуме 2014 года «под дулами автоматов» и нарушении прав людей, осужденных за терроризм), не найдя митингующих на главных площадях Симферополя и Севастополя, постаралась хотя бы в пугающем тоне рассказать, как в городах приняли просто беспрецедентные меры безопасности.<img alt=\"Украинские СМИ попытались запугать своих читателей новостями с Крыма\" src=\"https://riafan.ru/uploads/2021/02/01/orig-16121921437HXCri7NQxFjFpIYIqGXpfAjLZUtfLOmqHA3SNFn.jpeg\" title=\"Украинские СМИ попытались запугать своих читателей новостями с Крыма\" /></p>\n\n<p>СМИ пугали читателей заголовками о множестве полицейских и казаков, перекрытии некоторых улиц, оцеплении центра Симферополя силовиками и военными, проверке документов. Но возникает логичный вопрос: почему эта информация подается явно в негативном тоне, когда охрана правопорядка на возможном незаконном митинге просто необходима?</p>\n\n<p>Вот центр Симферополя днем в воскресенье.</p>\n\n<p><img alt=\"Украинские СМИ не справились с отработкой методички по освещению митингов в Крыму\" src=\"https://riafan.ru/uploads/2021/02/01/orig-1612192722U18JlhVlRQ6cTtQQMD1Zv4glUt8e1YEktt4PZTPR.jpeg\" title=\"Украинские СМИ не справились с отработкой методички по освещению митингов в Крыму\" /></p>\n\n<p>Корреспонденты <strong>ФАН </strong>присутствовали и на площади Нахимова и на площади Ленина в Симферополе 31 января — никакого беспрецедентного оцепления полицейскими или массовой проверки документов не было: все в довольно стандартном режиме в условиях, когда провокаторы могут нарушить правопорядок. В 12 часов дня на месте событий никого практически не было, не считая туристов, местных жителей, которые шли по своим делам, и группы полицейских, которые действительно дежурили на главных площадях.</p>\n\n<p></p>\n\n<p>Но вместе с этим многие проукраинские издания и вовсе отмолчались по крымскому игнорированию митингов либо вспоминали события 23 января, потому что больше писать было нечего. Очевидно, что протесты были провалены, причем еще на начальном этапе, потому что все «протестуны» уже на прошлом незаконном митинге поняли, что явно ошиблись с кумирами.</p>\n\n<p>Напомним, ранее ФАН сообщал, что жители Крыма думают о <a href=\"https://riafan.ru/1379249-krymskii-politolog-obyasnil-pochemu-nekotorye-rossiyane-vyshli-na-nezakonnye-akcii\" rel=\"nofollow\" target=\"_blank\">несанкционированных акциях в России</a>.</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/region/svs/1379749-ukrainskie-smi-ne-spravilis-s-otrabotkoi-metodichki-po-osvesheniyu-mitingov-v-krymu"
            }
        ],
        "comments": "https://riafan.ru/region/svs/1379749-ukrainskie-smi-ne-spravilis-s-otrabotkoi-metodichki-po-osvesheniyu-mitingov-v-krymu#comments",
        "authors": [
            {
                "name": "Владимир Сергеев"
            }
        ],
        "author": "Владимир Сергеев",
        "author_detail": {
            "name": "Владимир Сергеев"
        }
    },
    {
        "id": "https://riafan.ru/region/svs/1376960-zhitel-kryma-rasskazal-pochemu-rossiya-ukraina-i-belorussiya-dolzhny-obedinitsya",
        "guidislink": true,
        "link": "https://riafan.ru/region/svs/1376960-zhitel-kryma-rasskazal-pochemu-rossiya-ukraina-i-belorussiya-dolzhny-obedinitsya",
        "published": "Mon, 01 Feb 2021 19:05:14 +0300",
        "published_parsed": [
            2021,
            2,
            1,
            16,
            5,
            14,
            0,
            32,
            0
        ],
        "title": "Житель Крыма рассказал, почему Россия, Украина и Белоруссия должны объединиться",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Житель Крыма рассказал, почему Россия, Украина и Белоруссия должны объединиться"
        },
        "summary": "В Крыму люди часто обсуждают политику, особенно все то, что касается России, Украины и Белоруссии.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "В Крыму люди часто обсуждают политику, особенно все то, что касается России, Украины и Белоруссии."
        },
        "tags": [
            {
                "term": "Общество",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"Житель Крыма рассказал, почему Россия, Украина и Беларусь должны объединиться\" src=\"https://riafan.ru/uploads/2021/01/27/orig-1611765381cef2fc491f609b9d40d070701cb148d6.jpeg\" title=\"Житель Крыма рассказал, почему Россия, Украина и Беларусь должны объединиться\" /></p>\n\n<p>Симферополь, 1 февраля. В Крыму люди часто обсуждают политику, особенно все то, что касается России, Украины и Белоруссии. Народ действительно беспокоит, что происходит в братских РФ странах, несмотря на неоднозначное поведение их руководства.</p>\n\n<p>В комментарии <strong>ФАН</strong> местный житель Крыма <strong>Константин</strong> рассказал, почему Россия, Украина и Белоруссия должны объединиться. Он напомнил, что в 2014 году РФ буквально спасла Крым от всего того ужаса, который затем происходил и происходит в Днепропетровске, Одессе, Мариуполе, Харькове и конечно же Донбассе.</p>\n\n<blockquote>\n<p>«Нас ждала настоящая война со всеми вытекающими из нее последствиями. Если бы Россия не подоспела вовремя, то я даже не представляю, что сегодня здесь бы происходило. Я, как и другие миллионы крымчан, очень рад, что Крым вернулся в свою родную гавань. Но при этом мне очень больно смотреть на то, что сегодня происходит на Украине и как пытались раскачать ситуацию в Белоруссии. Радует, что тогда этого не получилось сделать», — говорит он.</p>\n</blockquote>\n\n<p><img alt=\"Житель Крыма рассказал, почему Россия, Украина и Беларусь должны объединиться\" src=\"https://riafan.ru/uploads/2021/01/27/orig-1611765448rGHDOfhNqQYghatkWTAq8efBUFMyDb2DV1Ghako7.jpeg\" title=\"Житель Крыма рассказал, почему Россия, Украина и Беларусь должны объединиться\" /></p>\n\n<p>По его словам, Белоруссия в будущем может повторить сценарий Украины, если она и дальше будет противиться созданию Союзного государства, что Минск, собственно, и так уже делает на протяжении более 20 лет.</p>\n\n<blockquote>\n<p>«Думаю, все видели, как «западные друзья» пытались снять <strong>Лукашенко</strong>, поэтому, как мне кажется, следующие выборы страна может просто не пережить в таком режиме. Руководству Белоруссии уже явно стоит определиться, чего оно хочет. Впрочем, это касается и Украины, потому что пока страна действует исключительно против собственных интересов. Результат всего этого в будущем будет более чем очевиден», — уверен Константин.</p>\n</blockquote>\n\n<p><img alt=\"Житель Крыма рассказал, почему Россия, Украина и Беларусь должны объединиться\" src=\"https://riafan.ru/uploads/2021/01/27/orig-1611765733a34aa3ed3ac510af8f74b8f835af017c.jpeg\" title=\"Житель Крыма рассказал, почему Россия, Украина и Беларусь должны объединиться\" /></p>\n\n<p>Он напомнил, что сейчас многие эксперты обсуждают возможность сначала объединения России и Белоруссии, а потом и присоединение к этому союзу Украины.</p>\n\n<blockquote>\n<p>«Рано или поздно это произойдет, потому что других вариантов развития событий нет. Тем более, сегодня настолько все быстро меняется, что трудно за всем успеть. Это становится понятно и на примере Крыма. Я лично до 2014 года даже не предполагал, что мы реально можем вернуться в Россию. Однако это произошло, несмотря ни на что. Аналогичная ситуация будет с Украиной и Белоруссией, мы даже опомниться не успеем, как это произойдет. Крым, кстати, является отличной переговорной площадкой для всего этого», — заявил собеседник издания.</p>\n</blockquote>\n\n<p>А до тех пор, добавил Константин, Запад будет пытаться настраивать страны друг против друга всеми возможными способами, и пример Украины тому является живым подтверждением. И чем дольше Россия, Белоруссия и Украина будут затягивать с созданием единого государства либо мощного союзного объединения, тем тяжелее будет потом происходить этот процесс, считает он.</p>\n\n<p>Напомним, ранее ФАН рассказывал, что бывший посол Украины в США ревностно отреагировал на звонок главы Белого дома <strong>Джо </strong><a href=\"https://riafan.ru/1376739-eks-posol-ukrainy-v-ssha-revnostno-otreagiroval-na-zvonok-baidena-putinu\" rel=\"nofollow\" target=\"_blank\"><strong>Байдена</strong> президенту России</a> <strong>Владимиру Путину</strong>.</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/region/svs/1376960-zhitel-kryma-rasskazal-pochemu-rossiya-ukraina-i-belorussiya-dolzhny-obedinitsya"
            }
        ],
        "comments": "https://riafan.ru/region/svs/1376960-zhitel-kryma-rasskazal-pochemu-rossiya-ukraina-i-belorussiya-dolzhny-obedinitsya#comments",
        "authors": [
            {
                "name": "Владимир Сергеев"
            }
        ],
        "author": "Владимир Сергеев",
        "author_detail": {
            "name": "Владимир Сергеев"
        }
    }
]