[
    {
        "id": "https://riafan.ru/1364205-dzhon-dugan-rasskazal-o-dalneishei-sudbe-assanzha-i-ego-proekta-wikileaks",
        "guidislink": true,
        "link": "https://riafan.ru/1364205-dzhon-dugan-rasskazal-o-dalneishei-sudbe-assanzha-i-ego-proekta-wikileaks",
        "published": "Mon, 04 Jan 2021 20:46:02 +0300",
        "published_parsed": [
            2021,
            1,
            4,
            17,
            46,
            2,
            0,
            4,
            0
        ],
        "title": "Джон Дуган рассказал о дальнейшей судьбе Ассанжа и его проекта Wikileaks",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Джон Дуган рассказал о дальнейшей судьбе Ассанжа и его проекта Wikileaks"
        },
        "summary": "Сбежавший в Россию от политического преследования экс- полицейский из США рассказал о создании «российского Wikileaks».",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Сбежавший в Россию от политического преследования экс- полицейский из США рассказал о создании «российского Wikileaks»."
        },
        "tags": [
            {
                "term": "Весь мир",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"Джон Дуган рассказал о дальнейшей судьбе Ассанжа и его проекта Wikileaks\" src=\"https://static.riafan.ru/uploads/2021/01/04/orig-1609780523_wikileaks_0_d7add7344dea606d3a992dad9005d7d0.jpg\" title=\"Джон Дуган рассказал о дальнейшей судьбе Ассанжа и его проекта Wikileaks\" /></p>\n\n<p><img alt=\"Джон Дуган рассказал о дальнейшей судьбе Ассанжа и его проекта Wikileaks\" height=\"512\" src=\"https://riafan.ru/uploads/2021/01/04/orig-1609780523_wikileaks_0_d7add7344dea606d3a992dad9005d7d0.jpg\" title=\"Джон Дуган рассказал о дальнейшей судьбе Ассанжа и его проекта Wikileaks\" width=\"913\" /></p>\n\n<p>В ближайшее время будет запущен российский сервер по образцу Wikileaks, где будет размещаться информация о криминальной деятельности высших должностных лиц США, работе американских спецслужб с оппозицией по всему миру и вмешательстве Госдепа во внутренние дела других государств. Об этом в разговоре с корреспондентом<strong> ФАН</strong> заявил бывший заместитель шерифа округа Палм-Бич во Флориде <strong>Джон Марк Дуган, </strong>бежавший из США в Россию от политического преследования.</p>\n\n<blockquote>\n<p>«Вне зависимости от того, какие судебные решения будут приняты британским судом в отношении Джулиана Ассанжа, дальнейшая судьба проекта Wikileaks находится под большим вопросом», — уверен Дуган. — «В лучшем случае он останется в «замороженном» состоянии, и никакой новой информации на нем больше появляться не будет. А при самом пессимистичном варианте развития событий нельзя исключить, что сайт вообще закроется».</p>\n</blockquote>\n\n<p>Вполне возможно, что ФБР уже контролирует Wikileaks, считает экс-полицейский. Они уже могли, например, вносить какие-то изменения на сервер, добавлять неточную или даже ложную информацию, или, что также очень вероятно, спецслужбы просто контролируют сервер и могут отслеживать источники информации, кто и откуда вносит изменения, и так далее. Это очень пугает, но именно так и работают спецслужбы в подобных случаях, добавил бывший заместитель шерифа.</p>\n\n<blockquote>\n<p>«Совершенно очевидно, что необходимо иметь надежный независимый сервер, который ФБР, ЦРУ или АНБ не могут контролировать», — отметил Джон Дуган. — «Поэтому я принял решение создать аналогичный Wikileaks проект здесь, в России».</p>\n</blockquote>\n\n<p>Несмотря на <a href=\"https://riafan.ru/1364072-londonskii-sud-otkazal-v-ekstradicii-assanzha-v-ssha\" rel=\"nofollow\" target=\"_blank\">отказ</a> лондонского суда выдать властям США основателя Wikileaks, считать это победой будет очень большой ошибкой, предупреждает бывший американский коп.</p>\n\n<blockquote>\n<p>«Не надо питать никаких иллюзий, Великобритания — это просто вассал США, и я уверен, что Ассанжа в конечном итоге экстрадируют. Я сильно сомневаюсь, что британцы решат ослушаться своих американских хозяев: те просто надавят посильнее, и лондонский суд вынесет нужное решение», — опасается Дуган. — «Ассанж очень нужен американским спецслужбам, чтобы они имели полное право плотно поработать с ним у себя в США. Они гарантированно выбьют из него всю необходимую информацию, все пароли, адреса, контакты. Конечно, я искренне желаю, чтобы до суда Ассанжа выпустили под залог, или чтобы Дональд Трамп просто помиловал его».</p>\n</blockquote>\n\n<p>Экс-заместитель шерифа Джон Дуган еще в 2010 году создал в США сайты PBSOTalk.com и wiki.pbsotalk.com, где любой гражданин, сохраняя анонимность, мог сообщить о противоправных действиях со стороны силовых структур. Ресурс быстро набрал популярность и получил известность национального масштаба, так как коррумпированность и насилие в отношении задержанных оказались глобальной проблемой американской полиции.</p>\n\n<p>После того, как Дуган опубликовал полученные из открытого источника данные о более 14 тысяч агентов ЦРУ, ФБР, офицеров полиции, федеральных судей, сотрудников Министерства национальной безопасности США как минимум из 20 различных округов штата, власти страны объявили ему настоящую войну. Тем не менее, даже зная, что за публикацией данных из базы избирателей штата Флорида стоит американский гражданин, США все равно обвинили во всем «российских хакеров».</p>\n\n<p>13 марта 2016 года анонимный источник Дугана в штабе Демократической партии США прислал ему по шифрованному каналу 700 электронных писем кандидата в президенты <strong>Хиллари Клинтон</strong>, главы ее избирательного штаба <strong>Джона Подесты </strong>и других высокопоставленных сотрудников партии. Спустя несколько дней почти полсотни агентов ФБР ворвались в дом Дугана и <a href=\"https://riafan.ru/1259356-svidetel-zayavil-o-neprichastnosti-rossii-k-vyboram-2016-v-ssha\" rel=\"nofollow\" target=\"_blank\">изъяли</a> все его компьютеры и серверы с информацией.</p>\n\n<p>Вскоре Дугану удалось узнать, что ФБР готовит его убийство, и он принял решение бежать из страны в Россию, где <a href=\"https://riafan.ru/983262-eks-policeiskii-iz-ssha-poprosil-politicheskogo-ubezhisha-v-rossii\" rel=\"nofollow\" target=\"_blank\">запросил</a> политическое убежище. Находясь в безопасности в Москве, американец приобрел компьютер и арендовал сервер, физически находящийся в Малайзии, который настроил для создания сайта DCLeaks. За все время работы DCLeaks опубликовал и <a href=\"https://riafan.ru/768443-ubityi-chlen-demokraticheskoi-partii-ssha-pered-smertyu-sdal-svoih-wikileaks\" rel=\"nofollow\" target=\"_blank\">передал WikiLeaks</a> более 44 тысяч писем и 17 тысяч документов, полученных с сервера Национального комитета Демпартии.</p>\n\n<p>В начале августа 2016 года двумя выстрелами в спину возле своего дома в Вашингтоне <a href=\"https://riafan.ru/545498-trupy-ledi-vau-hillari-klinton-idet-k-vlasti-ne-po-golovam-a-po-grobam\" rel=\"nofollow\" target=\"_blank\">был убит</a> сотрудник Национального комитета Демпартии <strong>Сет Рич</strong>. Основатель WikiLeaks Джулиан Ассанж признал, что Сет Рич был его информатором, и даже объявил денежную награду за информацию об убийце. Джон Дуган также считает, что как раз Рич и был его информатором, который передавал ему информацию о махинациях и интригах внутри Демпартии, что, по мнению самих демократов, и привело к поражению Клинтон на президентских выборах 2016 года.</p>\n\n<p> </p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1364205-dzhon-dugan-rasskazal-o-dalneishei-sudbe-assanzha-i-ego-proekta-wikileaks"
            }
        ],
        "comments": "https://riafan.ru/1364205-dzhon-dugan-rasskazal-o-dalneishei-sudbe-assanzha-i-ego-proekta-wikileaks#comments",
        "authors": [
            {
                "name": "Игорь Лукьянов"
            }
        ],
        "author": "Игорь Лукьянов",
        "author_detail": {
            "name": "Игорь Лукьянов"
        }
    },
    {
        "id": "https://riafan.ru/1364192-spisok-samykh-dorogikh-napravlenii-dlya-zimnego-otdykha-v-rossii",
        "guidislink": true,
        "link": "https://riafan.ru/1364192-spisok-samykh-dorogikh-napravlenii-dlya-zimnego-otdykha-v-rossii",
        "published": "Mon, 04 Jan 2021 20:29:00 +0300",
        "published_parsed": [
            2021,
            1,
            4,
            17,
            29,
            0,
            0,
            4,
            0
        ],
        "title": "Список самых дорогих направлений для зимнего отдыха в России",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Список самых дорогих направлений для зимнего отдыха в России"
        },
        "summary": "ФАН сделал подборку самых дорогих мест для организации зимнего досуга.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "ФАН сделал подборку самых дорогих мест для организации зимнего досуга."
        },
        "tags": [
            {
                "term": "Общество",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"Список самых дорогих направлений для зимнего отдыха в России\" src=\"https://static.riafan.ru/uploads/2021/01/04/orig-1609777805YOdACBchOYewitX2kpqcE4xTB870Oy8SplldEnKR.jpeg\" title=\"Список самых дорогих направлений для зимнего отдыха в России\" /></p>\n\n<p><img alt=\"Список самых дорогих направлений для зимнего отдыха в России\" src=\"https://riafan.ru/uploads/2021/01/04/orig-1609777805YOdACBchOYewitX2kpqcE4xTB870Oy8SplldEnKR.jpeg\" title=\"Список самых дорогих направлений для зимнего отдыха в России\" /></p>\n\n<p>Новогодние каникулы каждый проводит по-своему: кто-то выбирает уютные домашние посиделки, а кто-то устраивает путешествие. Ранее <strong>ФАН</strong> сделал подборку самых бюджетных направлений для новогоднего отдыха, теперь пришло время для самых дорогих мест для организации зимнего досуга.</p>\n\n<h2>Сочи — жемчужина Краснодарского края</h2>\n\n<p><img alt=\"Список самых дорогих направлений для зимнего отдыха в России\" src=\"https://riafan.ru/uploads/2021/01/04/orig-160977799952981c1baebcbaeaefdd4183a4600962.jpeg\" title=\"Список самых дорогих направлений для зимнего отдыха в России\" /></p>\n\n<p>Город в окружении Кавказских гор расположился на побережье Черного моря и находится в списке одних самых дорогих российских курортов.</p>\n\n<p>В Сочи в 2014 году прошли XXII зимние Олимпийские игры, на подготовку к главному спортивному событию мира было потрачено порядка 500 млрд рублей. После Олимпиады город превратился в место технологических инноваций, а сегодня его по праву можно считать самым развитым туристическим направлением России.</p>\n\n<p>Расходы путешественников здесь могут достигать баснословных сумм. Стоимость недельного тура с максимальным предложением услуг обойдется туристам в 850 тысяч рублей на человека. К примеру, за новогодний тур на 12 дней, в который включено только проживание в дорогом отеле, вы отдадите 1,3 миллиона рублей.</p>\n\n<p>Что же касается досуга, то развлекаться здесь умеют. В Сочи разрешен игорный бизнес, поэтому туристы могут попробовать поймать удачу за хвост в казино. Любители экстремальных видов спорта могут покататься на лыжах и сноуборде, попробовать себя в роли пилота «Формулы-1» на гоночной трассе.</p>\n\n<p>А расслабиться можно в СПА или же искупаться в ванной, наполненной шампанским «Абрау-Дюрсо». И это не все варианты изысканного отдыха.</p>\n\n<h2>Шерегеш — самый длинный зимний сезон</h2>\n\n<p><img alt=\"Список самых дорогих направлений для зимнего отдыха в России\" src=\"https://riafan.ru/uploads/2021/01/04/orig-1609778079FVgNrRlsXsAUrpM6rPKcqCVcpF4AC47eLNF4HlM7.jpeg\" title=\"Список самых дорогих направлений для зимнего отдыха в России\" /></p>\n\n<p>Горнолыжный курорт, расположенный на юге Кемеровской области, в поселке Шерегеш славится своим продолжительным зимним сезоном. Плотный снежный покров наблюдается уже с октября, а открытие сезона выпадает на ноябрь. Можно сказать, что это рай для любителей горных лыж и сноуборда. </p>\n\n<p>Проживание для любителей зимних видов спорта может достигать здесь до 70 тысяч рублей в доме на двоих за сутки. В нынешнем году этот горнолыжный курорт признан самым дорогим в России.   </p>\n\n<p>Туристы приезжают сюда в погоне за чистым горным воздухом, красотой девственной природы. Огромной популярностью на курорте пользуются прогулки на квадроциклах и снегоходах, в поселке обустроен каток. Расслабиться помогут бани и термальный комплекс с саунами. Для любителей потанцевать работает ночной клуб. Посмотреть красоты природы можно на вертолете или параплане.</p>\n\n<h2>Мандроги — современная деревня из русских народных сказок</h2>\n\n<p><img alt=\"Список самых дорогих направлений для зимнего отдыха в России\" src=\"https://riafan.ru/uploads/2021/01/04/orig-1609778234c46a359b73e69bc21f09161b05b20abc.jpeg\" title=\"Список самых дорогих направлений для зимнего отдыха в России\" /></p>\n\n<p>Роскошные деревянные избы, резные ставни, настоящая русская печь, натуральное хозяйство и вода из колодца — все это деревня Мандроги Ленинградской области. Находится этот сказочный уголок в Подпорожском районе в 270 километрах от Санкт-Петербурга. Поселение создано специально для туристов. Нередкими гостями деревни бывают звезды отечественного шоу-бизнеса (недавно <a href=\"https://riafan.ru/1360421-buzova-sobchak-i-drugie-zvezdy-rasskazali-gde-otprazdnuyut-novyi-god\" rel=\"nofollow\" target=\"_blank\">эти места посетила телеведущая</a>, журналист <strong>Ксения Собчак</strong>). Здесь можно в полной мере отдохнуть от городской суеты и ощутить ход времени немного иначе.</p>\n\n<p>Колоритный досуг обойдется туристу не так дешево, все зависит от выбранной избы. Настоящий деревянный дворец можно снять за 87 тысяч рублей в сутки.</p>\n\n<p>На фоне роскошных деревянных теремов получаются невероятно атмосферные снимки. Многие туристы приезжают в Мандроги и просто ради фотосессии. Также многим будет интересен музей водки, лавки с сувенирной продукцией. Регулярно на территории деревни проходят мастер-классы, каждый желающий может обучиться различным ремеслам декоративно-прикладного искусства.</p>\n\n<h2>Камчатка — край вулканов</h2>\n\n<p><img alt=\"Список самых дорогих направлений для зимнего отдыха в России\" src=\"https://riafan.ru/uploads/2021/01/04/orig-1609778420edd944f8b3ae27ca047f0b5b935d8521.jpeg\" title=\"Список самых дорогих направлений для зимнего отдыха в России\" /></p>\n\n<p>На территории Камчатки и Курильских островов расположено порядка 300 потухших и 30 действующих вулканов. Находятся они в сравнительной близости друг от друга, так что за неделю можно обойти около 10 вулканов. Кроме того, эти края богаты природными достопримечательностями: здесь раскинулись около 112 000 озер и 14 000 рек, девственная природа сохранила многие редкие виды флоры и фауны.</p>\n\n<p>В среднем недельный отдых обойдется в 200-400 тысяч рублей на человека. Максимальная стоимость тура достигает до 1,5 миллиона рублей на человека.</p>\n\n<p>Досуг на Камчатке разнообразный. Можно искупаться в термальных источниках, отправиться в пеший поход к вулканам и переночевать у их подножия. Среди туристов в этих краях очень популярны прогулки на яхте в Тихом океане, сплавы по горным рекам на каяке, рыбалка на лосося. Свежайшую красную икру здесь можно есть ложками, а также наслаждаться и другими морскими деликатесами.</p>\n\n<h2>Северный полюс — самый дорогой курорт России</h2>\n\n<p><img alt=\"Список самых дорогих направлений для зимнего отдыха в России\" src=\"https://riafan.ru/uploads/2021/01/04/orig-16097784755421d758974c5cd18c1d37174edcfb7c.jpeg\" title=\"Список самых дорогих направлений для зимнего отдыха в России\" /></p>\n\n<p>Новый год на Северном полюсе можно отмечать круглогодично, так как вся его территория состоит из снега и льда. Этот край из-за неполной исследованности вызывает большой интерес среди туристов. Но путь сюда очень непрост и, надо заметить, не дешев.</p>\n\n<p>Стоимость путешествия по Северному Ледовитому океану обойдется любителю незабываемых впечатлений в кругленькую сумму — от 1,8 до 2,5 миллиона рублей на человека.</p>\n\n<p>В стоимость 12-дневного тура входит размещение в отеле Мурманска, трансфер, путешествие на борту атомного ледокола «50 лет Победы» и размещение в стандартной каюте судна. Турист может отправиться на экскурсию по берегу и островам. В тур включено четырехразовое питание. Кроме того, в стоимость путешествия включена персональная страховка от несчастного случая на сумму 100 000 евро.</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1364192-spisok-samykh-dorogikh-napravlenii-dlya-zimnego-otdykha-v-rossii"
            }
        ],
        "comments": "https://riafan.ru/1364192-spisok-samykh-dorogikh-napravlenii-dlya-zimnego-otdykha-v-rossii#comments",
        "authors": [
            {
                "name": "Катерина Романова"
            }
        ],
        "author": "Катерина Романова",
        "author_detail": {
            "name": "Катерина Романова"
        }
    },
    {
        "id": "https://riafan.ru/1364111-top-5-bogatykh-zhenshin-rossii-samostoyatelno-postroivshikh-uspeshnyi-biznes",
        "guidislink": true,
        "link": "https://riafan.ru/1364111-top-5-bogatykh-zhenshin-rossii-samostoyatelno-postroivshikh-uspeshnyi-biznes",
        "published": "Mon, 04 Jan 2021 20:16:35 +0300",
        "published_parsed": [
            2021,
            1,
            4,
            17,
            16,
            35,
            0,
            4,
            0
        ],
        "title": "Топ-5 богатых женщин России, самостоятельно построивших успешный бизнес",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Топ-5 богатых женщин России, самостоятельно построивших успешный бизнес"
        },
        "summary": "ФАН составил список влиятельных российских бизнесвумен, построивших прибыльный бизнес и показавших, что успех не зависит от половой принадлежности.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "ФАН составил список влиятельных российских бизнесвумен, построивших прибыльный бизнес и показавших, что успех не зависит от половой принадлежности."
        },
        "tags": [
            {
                "term": "Общество",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"Топ-5 богатых женщин России, самостоятельно построивших успешный бизнес\" src=\"https://static.riafan.ru/uploads/2021/01/04/orig-1609776332ILg7SJvnYvdmGcYucUIZKYItQZj0pswyue336Jyo.jpeg\" title=\"Топ-5 богатых женщин России, самостоятельно построивших успешный бизнес\" /></p>\n\n<p><img alt=\"Топ-5 богатых женщин России, самостоятельно построивших успешный бизнес\" src=\"https://riafan.ru/uploads/2021/01/04/orig-1609776332ILg7SJvnYvdmGcYucUIZKYItQZj0pswyue336Jyo.jpeg\" title=\"Топ-5 богатых женщин России, самостоятельно построивших успешный бизнес\" /></p>\n\n<p>С 1 января вступил в силу обновленный перечень производств, работ и должностей, где ограничивается женский труд из-за вредных и опасных условий. И хотя теперь вместо 456 запрещенных женщинам профессий в списке остались только 100, представительницы прекрасного пола не перестают доказывать, что способны подняться по карьерной лестнице, начиная даже с простых должностей. Еще каких-то сто лет назад никто не мог представить, что женщина может, например, руководить целыми предприятиями, строить бизнес, заниматься инвестициями. </p>\n\n<p><strong>ФАН</strong> составил список из пяти современных влиятельных бизнесвумен России, добившихся высоких результатов и показавших, что успех не зависит от половой принадлежности и стартовой должности.</p>\n\n<h2>Елена Батурина</h2>\n\n<p>Сфера деятельности — инвестор, девелопер, владелица отелей.</p>\n\n<p>Состояние — 2,9 млрд долларов.</p>\n\n<p><img alt=\"Топ-5 богатых женщин России, самостоятельно построивших успешный бизнес\" src=\"https://riafan.ru/uploads/2021/01/04/orig-16097764195jYouMgQ5UiWkXf004LWk5K9wskmtuup5UlzZ6FR.jpeg\" title=\"Топ-5 богатых женщин России, самостоятельно построивших успешный бизнес\" /></p>\n\n<p><strong>Елена Батурина</strong> регулярно входит в топ богатейших людей России по версии Forbes. Единственная женщина-миллиардер известна как бывшая хозяйка империи «Интеко». Как простой техник-конструктор стала владелицей многомиллионного состояния?</p>\n\n<p>Все получилось не сразу: сменив работу, Елена неудачно открыла бизнес, специализирующийся на компьютерах и программном обеспечении. Прибыль он не приносил, так что пришлось искать другой вариант.</p>\n\n<p>Так Елена основала корпорацию «Интеко». Компания и по сей день занимается инвестиционно-девелоперскими проектами, строительством ЖК, общественных сооружений. Например, она занималась возведением корпуса университета им. М. В. Ломоносова, а также построила «Новый Петергоф».</p>\n\n<p>Сегодня вдова Лужкова развивает бизнес за рубежом: занимается гостиницами, вкладывает в индустрию недвижимости. В прошлом году Батурина приобрела сыродельческую компанию Artisan Farm Ltd.</p>\n\n<h2>Татьяна Бакальчук</h2>\n\n<p>Сфера деятельности — основатель и генеральный директор Wildberries.</p>\n\n<p>Состояние — 1,4 млрд долларов.</p>\n\n<p><img alt=\"Топ-5 богатых женщин России, самостоятельно построивших успешный бизнес\" src=\"https://riafan.ru/uploads/2021/01/04/orig-1609776469T6ry6yIbtcX7C0aFepGgAW7AYBoTc34FXMNtkYU5.jpeg\" title=\"Топ-5 богатых женщин России, самостоятельно построивших успешный бизнес\" /></p>\n\n<p>Свой путь в бизнесе <strong>Татьяна Бакальчук</strong> начала будучи в декрете. Молодая мама подрабатывала продажей каталогов, была дистрибьютором. Затем она стала изучать сферу интернет-продаж, задумалась о собственном магазине, вложилась в разработку своего сайта.</p>\n\n<p>На первых порах Татьяне приходилось самой искать и закупать одежду для магазина, продумывать рекламу, а дом временно превратить в склад для товаров. Спустя год после основания Wildberries предприниматель расширила фирму: арендовала офис со складом, наняла программистов, курьеров и операторов, отвечающих на звонки.</p>\n\n<p>Онлайн-магазин развился и стал одним из самых популярных у российских потребителей: в 2020 году оборот онлайн-магазина вырос до 106,8 млрд руб.</p>\n\n<h2>Наталья Касперская</h2>\n\n<p>Сфера деятельности — ИТ-индустрия, сооснователь компании «Лаборатория Касперского», генеральный директор группы компаний InfoWatch.</p>\n\n<p>Состояние — 270 млн долларов.</p>\n\n<p><img alt=\"Топ-5 богатых женщин России, самостоятельно построивших успешный бизнес\" src=\"https://riafan.ru/uploads/2021/01/04/orig-1609776529QlQEoQTm14l1dKVfEtHprs2LakDi03jKBQbThwEd.jpeg\" title=\"Топ-5 богатых женщин России, самостоятельно построивших успешный бизнес\" /></p>\n\n<p>В 28 лет, имея двух детей на руках, <strong>Наталья Касперская</strong> работала продавцом аксессуаров и ПО. Через три года убедила мужа открыть свою компанию, известную как Kaspersky Labs. Продажа антивирусной программы принесла паре успех: к 2006 году оборот составлял 67 млн долларов.</p>\n\n<p>После развода бывший супруг сместил Наталью, в 2011 году она окончательно вышла из совладельцев, а доход компании заметно упал.</p>\n\n<p>Касперская не сдалась и возглавила дочернюю компанию InfoWatch, занимающую сегодня 50% российского рынка DLP-систем. Как успешная бизнесвумен, Наталья смогла выделить три черты, необходимые предпринимателю: способность чем-то жертвовать, пробовать новое только из любопытства и иметь при этом склонность к зарабатыванию денег.</p>\n\n<h2>Ольга Белявцева</h2>\n\n<p>Сфера деятельности — акционер завода по производству детского питания и минеральной воды.</p>\n\n<p>Состояние — 500 млн рублей.</p>\n\n<p><img alt=\"Топ-5 богатых женщин России, самостоятельно построивших успешный бизнес\" src=\"https://riafan.ru/uploads/2021/01/04/orig-1609776574S84HftL8FLrIlHnnDNblydHRiY7hiIYl4MlsCwRU.jpeg\" title=\"Топ-5 богатых женщин России, самостоятельно построивших успешный бизнес\" /></p>\n\n<p>В 90-х<strong> Ольга Белявцева </strong>была простой упаковщицей на консервном заводе Минплодоовощхоза СССР в Липецке. После рождения первого ребенка и развода с мужем ей некогда было утопать в депрессии и бытовухе. Ольга стала работать ведущим экономистом предприятия, позже ставшего производителем соков «Лебедянский».</p>\n\n<p>Бизнесом Белявцева начала заниматься в начале нулевых: учредила ООО «Ассоль», ставшую основным дистрибьютором завода «Лебедянский». Вскоре предприятия объединились, а после продажи этого бизнеса зарубежной корпорации Ольга и соучредители основали компанию «Прогресс». Наиболее известные торговые марки, выпускаемые предприятием, — «Фрутоняня», «Липецкий бювет» и «Малышам».</p>\n\n<p>Помимо «Прогресса», Белявцева владеет контрольным пакетом акций компании «Бипласт» и ООО «Агроном-Сад». При этом и с личной жизнью у бизнес-вумен успешно — трое детей и любящий супруг.</p>\n\n<h2>Татьяна Кузнецова</h2>\n\n<p>Сфера деятельности — заместитель председателя правления компании «НОВАТЭК».</p>\n\n<p>Состояние — 450 млн долларов.</p>\n\n<p><img alt=\"Топ-5 богатых женщин России, самостоятельно построивших успешный бизнес\" src=\"https://riafan.ru/uploads/2021/01/04/orig-1609776631H27yBQqdSQDXrWTY5AM4ibmyduTWkir9HXFTucpI.jpeg\" title=\"Топ-5 богатых женщин России, самостоятельно построивших успешный бизнес\" /></p>\n\n<p><strong>Татьяна Кузнецова</strong>, юрист по образованию, долгое время работала по специальности, постепенно продвигаясь по карьерной лестнице. Так она стала заместителем генерального директора по юридическим вопросам. Поняв, что управленческая должность ей по душе, Татьяна возглавила юридический департамент компании «Новатэк».</p>\n\n<p>Капитал одной из богатейших женщин России составляют акции компании и средства от их продажи. Татьяна Кузнецова — живой пример того, как обычный юрист благодаря стараниям и упорной работе может попасть на восьмую строчку Forbes.</p>\n\n<p>Ранее заместитель председателя комитета Госдумы по вопросам семьи, женщин и детей <strong>Оксана Пушкина</strong> <a href=\"https://riafan.ru/1362917-pushkina-prizvala-otmenit-spisok-zapreshennykh-professii-dlya-zhenshin\" rel=\"nofollow\" target=\"_blank\">заявила ФАН</a>, что в России следует полностью отменить список профессий, запрещенных для женщин. Комментируя новый документ, депутат отметила, что даже обновленный перечень не несет в себе ничего хорошего. По ее словам, список игнорирует научно-технический прогресс и защищает не «репродуктивную функцию» женщин, а хорошо оплачиваемые рабочие места для мужчин.</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1364111-top-5-bogatykh-zhenshin-rossii-samostoyatelno-postroivshikh-uspeshnyi-biznes"
            }
        ],
        "comments": "https://riafan.ru/1364111-top-5-bogatykh-zhenshin-rossii-samostoyatelno-postroivshikh-uspeshnyi-biznes#comments",
        "authors": [
            {
                "name": "Дарья Путенихина"
            }
        ],
        "author": "Дарья Путенихина",
        "author_detail": {
            "name": "Дарья Путенихина"
        }
    },
    {
        "id": "https://riafan.ru/1364195-klimat-yuzhnoi-poloviny-dagestana-stal-subtropicheskim",
        "guidislink": true,
        "link": "https://riafan.ru/1364195-klimat-yuzhnoi-poloviny-dagestana-stal-subtropicheskim",
        "published": "Mon, 04 Jan 2021 19:58:31 +0300",
        "published_parsed": [
            2021,
            1,
            4,
            16,
            58,
            31,
            0,
            4,
            0
        ],
        "title": "Климат южной половины Дагестана стал субтропическим",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Климат южной половины Дагестана стал субтропическим"
        },
        "summary": "Махачкала, 4 января. Климат центральной и южной части Дагестана характеризуется как сухой субтропический. Однако ситуация может измениться в ближайшие десятилетия.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Махачкала, 4 января. Климат центральной и южной части Дагестана характеризуется как сухой субтропический. Однако ситуация может измениться в ближайшие десятилетия."
        },
        "tags": [
            {
                "term": "Общество",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"Климат южной половины Дагестана стал субтропическим\" src=\"https://static.riafan.ru/uploads/2021/01/04/orig-16097789286K6srmlzjixsm1aZsum7dDxRoxaAMp71wUflyHcx.jpeg\" title=\"Климат южной половины Дагестана стал субтропическим\" /></p>\n\n<p><img alt=\"Климат южной половины Дагестана стал субтропическим\" src=\"https://riafan.ru/uploads/2021/01/04/orig-16097789286K6srmlzjixsm1aZsum7dDxRoxaAMp71wUflyHcx.jpeg\" title=\"Климат южной половины Дагестана стал субтропическим\" /></p>\n\n<p>Махачкала, 4 января. Климат центральной и южной части Дагестана уже можно охарактеризовать как сухой субтропический. Об этом ФАН рассказал руководитель республиканского гидрометцентра Абдулгалим Дадашев. Однако ситуация может измениться уже в ближайшие десятилетия.</p>\n\n<p>По словам главного метеоролога региона, наблюдения за среднемесячной температурой января в некоторых прибрежных городах Дагестана показывают, что с середины прошлого века она поднялась в среднем на один градус.</p>\n\n<blockquote>\n<p>«В 1966 году средняя температура января в Махачкале была минус 1,4 градуса, в Дербенте, который расположен южнее – плюс 1,4. В 2019 году в первый месяц года в столице мы фиксировали среднюю температуру на уровне нуля, а в Дербенте – плюс 2,2 градуса. То есть, по климатическим нормам в зоне южнее Махачкалы сложились условия сухих субтропиков», – сообщил Дадашев.</p>\n</blockquote>\n\n<p>Он отметил, что сейчас климат в республике характеризуется значительным уменьшением количества осадков, ростом испаряемости и нехваткой влаги. При этом глава гидрометцентра подчеркнул, что такое потепление вскоре сменится обратным процессом.</p>\n\n<blockquote>\n<p>«История показывает, что эти процессы носят циклический характер. Через несколько десятилетий уже может начаться процесс понижения средних температур. Не могу сказать точно, когда это произойдет», – предупредил Дадашев.</p>\n</blockquote>\n\n<p>На территории России субтропики, как правило, распространены в районе Новороссийска, Геленджика, Сочи, Туапсе, а также на юге Крыма – на территориях Ялты, Феодосии и Коктебеля. Кроме того, субтропический пояс включает в себя множество стран, известных своими курортами – Италию, Турцию, Португалию и другие.</p>\n\n<p>Ранее ФАН <a href=\"https://riafan.ru/1341405-dagestan-zaprosit-u-moskvy-1-2-mlrd-rublei-na-borbu-s-posledstviyami-chs\" rel=\"nofollow\" target=\"_blank\">сообщал</a>, что долговременное отсутствие осадков в Дагестане привело к значительному сокращению подножного корма для скота. Это поставило сельхозтоваропроизводителей более 20 районов республики в затруднительное положение.</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1364195-klimat-yuzhnoi-poloviny-dagestana-stal-subtropicheskim"
            }
        ],
        "comments": "https://riafan.ru/1364195-klimat-yuzhnoi-poloviny-dagestana-stal-subtropicheskim#comments",
        "authors": [
            {
                "name": "Гасан Гасанов"
            }
        ],
        "author": "Гасан Гасанов",
        "author_detail": {
            "name": "Гасан Гасанов"
        }
    },
    {
        "id": "https://riafan.ru/region/sam/1364198-retro-poezd-na-parovoznoi-tyage-otpravilsya-v-pervyi-reis-v-samare",
        "guidislink": true,
        "link": "https://riafan.ru/region/sam/1364198-retro-poezd-na-parovoznoi-tyage-otpravilsya-v-pervyi-reis-v-samare",
        "published": "Mon, 04 Jan 2021 19:53:14 +0300",
        "published_parsed": [
            2021,
            1,
            4,
            16,
            53,
            14,
            0,
            4,
            0
        ],
        "title": "Ретро-поезд на паровозной тяге отправился в первый рейс в Самаре",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Ретро-поезд на паровозной тяге отправился в первый рейс в Самаре"
        },
        "summary": "Туристический поезд «Жигулевский экспресс» выехал в первый рейс из Самары в Жигулевск. Вагоны ведет паровоз «Лебедянка»",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Туристический поезд «Жигулевский экспресс» выехал в первый рейс из Самары в Жигулевск. Вагоны ведет паровоз «Лебедянка»"
        },
        "tags": [
            {
                "term": "Общество",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"Ретро-поезд на паровозной тяге отправился в первый рейс в Самаре\" src=\"https://static.riafan.ru/uploads/2021/01/04/orig-1609778534RqIA3jLPhRDJerSOjc07dwE2w6J5AmmrGA0YHPC8.jpeg\" title=\"Ретро-поезд на паровозной тяге отправился в первый рейс в Самаре\" /></p>\n\n<p><img alt=\"Ретро-поезд на паровозной тяге отправился в первый рейс в Самаре\" src=\"https://riafan.ru/uploads/2021/01/04/orig-1609778534RqIA3jLPhRDJerSOjc07dwE2w6J5AmmrGA0YHPC8.jpeg\" title=\"Ретро-поезд на паровозной тяге отправился в первый рейс в Самаре\" /></p>\n\n<p>Самара, 4 января. В 9.10 утра с железнодорожного вокзала Самары в первый рейс отправился туристический поезд «Жигулевский экспресс». Внутреннее убранство вагонов выдержано в ретро-стиле, а ведет состав паровоз «Лебедянка».</p>\n\n<p>По информации Куйбышевской железной дороги, в поездку отправилось около 200 человек. Как удалось выяснить ФАН, это путешествие входило в том числе в программу пятидневной турпоездки из Москвы в Самару. К услугам отдыхающих в составе сидячие вагоны и СВ, оформленные внутри в ретро-стиле, но с современными удобствами — такими как биотуалеты и климат-контроль.</p>\n\n<p>Интерьер рубежа XIX и XX веков с различными артефактами той эпохи дополняют картины самарского художника Александра Баканова и, конечно же, новогоднее оформление.</p>\n\n<p>Снаружи вагоны исполнены в стандартном корпоративном серо-красном окрасе РЖД, но акцент — на локомотиве. Это легендарный паровоз «Л», который также официально носил название «Победа», а в народе получил прозвище «Лебедянка» - по фамилии его конструктора Льва Лебедянского.</p>\n\n<p>Корреспондент ФАН выяснил, что паровоз, который сегодня возит туристов по Куйбышевской железной дороге, имеет номер Л-3854, был выпущен в Ворошиловграде (ныне — Луганск) в 1954 году и с 2012 года эксплуатировался в депо Пенза — также на ретро-маршрутах.</p>\n\n<p>Судя по комментариям в соцсетях, именно пензенская бригада в составе машиниста, его помощника и кочегара и ведет паровоз по маршруту Самара — Жигулевск — Самара.</p>\n\n<p>В числе «провожающих» на перроне самарского вокзала были замечены начальник Куйбышевской железной дороги Вячеслав Дмитриев, руководитель филиала Федеральной пассажирской компании Владислав Губанов и глава городского округа Самара Елена Лапушкина.</p>\n\n<p>В Тольятти, Жигулевске и окрестностях туристов ждала разнообразная культурная программа. Куйбышевская железная дорога в течение поездки в своих соцсетях несколько раз выходила в прямые видеоэфиры.</p>\n\n<p></p>\n\n<p>Обещан также сюрприз для юных пассажиров.</p>\n\n<p>Прибытие поезда назад в Самару запланировано на 21.50 местного времени. Повторный аналогичный рейс «Жигулевского экспресса» состоится 6 января и будет приурочен к празднованию Рождества.</p>\n\n<p>Ранее <a href=\"https://riafan.ru/1335328-kak-v-xix-veke-vstretili-otkrytie-v-rossii-samoi-dlinnoi-zheleznoi-dorogi\" rel=\"nofollow\" target=\"_blank\">ФАН рассказывал</a> о том, как в России в XIX веке встретили открытие Николаевской железной дороги.</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/region/sam/1364198-retro-poezd-na-parovoznoi-tyage-otpravilsya-v-pervyi-reis-v-samare"
            }
        ],
        "comments": "https://riafan.ru/region/sam/1364198-retro-poezd-na-parovoznoi-tyage-otpravilsya-v-pervyi-reis-v-samare#comments",
        "authors": [
            {
                "name": "Евгений Александров"
            }
        ],
        "author": "Евгений Александров",
        "author_detail": {
            "name": "Евгений Александров"
        }
    },
    {
        "id": "https://riafan.ru/1364170-v-gosdume-nazvali-sroki-polucheniya-indeksacii-rabotayushimi-pensionerami",
        "guidislink": true,
        "link": "https://riafan.ru/1364170-v-gosdume-nazvali-sroki-polucheniya-indeksacii-rabotayushimi-pensionerami",
        "published": "Mon, 04 Jan 2021 19:30:02 +0300",
        "published_parsed": [
            2021,
            1,
            4,
            16,
            30,
            2,
            0,
            4,
            0
        ],
        "title": "В Госдуме назвали сроки получения индексации работающими пенсионерами",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "В Госдуме назвали сроки получения индексации работающими пенсионерами"
        },
        "summary": "Депутаты Госдумы Евгений Марченко и Сергей Боярский прокомментировали поручение президента проработать вопрос индексации пенсий работающих пенсионеров.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Депутаты Госдумы Евгений Марченко и Сергей Боярский прокомментировали поручение президента проработать вопрос индексации пенсий работающих пенсионеров."
        },
        "tags": [
            {
                "term": "Общество",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"В Госдуме назвали сроки получения индексации работающими пенсионерами\" src=\"https://static.riafan.ru/uploads/2021/01/04/orig-1609774409o1KLZFu38DRdwwEtzXfxIkeUc7749mN5kCxbFaIo.jpeg\" title=\"В Госдуме назвали сроки получения индексации работающими пенсионерами\" /></p>\n\n<p><img alt=\"В Госдуме раскрыли сроки получения индексации работающими пенсионерами\" src=\"https://riafan.ru/uploads/2021/01/04/orig-1609774409o1KLZFu38DRdwwEtzXfxIkeUc7749mN5kCxbFaIo.jpeg\" title=\"В Госдуме раскрыли сроки получения индексации работающими пенсионерами\" /></p>\n\n<p>Президент <strong>Владимир Путин </strong><a href=\"https://riafan.ru/1364036-putin-prizval-prorabotat-vopros-indeksacii-pensii-rabotayushchih-pensionerov\" rel=\"nofollow\" target=\"_blank\">поручил</a> Правительству РФ до 1 февраля представить предложения по вопросу индексации пенсий работающих пенсионеров.</p>\n\n<p>Депутат Госдумы <strong>Евгений Марченко</strong> рассказал <strong>ФАН</strong>, в какие сроки, по его прогнозу, стоит ожидать индексации и какой бюджет потребуется на реализацию нового закона.</p>\n\n<p>По словам политика, президент дал распоряжение по результатам пресс-конференции, где были заданы вопросы про индексацию, а также после обсуждения этого вопроса с лидером федерации независимых профсоюзов России <strong>Михаилом Шмаковым</strong>.</p>\n\n<blockquote>\n<p>«Мы неоднократно слышали обращения наших избирателей, работающих пенсионеров, почему им не индексируют пенсию. Фракция «Единая Россия» неоднократно поднимала этот вопрос перед правительством. Сейчас дело сдвинулось с мертвой точки», — отметил Марченко.</p>\n</blockquote>\n\n<p><img alt=\"В Госдуме раскрыли сроки получения индексации работающими пенсионерами\" height=\"504\" src=\"https://riafan.ru/uploads/2021/01/04/orig-1609774787_evgeniy-marchenko_0_f1fb3423263da2655ab35b7c1c166e61.jpg\" title=\"В Госдуме раскрыли сроки получения индексации работающими пенсионерами\" width=\"897\" /></p>\n\n<p>Напомним, с 2016 года пенсии работающим пенсионерам не индексируются. В октябре 2020 года при обсуждении вопроса о разморозке индексаций правительство и министерство финансов <a href=\"https://riafan.ru/1326204-otkaz-minfina-vernut-indeksaciyu-rabotayushchim-pensioneram-obyasnili-v-ldpr\" rel=\"nofollow\" target=\"_blank\">выступили против</a> принятия закона. Однако, по словам Марченко, теперь результат будет положительный, все поручения президента выполнят оперативно, и уже в этом году работающие пенсионеры получат индексацию. </p>\n\n<blockquote>\n<p>«Все, что идет от президента, — решается оперативно. Если уже дошло до этого, то, думаю, результат будет положительный. Вопрос в выделении денежных средств. Министерство финансов РФ должно просчитать, какая сумма нужна, какое количество пенсионеров и какая будет индексация. Далее денежная субсидия должна идти в Пенсионный фонд. Я думаю, что в этом году работающие пенсионеры получат индексацию, а мы с радостью примем закон и внесем изменения в бюджетный кодекс», — объяснил депутат.</p>\n</blockquote>\n\n<p>Евгений Марченко дал примерный прогноз о размере бюджета, требуемого для индексации пенсий. По его словам, его размер будет зависеть от количества работающих пенсионеров.</p>\n\n<blockquote>\n<p>«Категория работающих пенсионеров у нас велика, поэтому, по известным мне данным, потребуется около 200 миллиардов в год, чтобы вернуть индексацию», — заявил политик.</p>\n</blockquote>\n\n<p>Депутат <strong>Сергей Боярский</strong> также подчеркнул важность принятия закона об индексации пенсий работающим пенсионерам и положительно оценил поручение Владимира Путина.</p>\n\n<blockquote>\n<p>«Заморозка индексации пенсии работающим пенсионерам была вызвана исключительно дефицитом бюджета Пенсионного фонда, и вопрос о возможном возврате всегда стоял и в государственной думе, и в общественных структурах, которые имеют отношение к социальным выплатам. Это важно, это справедливо и поддержит достаточно большую категорию людей. Посмотрим, как с этим сейчас справится правительство. Но, как правило, президентские поручения выполняются тщательно и в срок, поэтому будем ждать», — поделился мнением собеседник ФАН.</p>\n</blockquote>\n\n<p><img alt=\"В Госдуме раскрыли сроки получения индексации работающими пенсионерами\" height=\"498\" src=\"https://riafan.ru/uploads/2021/01/04/orig-16097748371c43760a8a6b9925913ec2bc14bba95d.jpeg\" title=\"В Госдуме раскрыли сроки получения индексации работающими пенсионерами\" width=\"884\" /></p>\n\n<p>Ранее ФАН <a href=\"https://riafan.ru/1364053-ryazanskii-obyasnil-kogo-mozhet-kosnutsya-novaya-indeksaciya-pensii\" rel=\"nofollow\" target=\"_blank\">писал</a> о заявлении депутата <strong>Валерия Рязанского</strong> по поводу индексации выплат. По его словам, она может коснуться всех работающих пенсионеров или по категориям. Всего в России свыше девяти миллионов работающих пенсионеров, добавил сенатор. При этом Рязанский назвал повышение пенсий работающим гражданам вопросом справедливости. Если власти РФ найдут необходимые ресурсы, то парламентарии оперативно внесут изменения в законодательство.</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1364170-v-gosdume-nazvali-sroki-polucheniya-indeksacii-rabotayushimi-pensionerami"
            }
        ],
        "comments": "https://riafan.ru/1364170-v-gosdume-nazvali-sroki-polucheniya-indeksacii-rabotayushimi-pensionerami#comments",
        "authors": [
            {
                "name": "Дарья Путенихина"
            }
        ],
        "author": "Дарья Путенихина",
        "author_detail": {
            "name": "Дарья Путенихина"
        }
    },
    {
        "id": "https://riafan.ru/1364171-chernokozhie-v-prioritete-bandity-napadayut-na-zhenshin-v-ssha-i-ostayutsya-beznakazannymi",
        "guidislink": true,
        "link": "https://riafan.ru/1364171-chernokozhie-v-prioritete-bandity-napadayut-na-zhenshin-v-ssha-i-ostayutsya-beznakazannymi",
        "published": "Mon, 04 Jan 2021 18:59:59 +0300",
        "published_parsed": [
            2021,
            1,
            4,
            15,
            59,
            59,
            0,
            4,
            0
        ],
        "title": "Чернокожие в приоритете: бандиты нападают на женщин в США и остаются безнаказанными",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Чернокожие в приоритете: бандиты нападают на женщин в США и остаются безнаказанными"
        },
        "summary": "Чернокожие продолжают расшатывать Нью-Йорк, устраивать беспорядки и нападать на белое население США.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Чернокожие продолжают расшатывать Нью-Йорк, устраивать беспорядки и нападать на белое население США."
        },
        "tags": [
            {
                "term": "Политика",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"Чернокожие в приоритете: бандиты нападают на женщин в США и остаются безнаказанными\" src=\"https://static.riafan.ru/uploads/2021/01/04/orig-16097742949VpY6geoWt9MQz10ph2KbXU9ww0IpUwn5gyO11Mo.jpeg\" title=\"Чернокожие в приоритете: бандиты нападают на женщин в США и остаются безнаказанными\" /></p>\n\n<p><img alt=\"Чернокожие в приоритете: бандиты нападают на женщин США и остаются безнаказанными\" src=\"https://riafan.ru/uploads/2021/01/04/orig-16097742949VpY6geoWt9MQz10ph2KbXU9ww0IpUwn5gyO11Mo.jpeg\" title=\"Чернокожие в приоритете: бандиты нападают на женщин США и остаются безнаказанными\" /></p>\n\n<p>Чернокожие продолжают расшатывать Нью-Йорк, устраивать беспорядки и нападать на белое население США. И за это борются активисты BLM? В Соединенных Штатах настолько боятся затрагивать тему расизма, что СМИ умалчивают этническую принадлежность и расу преступников, боясь задеть чувства «меньшинств», а полицейские, не желая разбираться, отпускают бандитов через несколько часов после задержания, снимая абсолютно все обвинения. Страдают от беззаконных халатных действий беззащитные женщины, о которых государство, видимо, совсем не беспокоится.</p>\n\n<p>За последнее время в полицию обратилась уже пятая женщина, на которую напали на станции метро в Нью-Йорке. Преступники выбирают своих жертв примерно в одном и том же месте и каждый раз действуют по схожему сценарию.</p>\n\n<p>Кроме того, американские СМИ сообщают, что люди, совершившие четыре нападения в метро Бруклина, были арестованы полицией четыре недели назад и выпущены на прошлой неделе. Примечательно, что похожее нападение на пятую женщину было совершено несколько дней назад, именно тогда, когда уголовников освободили. 26 декабря нападению подверглась 32-летняя женщина, именно она опознала в агрессоре 50-летнего <strong>Бенни Уоттса</strong>. Он был арестован, а к концу недели снова освобожден. В полиции пояснили, что причины его задержания полностью отсутствовали.</p>\n\n<p>29 декабря в полицейский участок обратилась 68-летняя <strong>Розетта Тромбетта</strong> с похожей историей. Когда женщина ждала поезд и читала книгу, на нее напал 64-летний <strong>Джон Чаппель</strong>, принявшийся бить ее по лицу. Он сломал ей не только очки, но и нос. Лицо женщины было в крови, когда ее доставили в больницу, она практически не могла видеть. Друг пострадавшей добавил, что женщине удалось отделаться травмами лишь потому, что она громко кричала и звала на помощь.</p>\n\n<p><img alt=\"Чернокожие в приоритете: бандиты нападают на женщин США и остаются безнаказанными\" src=\"https://riafan.ru/uploads/2021/01/04/orig-1609774330WyXyGd3TR9rE8pcAhJBMnTGjViSNZ6ZoUsdKvD5G.jpeg\" title=\"Чернокожие в приоритете: бандиты нападают на женщин США и остаются безнаказанными\" /></p>\n\n<p>Еще одна пострадавшая, 26-летняя американка, сообщила полицейским, что, когда она находилась на остановке, на нее внезапно напал мужчина. Он толкнул ее к стене и несколько раз со всей силы ударил кулаком по лицу. У девушки были расцарапаны лоб и нос. Четыре предыдущих инцидента произошли в период с 17 ноября по 28 декабря с женщинами в возрасте от 24 до 32 лет (они либо шли по лестнице, либо ждали поезд на остановке).</p>\n\n<p>Полиция США в итоге не восприняла все эти случаи всерьез, освободив преступников, чем породила новое безумие. И как теперь белым женщинам Америки ходить по улицам и не бояться за свою жизнь? Получается, в их собственной стране они не могут чувствовать себя в безопасности, ведь власти Штатов озабочены совсем другими проблемами — сокрытием того, что в действительности порождает настоящий хаос в США.</p>\n\n<p>Ранее <strong>Федеральное агентство новостей</strong> писало о том, что группа афроамериканцев устроила погром накануне Нового года. В итоге полиция арестовала 15-летнего подростка, участвующего в <a href=\"https://riafan.ru/1362604-blm-porozhdaet-chudovish-banda-afroamerikancev-ustroila-pogrom-nakanune-novogo-goda\" target=\"_blank\">беспорядках</a>, которые устроила банда велосипедистов. Они разбили BMW в центре города.</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1364171-chernokozhie-v-prioritete-bandity-napadayut-na-zhenshin-v-ssha-i-ostayutsya-beznakazannymi"
            }
        ],
        "comments": "https://riafan.ru/1364171-chernokozhie-v-prioritete-bandity-napadayut-na-zhenshin-v-ssha-i-ostayutsya-beznakazannymi#comments",
        "authors": [
            {
                "name": "Владимир Петренко"
            }
        ],
        "author": "Владимир Петренко",
        "author_detail": {
            "name": "Владимир Петренко"
        }
    },
    {
        "id": "https://riafan.ru/1364178-glavred-eho-moskvy-podderzhal-ideyu-s-vozbuzhdeniem-ugolovnogo-dela-protiv-navalnogo",
        "guidislink": true,
        "link": "https://riafan.ru/1364178-glavred-eho-moskvy-podderzhal-ideyu-s-vozbuzhdeniem-ugolovnogo-dela-protiv-navalnogo",
        "published": "Mon, 04 Jan 2021 18:49:40 +0300",
        "published_parsed": [
            2021,
            1,
            4,
            15,
            49,
            40,
            0,
            4,
            0
        ],
        "title": "Главред «Эха Москвы» поддержал идею с возбуждением уголовного дела против Навального",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Главред «Эха Москвы» поддержал идею с возбуждением уголовного дела против Навального"
        },
        "summary": "Публикации Христо Грозева по ситуации с «отравлением» Алексея Навального не заинтересовали главного редактора радиостанции «Эхо Москвы» Алексея Венедиктова.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Публикации Христо Грозева по ситуации с «отравлением» Алексея Навального не заинтересовали главного редактора радиостанции «Эхо Москвы» Алексея Венедиктова."
        },
        "tags": [
            {
                "term": "Общество",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"Главред «Эха Москвы» поддержал идею с возбуждением уголовного дела против Навального\" src=\"https://static.riafan.ru/uploads/2021/01/04/orig-34-1609770309.jpeg\" title=\"Главред «Эха Москвы» поддержал идею с возбуждением уголовного дела против Навального\" /></p>\n\n<p><img alt=\"Главред «Эхо Москвы» поддержал идею с возбуждением уголовного дела против Навального\" src=\"https://riafan.ru/uploads/2021/01/04/orig-34-1609770309.jpeg\" title=\"Главред «Эхо Москвы» поддержал идею с возбуждением уголовного дела против Навального\" /></p>\n\n<p>Москва, 4 января. Публикации Христо Грозева по ситуации с «отравлением» Алексея Навального не заинтересовали главного редактора радиостанции «Эхо Москвы» Алексея Венедиктова.</p>\n\n<p>Как отмечается в материале издания <a href=\"https://politexpert.net/228224-venediktov-provokacii-na-fone-dannykh-grozeva-diskreditiruyut-navalnogo\" rel=\"nofollow\" target=\"_blank\">ПолитЭксперт</a>, Венедиктов дал понять, что пока не готов делать какие-либо выводы по поводу публикации сотрудника Bellingcat.</p>\n\n<blockquote>\n<p>«Вопрос вокруг отравления Навального мне кажется доказательным. История с телефонным звонком с господином Кудрявцевым Константином мне кажется доказательной», — заявил он.</p>\n</blockquote>\n\n<p>По мнению главреда «Эха», против Навального должно быть возбуждено еще одно уголовное дело, поскольку он во время телефонного звонка представился госслужащим.</p>\n\n<p>Навального также могут <a href=\"https://riafan.ru/1363715-navalnogo-mogut-obvinit-v-organizacii-prestupnogo-soobshestva\">обвинить</a> в создании преступного сообщества, поскольку в деле о мошенничестве много фигурантов. В связи с проводимым против него расследованием, блогера могут объявить в международный розыск. Об этом рассказывается в материале <a href=\"https://nsn.fm/incident/sledstvie-mozhet-obyavit-navalnogo-v-mezhdunarodnyi-ili-mezhgosudarstvennyi-rozysk\">НСН</a>.</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1364178-glavred-eho-moskvy-podderzhal-ideyu-s-vozbuzhdeniem-ugolovnogo-dela-protiv-navalnogo"
            }
        ],
        "comments": "https://riafan.ru/1364178-glavred-eho-moskvy-podderzhal-ideyu-s-vozbuzhdeniem-ugolovnogo-dela-protiv-navalnogo#comments",
        "authors": [
            {
                "name": "Андрей Золотарев"
            }
        ],
        "author": "Андрей Золотарев",
        "author_detail": {
            "name": "Андрей Золотарев"
        }
    },
    {
        "id": "https://riafan.ru/1364144-soso-pavliashvili-obyasnil-pochemu-zriteli-smotryat-golubye-ogonki",
        "guidislink": true,
        "link": "https://riafan.ru/1364144-soso-pavliashvili-obyasnil-pochemu-zriteli-smotryat-golubye-ogonki",
        "published": "Mon, 04 Jan 2021 18:30:02 +0300",
        "published_parsed": [
            2021,
            1,
            4,
            15,
            30,
            2,
            0,
            4,
            0
        ],
        "title": "Сосо Павлиашвили объяснил, почему зрители смотрят «голубые огоньки»",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Сосо Павлиашвили объяснил, почему зрители смотрят «голубые огоньки»"
        },
        "summary": "Сосо Павлиашвили в разговоре с корреспондентом ФАН отметил, что зрители смотрят новогодние шоу, потому что нет ничего другого.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Сосо Павлиашвили в разговоре с корреспондентом ФАН отметил, что зрители смотрят новогодние шоу, потому что нет ничего другого."
        },
        "tags": [
            {
                "term": "Общество",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"Сосо Павлиашвили объяснил, почему зрители смотрят «голубые огоньки»\" src=\"https://static.riafan.ru/uploads/2021/01/04/orig-1609769618jeYasg8cAgls1BITP2gM0lPrkgE2Ps7oYKHNXDGQ.jpeg\" title=\"Сосо Павлиашвили объяснил, почему зрители смотрят «голубые огоньки»\" /></p>\n\n<p><img alt=\"Сосо Павлиашвили объяснил, почему зрители смотрят «Голубые огоньки»\" src=\"https://riafan.ru/uploads/2021/01/04/orig-1609769618jeYasg8cAgls1BITP2gM0lPrkgE2Ps7oYKHNXDGQ.jpeg\" title=\"Сосо Павлиашвили объяснил, почему зрители смотрят «Голубые огоньки»\" /></p>\n\n<p>Известный эстрадный певец и композитор <strong>Сосо Павлиашвили</strong> в разговоре с корреспондентом <strong>ФАН</strong> отметил, что зрители смотрят новогодние «голубые огоньки» из-за того, что телевидение не предлагает ничего другого. Однако сам артист признался, что с удовольствием смотрит праздничные шоу с участием звездных коллег.</p>\n\n<blockquote>\n<p>«Никто не предлагает ничего другого, если появится что-то лучше, то люди смогут переключить свое внимание с «голубых огоньков». Я вот с удовольствием смотрю новогодние шоу», — поделился артист.</p>\n</blockquote>\n\n<p><img alt=\"Сосо Павлиашвили объяснил, почему зрители смотрят «Голубые огоньки»\" src=\"https://riafan.ru/uploads/2021/01/04/orig-1609769827S0bRH9sBycciBpyCD2ZrUg1U46DVvpK7gzZ6l0CA.jpeg\" title=\"Сосо Павлиашвили объяснил, почему зрители смотрят «Голубые огоньки»\" /></p>\n\n<p>Несмотря на многочисленную критику праздничных программ, Сосо Павлиашвили уверен, что руководство федеральных каналов ориентируется на зрителя и делает свою работу правильно.</p>\n\n<blockquote>\n<p>«Я в чужой монастырь со своею библией не лезу. Руководство телевидения знает, что делает. Если у них есть рейтинги, если миллионы людей их смотрят, значит, все они делают правильно», — говорит исполнитель.</p>\n</blockquote>\n\n<p>Однако музыкант не исключает того, что он бы внес свои коррективы в сценарии программ, будь у него такая возможность. Но пока говорит об этом только в шутку.</p>\n\n<blockquote>\n<p>«Если бы было возможным что-то изменить, я бы, конечно, изменил многое, но это не значит, что людям это понравится. Если когда-нибудь я окажусь в кабинете телевизионного босса, тогда уже и будем разговаривать, а сейчас об этом говорить сложно», — подытожил звезда эстрады.</p>\n</blockquote>\n\n<p>Ранее на тему «голубых огоньков» высказался певец и композитор <strong>Леонид Агутин</strong>. Он считает, что традиционные новогодние шоу еще долго не покинут эфиры российских телеканалов, поскольку на них есть <a href=\"https://riafan.ru/1363188-agutin-obyasnil-pochemu-s-ekranov-ne-ischezayut-sovkovye-novogodnie-ogonki\" rel=\"nofollow\" target=\"_blank\">спрос среди зрителей</a>. </p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1364144-soso-pavliashvili-obyasnil-pochemu-zriteli-smotryat-golubye-ogonki"
            }
        ],
        "comments": "https://riafan.ru/1364144-soso-pavliashvili-obyasnil-pochemu-zriteli-smotryat-golubye-ogonki#comments",
        "authors": [
            {
                "name": "Катерина Романова"
            }
        ],
        "author": "Катерина Романова",
        "author_detail": {
            "name": "Катерина Романова"
        }
    },
    {
        "id": "https://riafan.ru/1364158-v-forbes-predrekli-navalnomu-politicheskoe-zabvenie-v-rossii",
        "guidislink": true,
        "link": "https://riafan.ru/1364158-v-forbes-predrekli-navalnomu-politicheskoe-zabvenie-v-rossii",
        "published": "Mon, 04 Jan 2021 17:56:55 +0300",
        "published_parsed": [
            2021,
            1,
            4,
            14,
            56,
            55,
            0,
            4,
            0
        ],
        "title": "В Forbes предрекли Навальному политическое забвение в России",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "В Forbes предрекли Навальному политическое забвение в России"
        },
        "summary": "Американский журнал Forbes допустил, что Алексея Навального может ожидать скорое политическое забвение, если он не вернется в Россию в ближайшее время.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Американский журнал Forbes допустил, что Алексея Навального может ожидать скорое политическое забвение, если он не вернется в Россию в ближайшее время."
        },
        "tags": [
            {
                "term": "Политика",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"В Forbes предрекли Навальному политическое забвение в России\" src=\"https://static.riafan.ru/uploads/2021/01/04/orig-1609771985ySiaGWQfYiKcUtZgfUdjH1ZYKvB3il8LJry8DXv9.jpeg\" title=\"В Forbes предрекли Навальному политическое забвение в России\" /></p>\n\n<p><img alt=\"В Forbes предрекли Навальному политическое забвение в России\" src=\"https://riafan.ru/uploads/2021/01/04/orig-1609771985ySiaGWQfYiKcUtZgfUdjH1ZYKvB3il8LJry8DXv9.jpeg\" title=\"В Forbes предрекли Навальному политическое забвение в России\" /></p>\n\n<p>Американский финансово-экономический журнал Forbes <a href=\"https://www.forbes.com/sites/jamesrodgerseurope/2021/01/03/opposition-leader-navalny-faces-dilemma-as-big-political-year-dawns-for-russia/?sh=6cae292a490e\" rel=\"nofollow\" target=\"_blank\">допустил</a>, что <strong>Алексея Навального</strong> может ожидать скорое политическое забвение в том случае, если он не вернется в Россию в ближайшее время. В частности, автор книги «Назначение Москвы: репортажи о России от <strong>Ленина </strong>до <strong>Путина</strong>» <strong>Джеймс Роджерс</strong> убежден, что влияние основателя ФБК (иностранный агент), пока он находится за границей, постепенно сходит на нет.<br />\n<br />\nВ сентябре 2021 года в России состоятся выборы в Государственную думу. Некоторые сторонники Навального заинтересованы в участии в этом электоральном процессе. По версии Forbes, участие кого-либо из команды Навального в выборах станет невозможным, если он сам не будет находиться на территории страны.<br />\n<br />\nПребывание на территории другого государства также негативно сказывается на взаимодействии блогера со своими соратниками. Роджерс не исключил, что влияние Навального на коллег по ФБК аналогичным образом уменьшится.<br />\n<br />\nО своем «решительном желании» вернуться в Россию Навальный сообщил в интервью телеканалу CBS еще в октябре. Однако реальные факты сейчас говорят об обратном. По последним данным, блогер находится в ФРГ «на реабилитации». В его отношении возбуждено уголовное дело о мошенничестве в особо крупном размере.<br />\n<br />\nИнкриминируемая Навальному статья подразумевает уголовную ответственность до десяти лет лишения свободы. В экспертном сообществе неоднократно <a href=\"https://riafan.ru/1346681-sosnovskii-navalnomu-nuzhno-ugolovnoe-delo-v-rossii-dlya-vnzh-v-germanii\" rel=\"nofollow\" target=\"_blank\">допускали</a>, что законное преследование в РФ может послужить мотивом, чтобы блогеру дали статус политического беженца и позволили оставаться на территории Германии официально.<br />\n<br />\nРанее публицист и политолог <strong>Николай Стариков</strong> <a href=\"https://riafan.ru/1362559-starikov-status-gostya-kanclera-obyazhet-navalnogo-otrabatyvat-politubezhishe\" rel=\"nofollow\" target=\"_blank\">рассказал</a>, что Алексей Навальный также может использовать ситуацию с возможной заменой условного срока на реальный по делу «Ив Роше», чтобы не возвращаться в Россию.</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1364158-v-forbes-predrekli-navalnomu-politicheskoe-zabvenie-v-rossii"
            }
        ],
        "comments": "https://riafan.ru/1364158-v-forbes-predrekli-navalnomu-politicheskoe-zabvenie-v-rossii#comments",
        "authors": [
            {
                "name": "Светлана Ветрова"
            }
        ],
        "author": "Светлана Ветрова",
        "author_detail": {
            "name": "Светлана Ветрова"
        }
    },
    {
        "id": "https://riafan.ru/1364157-indeks-promyshlennogo-proizvodstva-v-dagestane-rastet-blagodarya-oboronnym-zakazam",
        "guidislink": true,
        "link": "https://riafan.ru/1364157-indeks-promyshlennogo-proizvodstva-v-dagestane-rastet-blagodarya-oboronnym-zakazam",
        "published": "Mon, 04 Jan 2021 17:53:54 +0300",
        "published_parsed": [
            2021,
            1,
            4,
            14,
            53,
            54,
            0,
            4,
            0
        ],
        "title": "Индекс промышленного производства в Дагестане растет благодаря оборонным заказам",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Индекс промышленного производства в Дагестане растет благодаря оборонным заказам"
        },
        "summary": "Махачкала, 4 января. Промышленность Дагестана растет за счет одного предприятия, в сельском хозяйстве властям следует обратить внимание на столовые сорта винограда.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Махачкала, 4 января. Промышленность Дагестана растет за счет одного предприятия, в сельском хозяйстве властям следует обратить внимание на столовые сорта винограда."
        },
        "tags": [
            {
                "term": "Экономика",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"Индекс промышленного производства в Дагестане растет благодаря оборонным заказам\" src=\"https://static.riafan.ru/uploads/2021/01/04/orig-1609771549GN9TRTvIaEHHplBOf05MVieSbuRLt56o5hRewJRU.jpeg\" title=\"Индекс промышленного производства в Дагестане растет благодаря оборонным заказам\" /></p>\n\n<p><img alt=\"Индекс промышленного производства в Дагестане растет благодаря оборонным заказам\" src=\"https://riafan.ru/uploads/2021/01/04/orig-1609771549GN9TRTvIaEHHplBOf05MVieSbuRLt56o5hRewJRU.jpeg\" title=\"Индекс промышленного производства в Дагестане растет благодаря оборонным заказам\" /></p>\n\n<p>Махачкала, 4 января. Рост промышленного производства в Дагестане в 2020 году обеспечен работой одного крупного предприятия, в сельском хозяйстве властям республики следует обратить внимание на расширение площадей под столовыми сортами винограда. Такое мнение ФАН высказал экономист Андрей Меламедов.</p>\n\n<p>Согласно данным Дагестанстата, по итогам 11 месяцев прошлого года индекс промышленного производства в республике вырос на 4% по сравнению с тем же периодом 2019 года. Почти на 9% за это же время увеличился выпуск продукции обрабатывающих производств. Меламедов уверен, что итоги всего 2020 года будут положительными для промышленного сектора региона, однако ростом показателей Дагестан всецело обязан лишь одному предприятию – концерну «Кизлярский электромеханический завод» (КЭМЗ).</p>\n\n<blockquote>\n<p>«По промышленности у нас в отчетах будет все нормально, так как хорошие заказы были у КЭМЗ. По сути, рост обеспечили оборонные заказы, и концерн хорошо их отработал. Один завод, по существу, закрыл грудью амбразуру промышленного сектора», – сказал эксперт.</p>\n</blockquote>\n\n<p>Хорошие показатели продолжает демонстрировать сельское хозяйство региона. В Минсельхозпроде республики прогнозируют, что по итогам прошлого года объем произведенной продукции может превысить 130 миллиардов рублей, что на 1,3% больше 2019 года.</p>\n\n<blockquote>\n<p>«В 2020 году в Дагестане собран рекордный урожай риса – более 113 тысяч тонн. Такого не было за всю историю рисосеяния республики. Также есть очередной рекорд по винограду – 205 тысяч тонн. По этому показателю мы вышли на первое место в России», – сообщили ФАН в пресс-службе аграрного ведомства.</p>\n</blockquote>\n\n<p>Меламедов признал успехи агропромышленного комплекса республики, в частности виноградарства, но заметил, что упор в регионе делается на выращивание технических сортов, используемых для изготовления вин и коньяков. Властям Дагестана следует задуматься и над столовыми сортами винограда, считает экономист.</p>\n\n<blockquote>\n<p>«Минсельхоз хочет расширить площади под техническими сортами винограда, которые пойдут на переработку. У нас есть такие перерабатывающие предприятия, и они работают достаточно успешно. Важно понимать, что это – только одно направление. Столовые сорта – это другое направление, кот может оказаться значительно более прибыльным. Увеличив площадь под столовыми сортами, в республике можно создать до 35 тысяч реальных рабочих мест. Конечно, параллельно необходимо строить и современные виноградохранилища», – заключил Меламедов.</p>\n</blockquote>\n\n<p>Ранее ФАН <a href=\"https://riafan.ru/1339660-rekordnyi-urozhai-vinograda-v-dagestane-ne-snizil-spros-na-yagodu\" rel=\"nofollow\" target=\"_blank\">сообщал</a>, что рекордный урожай винограда в Дагестане не снизил спрос на ягоду. Как тогда поясняли в региональном Минсельхозе, это связано с изменениями в налоговом законодательстве, поощряющими производство вина и коньяка из сырья, выращенного исключительно на территории России.</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1364157-indeks-promyshlennogo-proizvodstva-v-dagestane-rastet-blagodarya-oboronnym-zakazam"
            }
        ],
        "comments": "https://riafan.ru/1364157-indeks-promyshlennogo-proizvodstva-v-dagestane-rastet-blagodarya-oboronnym-zakazam#comments",
        "authors": [
            {
                "name": "Гасан Гасанов"
            }
        ],
        "author": "Гасан Гасанов",
        "author_detail": {
            "name": "Гасан Гасанов"
        }
    },
    {
        "id": "https://riafan.ru/1364161-mintrans-dnr-organizoval-bolee-25-tysyach-reisov-v-rossiyu-za-pasportami",
        "guidislink": true,
        "link": "https://riafan.ru/1364161-mintrans-dnr-organizoval-bolee-25-tysyach-reisov-v-rossiyu-za-pasportami",
        "published": "Mon, 04 Jan 2021 17:51:06 +0300",
        "published_parsed": [
            2021,
            1,
            4,
            14,
            51,
            6,
            0,
            4,
            0
        ],
        "title": "Минтранс ДНР организовал более 2,5 тыс. рейсов в Россию за паспортами",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Минтранс ДНР организовал более 2,5 тыс. рейсов в Россию за паспортами"
        },
        "summary": "В общей сложности с июня 2019 года Минтранс ДНР совершил более 3,8 тысячи спецрейсов в Российскую Федерацию для приобретения жителями республики российского гражданства.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "В общей сложности с июня 2019 года Минтранс ДНР совершил более 3,8 тысячи спецрейсов в Российскую Федерацию для приобретения жителями республики российского гражданства."
        },
        "tags": [
            {
                "term": "Новороссия",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"Минтранс ДНР организовал более 2,5 тыс. рейсов в Россию за паспортами\" src=\"https://static.riafan.ru/uploads/2021/01/04/orig-232-1609770395.jpeg\" title=\"Минтранс ДНР организовал более 2,5 тыс. рейсов в Россию за паспортами\" /></p>\n\n<p><img alt=\"Минтранс ДНР организовал более 2,5 тысяч рейсов в Россию за паспортами\" src=\"https://riafan.ru/uploads/2021/01/04/orig-232-1609770395.jpeg\" title=\"Минтранс ДНР организовал более 2,5 тысяч рейсов в Россию за паспортами\" /></p>\n\n<p>Донецк, 4 января. В общей сложности с июня 2019 года Минтранс ДНР совершил более 3,8 тысячи спецрейсов в Российскую Федерацию для приобретения жителями республики российского гражданства.</p>\n\n<p>В прошлом году специалисты министерства транспорта организовали перевозку более 121,5 тысячи граждан из городов республики за российскими паспортами. В общей сложности 20 перевозчиков сделали около 2,5 тысячи рейсов, сообщили в пресс-службе Минтранса ДНР.</p>\n\n<p>Выезд в пункты выдачи паспортов осуществляется каждый день, кроме воскресенья. Автобусы отправляются из Донецка и Горловки и следуют через Макеевку, Харцызск, Зугрэс, Шахтерск, Торез, Снежное, Енакиево, Ждановку, Кировское, Старобешево, Тельманово и Новоазовск.</p>\n\n<p>В конце декабря Глава ДНР Денис Пушилин <a href=\"https://riafan.ru/1354074-pushilin-ocenil-pomosh-rossii-mirnym-zhitelyam-donbassa\" rel=\"nofollow\" target=\"_blank\">оценил помощь</a> России мирным жителям Донбасса. По его словам, получение паспортов РФ жителями ДНР является «началом интеграционных процессов региона с Россией».</p>\n\n<p> </p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1364161-mintrans-dnr-organizoval-bolee-25-tysyach-reisov-v-rossiyu-za-pasportami"
            }
        ],
        "comments": "https://riafan.ru/1364161-mintrans-dnr-organizoval-bolee-25-tysyach-reisov-v-rossiyu-za-pasportami#comments",
        "authors": [
            {
                "name": "Максим Попов"
            }
        ],
        "author": "Максим Попов",
        "author_detail": {
            "name": "Максим Попов"
        }
    },
    {
        "id": "https://riafan.ru/1364010-donbass-segodnya-soldaty-vsu-massovo-dezertirovali-1-yanvarya-banderovec-zastrelil-sosluzhivca",
        "guidislink": true,
        "link": "https://riafan.ru/1364010-donbass-segodnya-soldaty-vsu-massovo-dezertirovali-1-yanvarya-banderovec-zastrelil-sosluzhivca",
        "published": "Mon, 04 Jan 2021 17:43:27 +0300",
        "published_parsed": [
            2021,
            1,
            4,
            14,
            43,
            27,
            0,
            4,
            0
        ],
        "title": "Донбасс сегодня: солдаты ВСУ массово дезертировали 1 января, бандеровец застрелил сослуживца",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Донбасс сегодня: солдаты ВСУ массово дезертировали 1 января, бандеровец застрелил сослуживца"
        },
        "summary": "ДНР под огнем минометов и гранатометов. В Новый год украинские солдаты массово дезертировали с позиций. Солдат ВСУ застрел сослуживца за русский язык.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "ДНР под огнем минометов и гранатометов. В Новый год украинские солдаты массово дезертировали с позиций. Солдат ВСУ застрел сослуживца за русский язык."
        },
        "tags": [
            {
                "term": "Новороссия",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"Донбасс сегодня: солдаты ВСУ массово дезертировали 1 января, бандеровец застрелил сослуживца\" src=\"https://static.riafan.ru/uploads/2021/01/04/orig-1609769705A1vzeWUiBTCjWWN90BbLc6f5nSa7nzDfGBgP7WwS.jpeg\" title=\"Донбасс сегодня: солдаты ВСУ массово дезертировали 1 января, бандеровец застрелил сослуживца\" /></p>\n\n<p><img alt=\"Донбасс сегодня: солдаты ВСУ массово дезертировали 1 января, бандеровец застрелил сослуживца\" src=\"https://riafan.ru/uploads/2021/01/04/orig-1609769705A1vzeWUiBTCjWWN90BbLc6f5nSa7nzDfGBgP7WwS.jpeg\" title=\"Донбасс сегодня: солдаты ВСУ массово дезертировали 1 января, бандеровец застрелил сослуживца\" /></p>\n\n<p>Донбасс, 4 января. ДНР под огнем минометов и гранатометов. В Новый год украинские солдаты массово дезертировали с позиций. Военнослужащий ВСУ застрел сослуживца за русский язык. Последние новости Новороссии — в обзоре <strong>ФАН</strong>.</p>\n\n<h2>Оперативная обстановка</h2>\n\n<p>Минометы, ручные противотанковые и автоматические станковые гранатометы, пушки боевых машин пехоты и стрелковое оружие применяли Вооруженные силы Украины при обстрелах населенных пунктов Донецкой Народной Республики в минувшие сутки. Всего зафиксировано семь фактов нарушения украинской стороной режима прекращения огня. Обстреляны пять городов и поселков республики.</p>\n\n<p>Кроме того, заявляют в оборонном ведомстве ДНР, наблюдатели фиксируют взрывы на позициях противника в районе Водяного — следствие проведения киевскими силовиками инженерных работ. С аналогичными обвинениями выступают и в Народной милиции Луганской Народной Республики, сообщая о взрывах на позициях ВСУ в районе Попасной. И в Донецке, и в Луганске также заявляют о размещении противником боевой техники в населенных пунктах.</p>\n\n<h2>Солдат ВСУ расстрелял сослуживца и дезертировал</h2>\n\n<p>Командование передовых частей украинской армии продолжает терять контроль над подчиненными подразделениями, считают в оборонном ведомстве ДНР. </p>\n\n<p>Случай на позициях 56-й отдельной мотопехотной бригады ВСУ, который закончился потерей и дезертирством, произошел 1 января, сообщают в Народной милиции ДНР. Старший солдат бригады <strong>Петляк</strong>, находясь в алкогольном опьянении, начал стрелять по сослуживцу и собутыльнику <strong>Гончаруку</strong>. Раненый доставлен в ближайший медицинский госпиталь, а Петляк решил избежать ответственности за стрельбу путем бегства. В настоящее время дезертира разыскивают украинские военные и гражданские правоохранители.</p>\n\n<p><img alt=\"Донбасс сегодня: солдаты ВСУ массово дезертировали 1 января, бандеровец застрелил сослуживца\" src=\"https://riafan.ru/uploads/2021/01/04/orig-1609770146O9o49n6cACbeNFb0nmiOz7PiZ4HTNO4F6LTvNTM0.png\" title=\"Донбасс сегодня: солдаты ВСУ массово дезертировали 1 января, бандеровец застрелил сослуживца\" /></p>\n\n<h2>Украинские «защитники» убивают гражданских и своих сослуживцев</h2>\n\n<p>Аналогичный случай произошел 2 января в 80-й отдельной десантно-штурмовой бригаде ВСУ, сообщает луганское управление Народной милиции. Рядовой десантник <strong>Ковальчук </strong>после празднования дня рождения идейного вдохновителя украинских националистов<strong> Степана Бандеры</strong> расстрелял своего сослуживца рядового<strong> Акчурина</strong>, он скончался на месте. Причина конфликта — Акчурин разговаривал на русском языке.</p>\n\n<p>В этот же день военнослужащий другой части — 14-й отдельной механизированной бригады ВСУ — сержант<strong> Мартынюк</strong> насмерть сбил 17-летнего подростка, жителя Северодонецка. Пьяный сержант ехал за рулем со скоростью 120 километров в час. Виновник задержан, ведется следствие.</p>\n\n<h2>Солдаты ВСУ массово дезертировали 1 января</h2>\n\n<p>Ни один Новый год в «сильнейшей армии континента» не обходится без массовых дезертирств военных. В оборонном ведомстве ЛНР сообщают о бегстве 1 января сразу шестерых солдат 92-й отдельной механизированной бригады ВСУ. При этом «освободители» взяли с собой табельное оружие и боеприпасы. А в уже известной 80-й бригаде десантников 1 января дезертировали трое солдат, а пять военнослужащих были задержаны патрулями военной полиции в состоянии алкогольного опьянения.</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1364010-donbass-segodnya-soldaty-vsu-massovo-dezertirovali-1-yanvarya-banderovec-zastrelil-sosluzhivca"
            }
        ],
        "comments": "https://riafan.ru/1364010-donbass-segodnya-soldaty-vsu-massovo-dezertirovali-1-yanvarya-banderovec-zastrelil-sosluzhivca#comments",
        "authors": [
            {
                "name": "Николай Романенко специально для ФАН из Донбасса"
            }
        ],
        "author": "Николай Романенко специально для ФАН из Донбасса",
        "author_detail": {
            "name": "Николай Романенко специально для ФАН из Донбасса"
        }
    },
    {
        "id": "https://riafan.ru/region/vld/1364148-v-primore-prezentovali-serial-po-knige-sergeya-lukyanenko",
        "guidislink": true,
        "link": "https://riafan.ru/region/vld/1364148-v-primore-prezentovali-serial-po-knige-sergeya-lukyanenko",
        "published": "Mon, 04 Jan 2021 17:41:43 +0300",
        "published_parsed": [
            2021,
            1,
            4,
            14,
            41,
            43,
            0,
            4,
            0
        ],
        "title": "В Приморье презентовали сериал по книге Сергея Лукьяненко",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "В Приморье презентовали сериал по книге Сергея Лукьяненко"
        },
        "summary": "Сериал по книге Сергея Лукьяненко «Осенние визиты» представили зрителям сети Интернет кинематографисты Приморья. Первая серия доступна на видеохостинге youtube.com.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Сериал по книге Сергея Лукьяненко «Осенние визиты» представили зрителям сети Интернет кинематографисты Приморья. Первая серия доступна на видеохостинге youtube.com."
        },
        "tags": [
            {
                "term": "Общество",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"В Приморье презентовали сериал по книге Сергея Лукьяненко\" src=\"https://static.riafan.ru/uploads/2021/01/04/orig-1609770564D7QUA136ALwluCZQwwFNG39nmoFrIzznzBrfcovU.png\" title=\"В Приморье презентовали сериал по книге Сергея Лукьяненко\" /></p>\n\n<p><img alt=\"В Приморье презентовали сериал по книге Сергея Лукьяненко\" src=\"https://riafan.ru/uploads/2021/01/04/orig-1609770564D7QUA136ALwluCZQwwFNG39nmoFrIzznzBrfcovU.png\" title=\"В Приморье презентовали сериал по книге Сергея Лукьяненко\" />Владивосток, 4 января. Сериал по книге Сергея Лукьяненко «Осенние визиты» представили зрителям сети Интернет кинематографисты Приморья. Первая серия доступна на видеохостинге youtube.com. Режиссер Георгий Саенко поделился с корреспондентом ФАН некоторым моментами работы над проектом.</p>\n\n<p>По словам Григория, именно творчество Лукьяненко однажды определило выбор его призвания. Именно после прочтения одного из романов он решил снимать кино.</p>\n\n<blockquote>\n<p>«Когда-то давно, в 1999 году, один из хороших знакомых подсунул мне книжку «Ночной дозор», со словами «Эта книга изменит твою жизнь». Собственно, так и получилось. Правда, не в том контексте, что я стал фанатом Лукьяненко, а в том, что понял, чем хочу заниматься. Книгу же «Осенние визиты» я прочел позже, и история эта зацепила. Сам сюжет в ней достаточно прост, но подан он под соусом понимания - чего в жизни надо людям. А чего не надо», — рассказал Григорий.</p>\n</blockquote>\n\n<p>Взяться за экранизацию любимого автора помог случай. Во время его визита на литературный фестиваль в Приморье Григорию удалось встретиться с Сергеем Лукьяненко и презентовать свою идею. Дальше закипела работа.</p>\n\n<blockquote>\n<p>«Поддержкой автора у нас получилось «заручиться», простите за некоторую тавтологию - лишь показав, что мы реально настроены работать над книгой. Была встреча с писателем, в рамках фестиваля «Литература Тихоокеанской России», в 2018 году. Подошли, спросили. Сергей Васильевич ответил, — покажите, что умеете. К его следующему приезду мы сняли пару сцен разных по наполнению, он сказал — хочу дальше. Ну и завертелось. Права продал за один рубль», — вспоминает режиссер.</p>\n</blockquote>\n\n<p>На производство средства собирали всем миром. Помогали коллеги, неплохо сработал краудфайндиг. Со временем нашлись и спонсоры.</p>\n\n<blockquote>\n<p>«Съемки проходят по мере возможностей, поскольку снимаем мы, что называется, без бюджета. Все деньги, которые нам приходят от спонсоров или тех зрителей, которые считают своим долгом поддержать проект - тратятся на организацию съемок, какие-то очевидные вещи, вроде костюмов и тому подобного. С начала съемок мы истратили примерно миллион рублей, может чуть больше. Из которого 600 тысяч - то, что собрано с помощью краудфаундинга, около 300 тысяч выделили спонсоры», — рассказывает Григорий Саенко.</p>\n</blockquote>\n\n<p>К этому моменту первую серию посмотрели уже почти 17 тысяч человек, на 1200 лайков всего 54 дизлайка. Комментарии под видео внушают доверие к профессионализму съемочной группы. Зрители подчеркивают — картина максимально следует первоисточнику.</p>\n\n<blockquote>\n<p>«Неплохо, очень даже. Игрой актеров полностью доволен. Дух книги тоже чувствуется. И наконец-то нормальный сценарий. Ребята, вы молодцы, достойная работа», «Удивительно, но все персонажи выглядят именно так, как я представляла при прочтении. Все, кроме Анны. Почему-то она в моем воображении была блондинкой. Особенно попали в яблочко с образом Визиря. Спасибо огромное за полученную возможность посмотреть дебютную серию. С нетерпением жду продолжения», — комментируют зрители видео.</p>\n</blockquote>\n\n<p>Сам писатель работу приморского режиссера оценивает положительно и уже не раз поддерживал проект.</p>\n\n<blockquote>\n<p>«Очень приятно, когда человек с таким авторитетом заботится о проекте, это сильно вдохновляет. На недочеты указывает. Иногда спорим, но о мелочах», — поделился Григорий Саенко.</p>\n</blockquote>\n\n<p>Всего запланировано шесть серий, съемки продолжатся в этом году. Несмотря на ограничения, связанные с пандемией и трудности с финансированием, команда намерена уже в этом году снять недостающий материал и приступить к монтажу остальных серий.</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/region/vld/1364148-v-primore-prezentovali-serial-po-knige-sergeya-lukyanenko"
            }
        ],
        "comments": "https://riafan.ru/region/vld/1364148-v-primore-prezentovali-serial-po-knige-sergeya-lukyanenko#comments",
        "authors": [
            {
                "name": "Геннадий Кириллов"
            }
        ],
        "author": "Геннадий Кириллов",
        "author_detail": {
            "name": "Геннадий Кириллов"
        }
    },
    {
        "id": "https://riafan.ru/region/svs/1364142-sosluzhivcy-umershego-glavy-mchs-kryma-rasskazali-o-zdorove-sergeya-shakhova",
        "guidislink": true,
        "link": "https://riafan.ru/region/svs/1364142-sosluzhivcy-umershego-glavy-mchs-kryma-rasskazali-o-zdorove-sergeya-shakhova",
        "published": "Mon, 04 Jan 2021 17:41:05 +0300",
        "published_parsed": [
            2021,
            1,
            4,
            14,
            41,
            5,
            0,
            4,
            0
        ],
        "title": "Сослуживцы умершего главы МЧС Крыма рассказали о здоровье Сергея Шахова",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Сослуживцы умершего главы МЧС Крыма рассказали о здоровье Сергея Шахова"
        },
        "summary": "Глава МЧС Крыма Сергей Шахов сегодня скончался в госпитале для больных коронавирусом в Симферополе.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Глава МЧС Крыма Сергей Шахов сегодня скончался в госпитале для больных коронавирусом в Симферополе."
        },
        "tags": [
            {
                "term": "Происшествия",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"Сослуживцы умершего главы МЧС Крыма рассказали о здоровье Сергея Шахова\" src=\"https://static.riafan.ru/uploads/2021/01/04/orig-1609771217E6vJSsfa8xqG82KuCx476EVOxEGTtXIlTl3mWY0a.jpeg\" title=\"Сослуживцы умершего главы МЧС Крыма рассказали о здоровье Сергея Шахова\" /></p>\n\n<p><img alt=\"Сослуживцы умершего главы МЧС Крыма рассказали о здоровье Сергея Шахова\" src=\"https://riafan.ru/uploads/2021/01/04/orig-1609771217E6vJSsfa8xqG82KuCx476EVOxEGTtXIlTl3mWY0a.jpeg\" title=\"Сослуживцы умершего главы МЧС Крыма рассказали о здоровье Сергея Шахова\" /><br />\nСимферополь, 4 января. Руководитель Министерства чрезвычайных ситуаций Крыма Сергей Шахов скончался 4 января в госпитале для больных коронавирусом в Симферополе. Информацию об этом <strong>ФАН </strong>подтвердили в пресс-службе регионального МЧС.</p>\n\n<p>Сергей Шахов занимал свой пост порядка десяти лет. Службой МЧС он руководил с 2011 года. Сослуживцы, которые трудились под его руководством, рассказали ФАН, что серьезных проблем со здоровьем у Шахова не было.</p>\n\n<blockquote>\n<p>«Он мог со всеми подняться в лес на тушение, на службе проблем со здоровьем никогда не было. Возможно, что-то и было по возрасту, но он никогда этого не проявлял», — прокомментировал ФАН сотрудник крымского МЧС.</p>\n</blockquote>\n\n<p>Соболезнования выразил глава Крыма Сергей Аксенов, он сообщил, что Сергей Шахов был настоящим профессионалом своего дела.</p>\n\n<blockquote>\n<p>«За годы добросовестной работы Сергей Николаевич проявил себя надежным соратником, чутким и отзывчивым человеком, верным другом», — написал Аксенов на своей странице в Facebook.</p>\n</blockquote>\n\n<p>Напомним, в октябре от последствий коронавируса скончался <a href=\"https://riafan.ru/region/svs/1322351-skonchalsya-zarazivshiisya-koronavirusom-mer-yalty-ivan-imgrunt\" rel=\"nofollow\" target=\"_blank\">мэр Ялты Иван Имгрунт.</a></p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/region/svs/1364142-sosluzhivcy-umershego-glavy-mchs-kryma-rasskazali-o-zdorove-sergeya-shakhova"
            }
        ],
        "comments": "https://riafan.ru/region/svs/1364142-sosluzhivcy-umershego-glavy-mchs-kryma-rasskazali-o-zdorove-sergeya-shakhova#comments",
        "authors": [
            {
                "name": "Алексей Громов"
            }
        ],
        "author": "Алексей Громов",
        "author_detail": {
            "name": "Алексей Громов"
        }
    },
    {
        "id": "https://riafan.ru/region/svs/1364032-novogodnii-turisticheskii-bum-na-ai-petri-v-krymu-bez-snega-no-s-tysyachami-otdykhayushikh",
        "guidislink": true,
        "link": "https://riafan.ru/region/svs/1364032-novogodnii-turisticheskii-bum-na-ai-petri-v-krymu-bez-snega-no-s-tysyachami-otdykhayushikh",
        "published": "Mon, 04 Jan 2021 17:35:07 +0300",
        "published_parsed": [
            2021,
            1,
            4,
            14,
            35,
            7,
            0,
            4,
            0
        ],
        "title": "Новогодний туристический бум на Ай-Петри в Крыму: без снега, но с тысячами отдыхающих",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Новогодний туристический бум на Ай-Петри в Крыму: без снега, но с тысячами отдыхающих"
        },
        "summary": "Ялта оказалась традиционно самым популярным местом в Крыму среди туристов на новогодние праздники.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Ялта оказалась традиционно самым популярным местом в Крыму среди туристов на новогодние праздники."
        },
        "tags": [
            {
                "term": "Общество",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"Новогодний туристический бум на Ай-Петри в Крыму: без снега, но с тысячами отдыхающих\" src=\"https://static.riafan.ru/uploads/2021/01/04/orig-1609768784gD2FBBYusmZibSSVWT3JQalk6DHmLt0gHqjtZ3UU.jpeg\" title=\"Новогодний туристический бум на Ай-Петри в Крыму: без снега, но с тысячами отдыхающих\" /></p>\n\n<p><img alt=\"Новогодний туристический бум на Ай-Петри в Крыму: без снега, но с тысячами отдыхающих\" src=\"https://riafan.ru/uploads/2021/01/04/orig-1609768784gD2FBBYusmZibSSVWT3JQalk6DHmLt0gHqjtZ3UU.jpeg\" title=\"Новогодний туристический бум на Ай-Петри в Крыму: без снега, но с тысячами отдыхающих\" /></p>\n\n<p>В Крыму планируют принять до конца новогодних праздников около 500 тысяч туристов, многие из которых уже приехали, причем на личном автомобиле через Крымский мост.</p>\n\n<p>Ялта оказалась традиционно самым популярным местом на полуострове среди туристов на новогодние праздники, поскольку из курортной столицы можно удобно добраться до множества достопримечательностей полуострова. Одна из них ― гора Ай-Петри.</p>\n\n<p>На гору можно попасть на канатной дороге, стоимость одного билета составляет 400 рублей, для детей 6-12 лет <strong>―</strong> 250. Либо на авто ― добраться из Ялты на плато Ай-Петри можно примерно за полтора часа, если при этом заезжать водопад Учан-Су, Черепашье озеро и романтическую Серебряную беседку, откуда открываются по-настоящему завораживающие виды.</p>\n\n<p><img alt=\"Новогодний туристический бум на Ай-Петри в Крыму: без снега, но с тысячами отдыхающих\" src=\"https://riafan.ru/uploads/2021/01/04/orig-1609770198yD0DfMjH57SHIkbLoKjCBXzwkqjihcXrzH2ZMWNw.jpeg\" title=\"Новогодний туристический бум на Ай-Петри в Крыму: без снега, но с тысячами отдыхающих\" /></p>\n\n<p>В новогодние выходные Ай-Петри посещает очень много туристов, из-за чего многие вынуждены парковаться вдоль дороги, причем с левой и правой стороны, даже на проезжей части. Это затрудняет движение, поскольку тяжело как подъехать к основному туристическому месту, так и затем его покинуть. Периодически это приводит к ДТП. 2 января здесь столкнулись две легковушки, чем ухудшили ситуацию с проездом на плато.</p>\n\n<p>Погода явно балует крымских туристов в новом году, потому что с 1 января и по сей день стоит ясная и теплая погода ― днем около 8-13 градусов тепла, а ночью ― 4-7 градусов.</p>\n\n<p><img alt=\"Новогодний туристический бум на Ай-Петри в Крыму: без снега, но с тысячами отдыхающих\" src=\"https://riafan.ru/uploads/2021/01/04/orig-1609770249dszKuOBQ6oYtsiW8P80Ex9MmdKs7QglcanLIhucY.jpeg\" title=\"Новогодний туристический бум на Ай-Петри в Крыму: без снега, но с тысячами отдыхающих\" /></p>\n\n<p>На самой горе есть все, что необходимо путешественнику, в том числе немного замерзшему ― кафе с вкусными шашлыками и вином, магазины, где продают различные носки и платки из шерсти, много видов варенья, меда, травяные чаи и так далее. Все это в сочетании с чистым воздухом создает необходимый уют и делает отдых любого туриста в Крыму действительно незабываемым. Это настоящая сказка, хоть и не совсем зимняя, потому что снега на Ай-Петри, к сожалению, сейчас нет ― растаял еще до Нового года.</p>\n\n<p><img alt=\"Спуск по дороге с Ай-Петри тоже в небольшой пробке\" src=\"https://riafan.ru/uploads/2021/01/04/orig-1609770365kyetDau4Kb1xc0zgdAgAd8QMsEV5hogntLtZTetj.jpeg\" title=\"Спуск по дороге с Ай-Петри тоже в небольшой пробке\" /></p>\n\n<p>Напомним, ранее ФАН показывал, как выглядит набережная Ялты по вечерам в новогодние праздники ― <a href=\"https://riafan.ru/region/svs/1363546-yaltu-zapolonili-turisty-v-kafe-net-mest-v-gorode-tolpy-kak-letom\" rel=\"nofollow\" target=\"_blank\">тысячи людей, а в кафе нет мест.</a></p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/region/svs/1364032-novogodnii-turisticheskii-bum-na-ai-petri-v-krymu-bez-snega-no-s-tysyachami-otdykhayushikh"
            }
        ],
        "comments": "https://riafan.ru/region/svs/1364032-novogodnii-turisticheskii-bum-na-ai-petri-v-krymu-bez-snega-no-s-tysyachami-otdykhayushikh#comments",
        "authors": [
            {
                "name": "Владимир Сергеев"
            }
        ],
        "author": "Владимир Сергеев",
        "author_detail": {
            "name": "Владимир Сергеев"
        }
    },
    {
        "id": "https://riafan.ru/1364093-ukraina-chastichno-zapretit-prodazhu-detskikh-igrushek-rossiiskogo-proizvodstva",
        "guidislink": true,
        "link": "https://riafan.ru/1364093-ukraina-chastichno-zapretit-prodazhu-detskikh-igrushek-rossiiskogo-proizvodstva",
        "published": "Mon, 04 Jan 2021 17:30:02 +0300",
        "published_parsed": [
            2021,
            1,
            4,
            14,
            30,
            2,
            0,
            4,
            0
        ],
        "title": "Украина частично запретит продажу детских игрушек российского производства",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Украина частично запретит продажу детских игрушек российского производства"
        },
        "summary": "Власти сразу нескольких украинских регионов объявили о намерении ввести запрет на продажу в торговых сетях на своей территории детских игрушек, произведенных в России.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Власти сразу нескольких украинских регионов объявили о намерении ввести запрет на продажу в торговых сетях на своей территории детских игрушек, произведенных в России."
        },
        "tags": [
            {
                "term": "Украина",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"Украина частично запретит продажу детских игрушек российского производства\" src=\"https://static.riafan.ru/uploads/2021/01/04/orig-1609764463jtCyNTxXGGA4OZ6m4uN24jnST0sRuV7w7ncKUZwU.jpeg\" title=\"Украина частично запретит продажу детских игрушек российского производства\" /></p>\n\n<p><img alt=\"Украина частично запретит продажу детских игрушек российского производства\" src=\"https://riafan.ru/uploads/2021/01/04/orig-1609764463jtCyNTxXGGA4OZ6m4uN24jnST0sRuV7w7ncKUZwU.jpeg\" title=\"Украина частично запретит продажу детских игрушек российского производства\" /></p>\n\n<p>Власти сразу нескольких украинских регионов объявили о намерении ввести запрет на продажу в торговых сетях на своей территории детских игрушек, произведенных в Российской Федерации. Согласно официальной информации, уже в ближайшее время в черные списки попадут тысячи наименований продукции, якобы содержащей пропаганду ценностей «страны-агрессора» (таковой, по украинскому законодательству, на сегодняшний день является Россия). Предполагается, что с прилавков магазинов исчезнут не только плюшевые медведи и былинные богатыри, но и миниатюрные копии автоматов Калашникова и красноармейских касок. Кто стоит за этой инициативой и к чему подобное нововведение может привести, выяснял корреспондент <strong>ФАН</strong>.</p>\n\n<p>На днях руководство одного из магазинов в Киевской области получило от местной администрации поистине странное предупреждение. В своем послании чиновники потребовали убрать с витрины торгового заведения игрушечные автомобили с «символикой сепаратистского формирования ЛНР» и «российских военных структур», а также искусственную елку с водруженной на ее макушке пятиконечной звездой. Упомянутые чиновники явно не удосужились узнать, что надпись «Народная милиция» на модели автомобиля ГАЗ-21 является знаком правоохранительных органов Болгарии шестидесятых годов прошлого века, а елочная пятиконечная звезда имеет вид многогранника, символ которого с успехом используется в более чем тридцати странах мира.</p>\n\n<p><img alt=\"Украина частично запретит продажу детских игрушек российского производства\" src=\"https://riafan.ru/uploads/2021/01/04/orig-1609764708VyqKWYTzqKC5eMXQ4pxwCgoIeff0LteOF3Y7tqDX.jpeg\" title=\"Украина частично запретит продажу детских игрушек российского производства\" /></p>\n\n<blockquote>\n<p>«Им [государственным инспекторам] на такие детали наплевать, — сказала Федеральному агентству новостей менеджер магазина <strong>Юлия Олеговна</strong>. — Все дело в том, что и машинка, и звездочка были произведены в России. Место рождения этой продукции вызывает гнев и отвращение многих националистов, в буквальном смысле слова засевших в государственных структурах Украины».</p>\n</blockquote>\n\n<p>Как показывает практика, машинками и звездочками дело не ограничится. В соседней Черниговской области группа молодых людей из ультраправой группировки С14 (организация запрещена на территории РФ) под угрозой физического насилия и уничтожения имущества заставила владельцев небольшого киоска изъять из продажи играющего на гармошке пластмассового Крокодила Гену и подыгрывающего ему на балалайке Чебурашку.</p>\n\n<blockquote>\n<p>«У нас есть свои герои, пусть [на Украине] продаются именно они», — резюмировали радикалы.</p>\n</blockquote>\n\n<p>При этом назвать адекватные украинские аналоги героев <strong>Эдуарда Успенского</strong> «патриоты» почему-то не смогли.</p>\n\n<p><img alt=\"Украина частично запретит продажу детских игрушек российского производства\" src=\"https://riafan.ru/uploads/2021/01/04/orig-1609766689vXX1r4o5cCe4ZWpEX8QHKh6xim4XeppOoPKAbCwY.jpeg\" title=\"Украина частично запретит продажу детских игрушек российского производства\" /></p>\n\n<p>По мнению ряда специалистов на Украине, в настоящее время необходимости в распространении на территории от Закарпатья до контролируемых Киевом регионов Донбасса российских игрушек попросту нет.</p>\n\n<blockquote>\n<p>«Если украинские дети будут играть московскими медведями, мы окончательно проиграем войну в ЛДНР, — многозначительно заявил некий «эксперт» в эфире киевского телеканала, близкого к кругам экс-президента Украины <strong>Петра Порошенко</strong>. — Пусть лучше играют Терминаторами и Суперменами, западная культура нам все-таки ближе, поскольку уже в обозримом будущем Киев станет неотъемлемой частью цивилизованной объединенной Европы».</p>\n</blockquote>\n\n<p>Другие аналитики с этим утверждением категорически не согласны.</p>\n\n<p><img alt=\"Украина частично запретит продажу детских игрушек российского производства\" src=\"https://riafan.ru/uploads/2021/01/04/orig-1609766718vf9TiV2kKi9jjxpjutsolw12YExzupptnyZOso14.jpeg\" title=\"Украина частично запретит продажу детских игрушек российского производства\" /></p>\n\n<blockquote>\n<p>«Декоммунизация и «борьба с российским влиянием» на Украине зачастую сопровождаются откровенным маразмом, — констатирует культуролог <strong>Маргарита Резник</strong>. — Детям навязываются непонятные им ценности, а из умов взрослых вытравливаются любые упоминания о прошлом. В данном контексте говорить о грамотной государственной политике явно не приходится».</p>\n</blockquote>\n\n<p>В то же время Резник отметила, что выхода из складывающейся ситуации пока нет.</p>\n\n<blockquote>\n<p>«Власти на местах боятся националистически настроенных элементов, очередные факельные шествия ни Киеву, ни, например, Виннице ни к чему», — сказала она.</p>\n</blockquote>\n\n<p>Как ожидается, даже частичный запрет на продажу детских игрушек российского производства приведет к банкротству нескольких тысяч представителей мелкого и даже среднего бизнеса. В условиях тяжелейшего экономического кризиса это грозит Украине социальной катастрофой.</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1364093-ukraina-chastichno-zapretit-prodazhu-detskikh-igrushek-rossiiskogo-proizvodstva"
            }
        ],
        "comments": "https://riafan.ru/1364093-ukraina-chastichno-zapretit-prodazhu-detskikh-igrushek-rossiiskogo-proizvodstva#comments",
        "authors": [
            {
                "name": "Леонид Андросов"
            }
        ],
        "author": "Леонид Андросов",
        "author_detail": {
            "name": "Леонид Андросов"
        }
    },
    {
        "id": "https://riafan.ru/1364150-poltora-desyatka-boicov-vsu-zaboleli-koronavirusom",
        "guidislink": true,
        "link": "https://riafan.ru/1364150-poltora-desyatka-boicov-vsu-zaboleli-koronavirusom",
        "published": "Mon, 04 Jan 2021 17:23:57 +0300",
        "published_parsed": [
            2021,
            1,
            4,
            14,
            23,
            57,
            0,
            4,
            0
        ],
        "title": "Полтора десятка бойцов ВСУ заболели коронавирусом",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Полтора десятка бойцов ВСУ заболели коронавирусом"
        },
        "summary": "Заболеваемость коронавирусной инфекцией в рядах ВСУ продолжает расти, причиной послужило игнорирование санитарно-эпидемиологических норм.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Заболеваемость коронавирусной инфекцией в рядах ВСУ продолжает расти, причиной послужило игнорирование санитарно-эпидемиологических норм."
        },
        "tags": [
            {
                "term": "Новороссия",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"Полтора десятка бойцов ВСУ заболели коронавирусом\" src=\"https://static.riafan.ru/uploads/2021/01/04/orig-163-1609769930.jpeg\" title=\"Полтора десятка бойцов ВСУ заболели коронавирусом\" /></p>\n\n<p><img alt=\"Полтора десятка бойцов ВСУ заболели коронавирусом\" src=\"https://riafan.ru/uploads/2021/01/04/orig-163-1609769930.jpeg\" title=\"Полтора десятка бойцов ВСУ заболели коронавирусом\" /></p>\n\n<p>Луганск, 4 января. Заболеваемость коронавирусной инфекцией в рядах ВСУ продолжает расти, причиной послужило игнорирование санитарно-эпидемиологических норм.</p>\n\n<p>Всего известно о 14 новых случаях заболеваемости в рядах оперативно-тактической группы «Север». Об этом говорится в сообщении пресс-службы Народной милиции ЛНР. На протяжении пандемии командирами частей и соединений не были выработаны меры по нераспространению COVID-19. У военнослужащих нет масок, перчаток, дезинфицирующих средств.</p>\n\n<p>Командир 59-й бригады ВСУ Шаповалов предпочел скрыть реальное количество зараженных среди своих подчиненных. Отмечен регулярный некомплект личного состава, и тем, кто в состоянии нести дежурство, приходится находиться на посту по четверо суток бессменно. В связи с этим замечено падение морального духа, часть солдат отказывается выполнять приказы. В течение четырех дней пятеро военнослужащих 10-го батальона подали рапорта на увольнение.</p>\n\n<p>Также известны случаи дезертирства. В районе Николаевки сразу шестеро солдат <a href=\"https://riafan.ru/1364128-shest-boicov-92-i-brigady-vsu-dezertirovali-s-oruzhiem-v-nikolaevke\" rel=\"nofollow\" target=\"_blank\">покинули</a> позиции вместе с оружием и боеприпасами.</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1364150-poltora-desyatka-boicov-vsu-zaboleli-koronavirusom"
            }
        ],
        "comments": "https://riafan.ru/1364150-poltora-desyatka-boicov-vsu-zaboleli-koronavirusom#comments",
        "authors": [
            {
                "name": "Елена Иванова"
            }
        ],
        "author": "Елена Иванова",
        "author_detail": {
            "name": "Елена Иванова"
        }
    },
    {
        "id": "https://riafan.ru/1364125-v-londone-raskryli-prichinu-otkaza-peredat-assanzha-ssha",
        "guidislink": true,
        "link": "https://riafan.ru/1364125-v-londone-raskryli-prichinu-otkaza-peredat-assanzha-ssha",
        "published": "Mon, 04 Jan 2021 17:09:07 +0300",
        "published_parsed": [
            2021,
            1,
            4,
            14,
            9,
            7,
            0,
            4,
            0
        ],
        "title": "В Лондоне раскрыли причину отказа передать Ассанжа США",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "В Лондоне раскрыли причину отказа передать Ассанжа США"
        },
        "summary": "Лондонский суд отказал американским властям выдавать Ассанжа.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Лондонский суд отказал американским властям выдавать Ассанжа."
        },
        "tags": [
            {
                "term": "Политика",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"В Лондоне раскрыли причину отказа передать Ассанжа США\" src=\"https://static.riafan.ru/uploads/2021/01/04/orig-1609767922_dzhulian-assanzh_wikileaks_0_7b080b6127d11b635d568028dbec89ef.jpg\" title=\"В Лондоне раскрыли причину отказа передать Ассанжа США\" /></p>\n\n<p><img alt=\"175 лет тюрьмы: в Лондоне раскрыли причину отказа передать Ассанжа США\" src=\"https://riafan.ru/uploads/2021/01/04/orig-1609767922_dzhulian-assanzh_wikileaks_0_7b080b6127d11b635d568028dbec89ef.jpg\" title=\"175 лет тюрьмы: в Лондоне раскрыли причину отказа передать Ассанжа США\" /></p>\n\n<p>Лондон, 4 января. Лондонский суд отказал американским властям в экстрадиции австралийского журналиста и телеведущего, основателя WikiLeaks Джулиана Ассанжа. Судья заявил, что в случае отправки в США Ассанж может не выдержать и совершить самоубийство.</p>\n\n<p>Окружной судья Ванесса Барайцер заявила, что психическое здоровье Джулиана оставляет желать лучшего. По ее мнению, именно из-за этого австралийца нельзя вывозить за пределы Великобритании.</p>\n\n<blockquote>\n<p>«Жестоко выдавать Ассанжа Соединенным Штатам. Ему грозит до 175 лет заключения. Он может покончить с собой», — постановила Барайцер.</p>\n</blockquote>\n\n<p>Правительство США намерено во что бы то ни стало обжаловать это решение. Ранее прокуратура США предъявила 49-летнему австралийцу 17 новых обвинений (нарушение закона о шпионаже и раскрытие секретной информации). Все противоправные действия Ассанжа, связанные с предполагаемой ролью в «преступлениях относительно одной из крупнейших компрометаций информации в истории Соединенных Штатов», прописаны на сайте американского министерства юстиции. Журналиста также обвиняют в незаконной публикации имен секретных источников, якобы предоставляемых информацию американским дипломатам по всему миру, а также силам США в Ираке и Афганистане.</p>\n\n<p><img alt=\"175 лет тюрьмы: в Лондоне раскрыли причину отказа передать Ассанжа США\" src=\"https://riafan.ru/uploads/2021/01/04/orig-1609767949b1373913fc3f9d6bf340a7fde45e7c41.png\" title=\"175 лет тюрьмы: в Лондоне раскрыли причину отказа передать Ассанжа США\" /></p>\n\n<p>Кроме того, в 2010 году в Швеции Ассанжа обвинили в сексуальных домогательствах. С июня 2012-го австралиец находился в посольстве Эквадора в Лондоне. 11 апреля 2019 года он был задержан по запросу США.</p>\n\n<p>Слушания по вопросу об экстрадиции <a href=\"https://riafan.ru/1364072-londonskii-sud-otkazal-v-ekstradicii-assanzha-v-ssha\">длятся</a> с мая 2019 года. Адвокаты Ассанжа уверены, что рассмотрение дела основателя Wikileaks может затянуться на много лет.</p>\n\n<p>Спецслужбы США планировали <a href=\"https://riafan.ru/1316874-specsluzhby-ssha-planirovali-otravit-assanzha\" target=\"_blank\">похитить</a> или отравить основателя WikiLeaks Джулиана Ассанжа. Подробности планировавшейся операции изданию The Guardian рассказал бывший сотрудник охранного предприятия UC Global.</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1364125-v-londone-raskryli-prichinu-otkaza-peredat-assanzha-ssha"
            }
        ],
        "comments": "https://riafan.ru/1364125-v-londone-raskryli-prichinu-otkaza-peredat-assanzha-ssha#comments",
        "authors": [
            {
                "name": "Алиса Иванова"
            }
        ],
        "author": "Алиса Иванова",
        "author_detail": {
            "name": "Алиса Иванова"
        }
    },
    {
        "id": "https://riafan.ru/1364136-zemletryasenie-magnitudoi-3-2-balla-zafiksirovano-v-alzhire",
        "guidislink": true,
        "link": "https://riafan.ru/1364136-zemletryasenie-magnitudoi-3-2-balla-zafiksirovano-v-alzhire",
        "published": "Mon, 04 Jan 2021 17:04:52 +0300",
        "published_parsed": [
            2021,
            1,
            4,
            14,
            4,
            52,
            0,
            4,
            0
        ],
        "title": "Землетрясение магнитудой 3,2 балла зафиксировано в Алжире",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Землетрясение магнитудой 3,2 балла зафиксировано в Алжире"
        },
        "summary": "Это второе землетрясение в стране за последний месяц.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Это второе землетрясение в стране за последний месяц."
        },
        "tags": [
            {
                "term": "Весь мир",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"Землетрясение магнитудой 3,2 балла зафиксировано в Алжире\" src=\"https://static.riafan.ru/uploads/2021/01/04/orig-1609768863zwmLIsoXOlj64T0VEf6fCQ8ILkZ3aksSgEdSLpci.jpeg\" title=\"Землетрясение магнитудой 3,2 балла зафиксировано в Алжире\" /></p>\n\n<p><img alt=\"Землетрясение магнитудой 3,2 балла зафиксировано в Алжире\" src=\"https://riafan.ru/uploads/2021/01/04/orig-1609768863zwmLIsoXOlj64T0VEf6fCQ8ILkZ3aksSgEdSLpci.jpeg\" title=\"Землетрясение магнитудой 3,2 балла зафиксировано в Алжире\" /></p>\n\n<p>Алжир, 4 января. Землетрясение случилось в пригороде алжирской столицы, пишет издание <a href=\"https://libya24.tv/arabic-international-news/371636\">Libya 24</a>.</p>\n\n<p>Специалисты центра астрономических, астрофизических и геофизических исследований заявили, что в понедельник утром зафиксировали подземные толчки магнитудой 3,2 балла по шкале Рихтера. Инцидент произошел в трех километрах к северу от мегаполиса.</p>\n\n<p>Экстренные службы Алжира в настоящий момент осматривают жилые дома и промышленные здания на предмет разрушений. В частности, высотные постройки, чей фундамент мог дать трещину.</p>\n\n<p>Примечательно, что это уже второй случай сейсмоактивности в регионе за последний месяц. Так, 24 декабря 2020 года специалисты зарегистрировали подземные толчки на севере страны — в городе Медее. Их магнитуда составила 3,6 балла.</p>\n\n<p>Ранее <a href=\"https://riafan.ru/1330622-rossiyan-prosyat-otkazatsya-ot-otdykha-v-turcii-iz-za-serii-zemletryasenii\">Федеральное агентство новостей</a> сообщало, что россиян призвали отказаться от поездок на отдых в Турцию из-за серии землетрясений.</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1364136-zemletryasenie-magnitudoi-3-2-balla-zafiksirovano-v-alzhire"
            }
        ],
        "comments": "https://riafan.ru/1364136-zemletryasenie-magnitudoi-3-2-balla-zafiksirovano-v-alzhire#comments",
        "authors": [
            {
                "name": "Владимир Шарапов"
            }
        ],
        "author": "Владимир Шарапов",
        "author_detail": {
            "name": "Владимир Шарапов"
        }
    }
]