[
    {
        "id": "https://riafan.ru/1444125-amerikanca-arestovali-za-otsutstvie-za-rulem-bespilotnoi-tesla",
        "guidislink": true,
        "link": "https://riafan.ru/1444125-amerikanca-arestovali-za-otsutstvie-za-rulem-bespilotnoi-tesla",
        "published": "Thu, 13 May 2021 17:07:53 +0300",
        "published_parsed": [
            2021,
            5,
            13,
            14,
            7,
            53,
            3,
            133,
            0
        ],
        "title": "Американца арестовали за отсутствие за рулем беспилотной Tesla",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Американца арестовали за отсутствие за рулем беспилотной Tesla"
        },
        "summary": "Калифорнийский водитель был арестован за езду на заднем сиденье беспилотного автомобиля Tesla. Американца обвинили в неосторожном вождении на оживленном шоссе.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Калифорнийский водитель был арестован за езду на заднем сиденье беспилотного автомобиля Tesla. Американца обвинили в неосторожном вождении на оживленном шоссе."
        },
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"Американца арестовали за отсутствие за рулем беспилотной Tesla\" src=\"https://riafan.ru/uploads/2021/05/13/orig-186-1620901596.png\" title=\"Американца арестовали за отсутствие за рулем беспилотной Tesla\" /></p>\n<p>Таллахасси, 13 мая. Калифорнийский водитель был арестован за езду на заднем сиденье беспилотного автомобиля Tesla. Американца обвинили в неосторожном вождении на оживленном шоссе.</p>\n<p>Дорожный инцидент произошел на межштатной автомагистрали в районе залива Сан-Франциско, где 25-летний Парам Ш. наткнулся на калифорнийский дорожный патруль. Стражи порядка с удивлением обнаружили, что мужчина ехал в беспилотном автомобиле на заднем сиденье, сообщает <a href=\"https://nypost.com/2021/05/12/man-arrested-while-riding-in-back-of-driverless-tesla/\" rel=\"nofollow\" target=\"_blank\">The New York Post</a>.</p>\n\n<p>По словам властей, несколько человек позвонили в 911 и сообщили, что видели, как на мосту Сан-Франциско-Окленд-Бей в сторону Окленда двигался автомобиль без водителя. На заднем сиденье авто находился мужчина, именно он и оказался владельцем машины. Известно, что на этом мосту имеется ограничение скорости &mdash; 50 миль в час.</p>\n\n<blockquote>\n<p>&laquo;Как только была начата принудительная остановка транспортного средства, он переместился с заднего сиденья на водительское&raquo;, &mdash; отметили в полиции.</p>\n</blockquote>\n\n<p>Парам Ш. был арестован по двум обвинениям: в неосторожном вождении и неповиновении блюстителю порядка. Сам автомобиль был отбуксирован с места происшествия для проведения дальнейших следственных действий. Кроме того, власти Калифорнии обратились напрямую к производителю машины с просьбой прокомментировать ситуацию.</p>\n\n<p>На сайте компании говорится, что как автопилот, так и режимы &laquo;полного самостоятельного вождения&raquo; не являются полностью автономными, но Tesla позволяет ограниченному числу владельцев протестировать эту систему. Однако неясно, является ли задержанный мужчина одним из таких клиентов.</p>\n\n<p>В истории использования беспилотных автомобилей в США есть немало трагических инцидентов. С этим режимом были связаны по меньшей мере три смертельные аварии. Так, в апреле двое техасцев погибли в автокатастрофе с участием самоуправляемой Tesla Model S. Тогда директор компании Илон Маск отрицал, что в момент ДТП автопилот был включен.</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1444125-amerikanca-arestovali-za-otsutstvie-za-rulem-bespilotnoi-tesla"
            }
        ],
        "comments": "https://riafan.ru/1444125-amerikanca-arestovali-za-otsutstvie-za-rulem-bespilotnoi-tesla#comments",
        "authors": [
            {
                "name": "Алексей Громов"
            }
        ],
        "author": "Алексей Громов",
        "author_detail": {
            "name": "Алексей Громов"
        }
    },
    {
        "id": "https://riafan.ru/1444124-podrostok-v-lenoblasti-spas-tonushchego-shkolnika-cenoi-sobstvennoi-zhizni",
        "guidislink": true,
        "link": "https://riafan.ru/1444124-podrostok-v-lenoblasti-spas-tonushchego-shkolnika-cenoi-sobstvennoi-zhizni",
        "published": "Thu, 13 May 2021 17:06:49 +0300",
        "published_parsed": [
            2021,
            5,
            13,
            14,
            6,
            49,
            3,
            133,
            0
        ],
        "title": "Подросток  в Ленобласти спас тонущего школьника ценой собственной жизни",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Подросток  в Ленобласти спас тонущего школьника ценой собственной жизни"
        },
        "summary": "Дети играли возле моста через реку Неву во Всеволожском районе в поселке имени Свердлова. В какой-то момент 13-летний шестиклассник оказался в воде и начал тонуть.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Дети играли возле моста через реку Неву во Всеволожском районе в поселке имени Свердлова. В какой-то момент 13-летний шестиклассник оказался в воде и начал тонуть."
        },
        "tags": [
            {
                "term": "Происшествия",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"Подросток  в Ленобласти спас тонущего школьника ценой собственной жизни\" src=\"https://riafan.ru/uploads/2021/05/13/orig-323-1620913589.jpeg\" title=\"Подросток  в Ленобласти спас тонущего школьника ценой собственной жизни\" /></p>\n<p>Санкт-Петербург, 13 мая. Дети играли возле моста через реку Неву во Всеволожском районе в поселке имени Свердлова. В какой-то момент 13-летний шестиклассник оказался в воде и начал тонуть.</p>\n<p>На помощь мальчику поспешил 15-летний юноша по имени Буден. Утопающий не пострадал и спасся, а Буден не смог выбраться на сушу.</p>\n\n<p>Сотрудники МЧС продолжают поиски тела подростка.</p>\n\n<p>Известно, что утонувший мальчик нигде не учился, проживал вместе с родителями, младшими братом и сестрой. Правоохранители устанавливают все обстоятельства случившегося.</p>\n\n<p>В Московской области четырехлетний ребенок <a href=\"https://riafan.ru/1442624-malysh-po-nedosmotru-roditelei-utonul-v-pozharnom-prudu-v-podmoskove\" rel=\"nofollow\" target=\"_blank\">утонул</a> в пожарном пруду. Семья приехала во время праздничных выходных на дачу и отпустила мальчика на самостоятельную прогулку.</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1444124-podrostok-v-lenoblasti-spas-tonushchego-shkolnika-cenoi-sobstvennoi-zhizni"
            }
        ],
        "comments": "https://riafan.ru/1444124-podrostok-v-lenoblasti-spas-tonushchego-shkolnika-cenoi-sobstvennoi-zhizni#comments",
        "authors": [
            {
                "name": "Антон Тарасов"
            }
        ],
        "author": "Антон Тарасов",
        "author_detail": {
            "name": "Антон Тарасов"
        }
    },
    {
        "id": "https://riafan.ru/1444123-ministr-oborony-gruzii-zayavil-o-gotovnosti-strany-k-vstupleniyu-v-nato",
        "guidislink": true,
        "link": "https://riafan.ru/1444123-ministr-oborony-gruzii-zayavil-o-gotovnosti-strany-k-vstupleniyu-v-nato",
        "published": "Thu, 13 May 2021 17:03:57 +0300",
        "published_parsed": [
            2021,
            5,
            13,
            14,
            3,
            57,
            3,
            133,
            0
        ],
        "title": "Министр обороны Грузии заявил о готовности страны к вступлению в НАТО",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Министр обороны Грузии заявил о готовности страны к вступлению в НАТО"
        },
        "summary": "Министр обороны Грузии Джуаншер Бурчуладзе заявил, что страна обладает всем необходимым для вступления в НАТО.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Министр обороны Грузии Джуаншер Бурчуладзе заявил, что страна обладает всем необходимым для вступления в НАТО."
        },
        "tags": [
            {
                "term": "Армия",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"Министр обороны Грузии заявил о готовности страны к вступлению в НАТО\" src=\"https://riafan.ru/uploads/2021/05/13/orig-211-1620914619.jpeg\" title=\"Министр обороны Грузии заявил о готовности страны к вступлению в НАТО\" /></p>\n<p>Тбилиси, 13 мая. Министр обороны Грузии Джуаншер Бурчуладзе заявил, что страна обладает всем необходимым для вступления в НАТО.</p>\n<p>По его словам, сотрудничество Грузия максимально увеличила сотрудничество с НАТО, поэтому следующим шагом должно стать предоставление членства в Альянсе.</p>\n\n<blockquote>\n<p>&laquo;На сегодня у нас есть все практические механизмы для вступления в НАТО. И Грузия, и ее Силы обороны с этой точки зрения полностью готовы для членства в альянсе&raquo;, &mdash; сказал Бурчуладзе.</p>\n</blockquote>\n\n<p>Он также добавил, что Грузия выполняет все обязательства, взятые перед НАТО, включая планирование оборонного бюджета. По его словам, Тбилиси выделяет 2% от ВВП на оборонные цели.</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1444123-ministr-oborony-gruzii-zayavil-o-gotovnosti-strany-k-vstupleniyu-v-nato"
            }
        ],
        "comments": "https://riafan.ru/1444123-ministr-oborony-gruzii-zayavil-o-gotovnosti-strany-k-vstupleniyu-v-nato#comments",
        "authors": [
            {
                "name": "Андрей Золотарев"
            }
        ],
        "author": "Андрей Золотарев",
        "author_detail": {
            "name": "Андрей Золотарев"
        }
    },
    {
        "id": "https://riafan.ru/1444105-vzmolivshiesya-o-dotaciyakh-flagmany-it-rynka-priznali-otstavanie-ssha-v-mikroelektronike",
        "guidislink": true,
        "link": "https://riafan.ru/1444105-vzmolivshiesya-o-dotaciyakh-flagmany-it-rynka-priznali-otstavanie-ssha-v-mikroelektronike",
        "published": "Thu, 13 May 2021 17:03:15 +0300",
        "published_parsed": [
            2021,
            5,
            13,
            14,
            3,
            15,
            3,
            133,
            0
        ],
        "title": "Взмолившиеся о дотациях флагманы IT-рынка признали отставание США в микроэлектронике",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Взмолившиеся о дотациях флагманы IT-рынка признали отставание США в микроэлектронике"
        },
        "summary": "Ведущие IT-корпорации США призвали Вашингтон выделить 50 млрд долларов на исследования и расширение выпуска полупроводников.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Ведущие IT-корпорации США призвали Вашингтон выделить 50 млрд долларов на исследования и расширение выпуска полупроводников."
        },
        "tags": [
            {
                "term": "Общество",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"Взмолившиеся о дотациях флагманы IT-рынка признали отставание США в микроэлектронике\" src=\"https://riafan.ru/uploads/2021/05/13/orig-16209143033970a9b4b550ce4c6631de7570aba2b9.jpeg\" title=\"Взмолившиеся о дотациях флагманы IT-рынка признали отставание США в микроэлектронике\" /></p>\n\n<p>Крупные производители чипов в США, а также компании, широко использующие микросхемы в своей технике, добиваются от собственного правительства дотаций в размере 50 миллиардов долларов на исследования и расширение выпуска полупроводников. В число просителей попали такие гиганты, как Apple, Amazon, Google, Intel, Nvidia, Microsoft и Qualcomm — компании с суммарной рыночной капитализацией в несколько триллионов долларов.</p>\n\n<p>Что же это за нонсенс, когда компании, якобы полностью владеющие «цифровым миром», внезапно просят полсотни миллиардов на выпуск полупроводников? В чем здесь подвох? Разбирался обозреватель <strong>ФАН</strong>.</p>\n\n<p><img alt=\"Взмолившиеся о дотациях флагманы IT-рынка признали отставание США в микроэлектронике\" src=\"https://riafan.ru/uploads/2021/05/13/orig-1620914344d62f7952468f0693eeef6a17a9056343.jpeg\" title=\"Взмолившиеся о дотациях флагманы IT-рынка признали отставание США в микроэлектронике\" /></p>\n\n<h2>Мир как квазиколония США</h2>\n\n<p>Вот уже без малого 30 лет мы живем в ситуации почти полного доминирования США в цифровом мире. Несмотря на то, что разработка, производство и использование программного и аппаратного обеспечения, необходимого для работы этого цифрового мира, распределены по многим странам, в нем есть единственный гегемон. Это Соединенные Штаты, чьи IT-компании являются необъявленными монополистами в этом мире.</p>\n\n<p>Америка сегодня владеет большинством стандартов цифрового мира и до последнего времени имела эксклюзивный контроль над критическими элементами, необходимыми для функционирования цифровой среды. Несмотря на то, что большая часть такой «цифровой экосистемы» предоставлялась пользователям на свободном и даже бесплатном базисе, главные рычаги управления всегда оставались в США.</p>\n\n<p>За доказательствами далеко ходить не надо: достаточно внимательно почитать любое пользовательское соглашение, известное многим из нас лишь по неприметной кнопочке «Я согласен», которую надо нажать перед установкой очередной программы. В таком соглашении обычно прописаны ограничения по патентам и лицензиям, определены права собственности, оговорены права и ограничения для пользователя, а в конце указана одна-единственная юрисдикция для разрешения любых споров — США.</p>\n\n<p>У этой «юридической клетки» всегда присутствовало и вещественное наполнение. Если у вас был процессор, то это был Intel, если видеокарта — то Nvidia, если операционная система — то Microsoft, если телефон — то с «осью» от Apple или Google и с процессором от Qualcomm. Исключения из правил, конечно, были, но они всегда занимали скромные 5–10% рынка и мало влияли на общий расклад сил.</p>\n\n<p>Такую ситуацию в начале 2010-х годов, когда США были на пике своей цифровой мощи, даже сравнивали с новым колониализмом, в рамках которого Штаты выступали в роли метрополии, а остальные страны мира — как цифровые колонии.</p>\n\n<p>Но в последние годы ситуация стала резко меняться, и отнюдь не в пользу Америки.</p>\n\n<p><img alt=\"Взмолившиеся о дотациях флагманы IT-рынка признали отставание США в микроэлектронике\" src=\"https://riafan.ru/uploads/2021/05/13/orig-1620914383NJA7bnfU8hHbUqCOTeD0AAUTlL3uZhJSf38NZuXJ.jpeg\" title=\"Взмолившиеся о дотациях флагманы IT-рынка признали отставание США в микроэлектронике\" /></p>\n\n<h2>Почему не удалось построить цифровую деревню</h2>\n\n<p>Идеалом для развития существующей модели нового, цифрового колониализма, на которой по факту настаивали США, была еще одна концепция — так называемая цифровая деревня.</p>\n\n<p>В такой схеме «городами» на воображаемой цифровой карте мира выступали бы глобальные IT-корпорации, такие как уже упомянутые Apple, Amazon, Google, Intel, Nvidia, Microsoft или Qualcomm. Они продолжали бы разрабатывать основные продукты цифрового мира, контролировали бы стандарты, лицензии, патенты и основные права собственности на все активы цифрового мира. А вот большую часть черновой, тяжелой и грязной работы были призваны делать небольшие команды специалистов и мелкие фирмы, которые работали бы на подряде у гигантов. Эдакие «цифровые крестьяне», привозящие на городские рынки раз в неделю результаты своего труда — и продающие их там за копейки.</p>\n\n<p>Нужно сказать, что в сфере разработки программного обеспечения такой концепт цифровой деревни даже сработал. На сегодняшний день значительная часть нового программного обеспечения пишется уже за пределами США, причем часто в странах третьего мира, где стоимость рабочей силы, включая программистов, предельно низка.</p>\n\n<p>При этом для глобальных корпораций, в общем-то, несущественно, где находятся такие работники. Любому американскому IT-гиганту достаточно держать небольшой управляющий офис у себя дома, в Америке, — а «цифровых крестьян» разбросать по миру: в Индию, на Украину или в Бразилию. Ведь получить результаты их труда или выдать новые задания можно практически мгновенно, с использованием всей мощи современных телекоммуникаций.</p>\n\n<p>Кроме того, труд программистов достаточно индивидуален. Современные IT-проекты позволяют разбить любую задачу на большое количество отдельных процедур и действий, каждое из которых будет описываться, разрабатываться и тестироваться самостоятельно. Как следствие, новые «цифровые крестьяне» разобщены — ни тебе восстаний, ни профсоюзов, ни борьбы за права… Просто идеальный мир цифрового колониализма!</p>\n\n<p>Однако такая схема не сработала в производстве аппаратного обеспечения — «железа». Современное производство полупроводниковой микроэлектроники по-прежнему представляет собой сложный промышленный процесс, который до сих пор требует высокой организации труда, разветвленной и нетривиальной системы управления и присутствия в одном месте большого числа высококвалифицированных работников. «На подоконнике» процессор, модуль памяти или микросхему не собрать — нужен завод.</p>\n\n<p>А заводы у нас умеет строить Юго-Восточная Азия — в Соединенных Штатах делать это чересчур дорого уже лет эдак 20. Да и квалифицированных работников в Америке все меньше…</p>\n\n<p><img alt=\"Взмолившиеся о дотациях флагманы IT-рынка признали отставание США в микроэлектронике\" src=\"https://riafan.ru/uploads/2021/05/13/orig-1620914418YkjLTrodoeSopGInh491qiL9jdVpNVsn9HZWbztm.jpeg\" title=\"Взмолившиеся о дотациях флагманы IT-рынка признали отставание США в микроэлектронике\" /></p>\n\n<h2>Китай и Тайвань — в лидерах</h2>\n\n<p>В итоге за последнее десятилетие производство полупроводниковых микросхем практически полностью перекочевало в Юго-Восточную Азию, где крупнейшими центрами микроэлектроники стали Тайвань и континентальный Китай. Если внимательно посмотреть на коробку любого чипа, который формально принадлежит американскому Apple, Qualcomm или AMD, то выяснится, что на нем написано «Made in Taiwan» или «Made in China».</p>\n\n<p>До последнего времени за производство в США держалась только компания Intel. Но такая политика привела бывшего неоспоримого лидера микропроцессорного рынка к прогрессирующему отставанию от его более проворных конкурентов, которые быстро закрыли свои старые американские заводы — и стали производить чипы на Тайване и в Китае. Как следствие, уже третий год Intel теряет долю рынка, а фаворитами стали бывшие аутсайдеры — AMD, Nvidia и Qualcomm, которым раньше и не снилась атака на непоколебимые позиции «голубого гиганта».</p>\n\n<p>Извлекли свою пользу от такого сотрудничества и компании из Юго-Восточной Азии, такие как тайваньские TCMS и UMC и китайская SMIC. Сегодня в совокупности эта тройка компаний контролирует уже около 70% физического производства полупроводниковой микроэлектроники — и продолжает «отъедать» доли рынка у других производителей.</p>\n\n<p>Пока что видимая ситуация маскируется тем, что многие компоненты, произведенные в Азии, не имеют на себе брендирования компаний-производителей. Например, популярная серия микропроцессоров Ryzen и Epic от компании AMD формально числится «американской», хотя полностью производится на Тайване и в Китае. Поэтому неудивительно, что в итоге TCMS, UMC, SMIC и еще несколько компаний из Юго-Восточной Азии понемногу превратились в «законодателей мод» на рынке микроэлектроники и уже опережают американских конкурентов на полтора-два поколения в технологиях производства микросхем.</p>\n\n<p>Особенно ясной эта тенденция стала в последние годы. Сейчас производители из ЮВА уже вовсю «штурмуют» барьер технологического процесса 5 нм и нащупывают подходы к техпроцессу 3 нм. В то время как Intel до сих пор топчется на процессе 10 нм, который его конкуренты из Китая и Тайваня освоили еще в 2016 году. В 2021 году Intel собирается, наконец, закрепиться на рубеже 7 нм, но это опять будет лишь гонка за лидером — фабрики TSMC работают на нем с 2018 года.</p>\n\n<p><img alt=\"Взмолившиеся о дотациях флагманы IT-рынка признали отставание США в микроэлектронике\" src=\"https://riafan.ru/uploads/2021/05/13/orig-1620914485kdZVRRacPw7VdfZdRPWlx3DoO9JknN1hoJZOUgKy.jpeg\" title=\"Взмолившиеся о дотациях флагманы IT-рынка признали отставание США в микроэлектронике\" /></p>\n\n<p>Ну а для Apple, AMD, Qualcomm и других американских производителей чипов технологическая гонка уже проиграна. Они давно закрыли собственные производственные мощности и вынуждены заказывать продукцию в ЮВА. Поэтому-то перед США и замаячила крайне неприятная ситуация: один из ключевых активов цифрового мира, полупроводниковые микросхемы, может уже в самом ближайшем будущем утратить американскую «прописку».</p>\n\n<p>Так что «воззвание стаи товарищей под началом Apple» к правительству США имеет под собой достаточно тривиальную основу: Америка по факту проигрывает важный этап борьбы за гегемонию в созданном ею же цифровом мире.</p>\n\n<p>И не смотрите на капитализацию Apple: в производстве современных полупроводниковых устройств она никак не поможет. Превратить эти «дутые» деньги в технологическое производство очень сложно, если не невозможно в принципе.</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1444105-vzmolivshiesya-o-dotaciyakh-flagmany-it-rynka-priznali-otstavanie-ssha-v-mikroelektronike"
            }
        ],
        "comments": "https://riafan.ru/1444105-vzmolivshiesya-o-dotaciyakh-flagmany-it-rynka-priznali-otstavanie-ssha-v-mikroelektronike#comments",
        "authors": [
            {
                "name": "Алексей Анпилогов"
            }
        ],
        "author": "Алексей Анпилогов",
        "author_detail": {
            "name": "Алексей Анпилогов"
        }
    },
    {
        "id": "https://riafan.ru/1444121-lukashenko-rasskazal-kakoi-dolzhna-byt-novaya-konstituciya-belorussii",
        "guidislink": true,
        "link": "https://riafan.ru/1444121-lukashenko-rasskazal-kakoi-dolzhna-byt-novaya-konstituciya-belorussii",
        "published": "Thu, 13 May 2021 17:01:41 +0300",
        "published_parsed": [
            2021,
            5,
            13,
            14,
            1,
            41,
            3,
            133,
            0
        ],
        "title": "Лукашенко рассказал, какой должна быть новая Конституция Белоруссии",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Лукашенко рассказал, какой должна быть новая Конституция Белоруссии"
        },
        "summary": "Проект новой конституции должен отвечать требованиям граждан. Об этом сообщил президент Белоруссии Александр Лукашенко, передает пресс-служба лидера.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Проект новой конституции должен отвечать требованиям граждан. Об этом сообщил президент Белоруссии Александр Лукашенко, передает пресс-служба лидера."
        },
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"Лукашенко рассказал, какой должна быть новая Конституция Белоруссии\" src=\"https://riafan.ru/uploads/2021/05/13/orig-44-1620914101.jpeg\" title=\"Лукашенко рассказал, какой должна быть новая Конституция Белоруссии\" /></p>\n<p>Минск, 13 мая. Проект новой конституции должен отвечать требованиям граждан. Об этом сообщил президент Белоруссии Александр Лукашенко, передает пресс-служба лидера.</p>\n<p>По словам главы государства, чтобы страна была честной и справедливой, конституция обязана быть такой же. Если граждане поддержат новый проект Основного закона Белоруссии, то его нужно будет внедрять.</p>\n\n<blockquote>\n<p>«Не поддержат — у нас же конституция есть. Но надо сделать так, чтобы люди поддержали наш проект новой конституции», — сказал Лукашенко.</p>\n</blockquote>\n\n<p>Белорусский лидер подчеркнул, что главный закон страны должен соответствовать требованиям населения. Только тогда его поддержат, считает президент.</p>\n\n<p>Как стало известно <a href=\"https://riafan.ru/1443972-lukashenko-rasskazal-o-zaprose-belorusov-na-peremeny\" rel=\"nofollow\" target=\"_blank\">ранее</a>, Лукашенко рассказал о запросе белорусов на перемены.</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1444121-lukashenko-rasskazal-kakoi-dolzhna-byt-novaya-konstituciya-belorussii"
            }
        ],
        "comments": "https://riafan.ru/1444121-lukashenko-rasskazal-kakoi-dolzhna-byt-novaya-konstituciya-belorussii#comments",
        "authors": [
            {
                "name": "Алексей Громов"
            }
        ],
        "author": "Алексей Громов",
        "author_detail": {
            "name": "Алексей Громов"
        }
    },
    {
        "id": "https://riafan.ru/1444120-minfin-rf-podgotovil-izmeneniya-v-nalogi-dlya-inostrannogo-biznesa",
        "guidislink": true,
        "link": "https://riafan.ru/1444120-minfin-rf-podgotovil-izmeneniya-v-nalogi-dlya-inostrannogo-biznesa",
        "published": "Thu, 13 May 2021 17:01:08 +0300",
        "published_parsed": [
            2021,
            5,
            13,
            14,
            1,
            8,
            3,
            133,
            0
        ],
        "title": "Минфин РФ подготовил изменения в налоги для иностранного бизнеса",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Минфин РФ подготовил изменения в налоги для иностранного бизнеса"
        },
        "summary": "Конкретизировать правила налогообложения доходов иностранных компаний от процентов по долговым обязательствам предлагает Министерство финансов РФ.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Конкретизировать правила налогообложения доходов иностранных компаний от процентов по долговым обязательствам предлагает Министерство финансов РФ."
        },
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"Минфин РФ подготовил изменения в налоги для иностранного бизнеса\" src=\"https://riafan.ru/uploads/2021/05/13/orig-148-1620912035.jpeg\" title=\"Минфин РФ подготовил изменения в налоги для иностранного бизнеса\" /></p>\n<p>Москва, 13 мая. Конкретизировать правила налогообложения доходов иностранных компаний от процентов по долговым обязательствам предлагает Министерство финансов РФ.</p>\n<p>Предложенные ведомством изменения могут быть внесены в статью 309 налогового кодекса, следует из проекта закона. Статья устанавливает налогооблагаемые доходы зарубежных организаций от источников в России. Также в ней указаны «иные аналогичные доходы», в том числе процентные доходы по долговым обязательствам российских организаций. Чтобы не возникало предпосылок для споров с налоговыми органами, Минфин предлагает конкретизировать формулировку.</p>\n\n<p>Кроме того, предлагается указать, что заемщики, которые должны уплачивать налог — это ИП и представительства иностранных компаний, имеющих задолженность в связи с деятельностью в России.</p>\n\n<p>Банк России раннее выразил намерение <a href=\"https://riafan.ru/1443531-investicii-v-zarubezhnye-bumagi-po-iis-mogut-oblozhit-nalogom\" rel=\"nofollow\" target=\"_blank\">ограничить льготы</a>, которые предоставляются владельцам индивидуальным инвестиционным счетам, вкладывающим средства в иностранные акции и облигации.</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1444120-minfin-rf-podgotovil-izmeneniya-v-nalogi-dlya-inostrannogo-biznesa"
            }
        ],
        "comments": "https://riafan.ru/1444120-minfin-rf-podgotovil-izmeneniya-v-nalogi-dlya-inostrannogo-biznesa#comments",
        "authors": [
            {
                "name": "Алексей Громов"
            }
        ],
        "author": "Алексей Громов",
        "author_detail": {
            "name": "Алексей Громов"
        }
    },
    {
        "id": "https://riafan.ru/1444119-mid-rf-ezheminutno-poluchaet-soboleznovaniya-v-svyazi-so-strelboi-v-kazani",
        "guidislink": true,
        "link": "https://riafan.ru/1444119-mid-rf-ezheminutno-poluchaet-soboleznovaniya-v-svyazi-so-strelboi-v-kazani",
        "published": "Thu, 13 May 2021 16:58:30 +0300",
        "published_parsed": [
            2021,
            5,
            13,
            13,
            58,
            30,
            3,
            133,
            0
        ],
        "title": "МИД РФ ежеминутно получает соболезнования в связи со стрельбой в Казани",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "МИД РФ ежеминутно получает соболезнования в связи со стрельбой в Казани"
        },
        "summary": "Российская сторона получила огромное количество слов искренней поддержки из-за рубежа в связи с инцидентом со стрельбой в одной из казанских школ.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Российская сторона получила огромное количество слов искренней поддержки из-за рубежа в связи с инцидентом со стрельбой в одной из казанских школ."
        },
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"МИД РФ ежеминутно получает соболезнования в связи со стрельбой в Казани\" src=\"https://riafan.ru/uploads/2021/05/13/orig-109-1620913822.jpeg\" title=\"МИД РФ ежеминутно получает соболезнования в связи со стрельбой в Казани\" /></p>\n<p>Москва, 13 мая. Российская сторона получила огромное количество слов искренней поддержки из-за рубежа в связи с инцидентом со стрельбой в одной из казанских школ.</p>\n<p>Официальный представитель МИД РФ Мария Захарова сообщила в ходе брифинга, что список соболезнующих пополняется ежеминутно. Она поблагодарила всех, кто направил слова поддержки в адрес России и жителей страны.</p>\n\n<blockquote>\n<p>&laquo;В эти дни, минуты мы едины в нашем неприятии подобных преступлений, мы едины вместе с близкими родственниками пострадавших&raquo;, &mdash; сказала Захарова.</p>\n</blockquote>\n\n<p>Ранее <a href=\"https://riafan.ru/1442891-kazanskii-strelok-ot-zadumannogo-do-realizacii-zloveshego-plana\">сообщалось</a>, что 19-летний студент Ильназ Галявиев устроил стрельбу в гимназии, где раньше учился. В результате погибли девять человек, 23 пострадавших находятся в больницах.</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1444119-mid-rf-ezheminutno-poluchaet-soboleznovaniya-v-svyazi-so-strelboi-v-kazani"
            }
        ],
        "comments": "https://riafan.ru/1444119-mid-rf-ezheminutno-poluchaet-soboleznovaniya-v-svyazi-so-strelboi-v-kazani#comments",
        "authors": [
            {
                "name": "Алексей Громов"
            }
        ],
        "author": "Алексей Громов",
        "author_detail": {
            "name": "Алексей Громов"
        }
    },
    {
        "id": "https://riafan.ru/1444096-demokraty-ishut-kompromat-na-trampa-u-byvshego-chinovnika-ego-administracii",
        "guidislink": true,
        "link": "https://riafan.ru/1444096-demokraty-ishut-kompromat-na-trampa-u-byvshego-chinovnika-ego-administracii",
        "published": "Thu, 13 May 2021 16:58:08 +0300",
        "published_parsed": [
            2021,
            5,
            13,
            13,
            58,
            8,
            3,
            133,
            0
        ],
        "title": "Демократы ищут компромат на Трампа у бывшего чиновника его администрации",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Демократы ищут компромат на Трампа у бывшего чиновника его администрации"
        },
        "summary": "Бывший юрисконсульт Трампа ответит на вопросы Палаты представителей.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Бывший юрисконсульт Трампа ответит на вопросы Палаты представителей."
        },
        "tags": [
            {
                "term": "Весь мир",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"Демократы ищут компромат на Трампа у бывшего чиновника его администрации\" src=\"https://riafan.ru/uploads/2021/05/13/orig-1620913744gm0UxviZaLiZ35buFh7Sw9i5CAc7N9M0qjB08R0U.jpeg\" title=\"Демократы ищут компромат на Трампа у бывшего чиновника его администрации\" /></p>\n\n<p>Вашингтон, 13 мая. Юрисконсульт администрации <strong>Дональда Трампа</strong> предстанет перед юридическим комитетом Палаты представителей, чтобы ответить на вопросы, касающиеся расследования спецпрокурора Мюллера.</p>\n\n<p>Встреча <strong>Дона Макгана</strong> с членами Палаты представителей будет носить частный характер и состоится за закрытыми дверями. Ожидается, что в ходе беседы Макган ответит на вопросы, касающиеся возможного препятствования работе комиссии специального прокурора <strong>Роберта Мюллера</strong>, расследовавшей предполагаемое вмешательство Российской Федерации в выборы президента США в 2016 году.</p>\n\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\">Breaking: Here's the Donald McGahn agreement to speak to US House Judiciary: <a href=\"https://t.co/hcswwuUBeW\">https://t.co/hcswwuUBeW</a> <a href=\"https://t.co/cFSZ3fjUbY\">pic.twitter.com/cFSZ3fjUbY</a></p>\n— Mike Scarcella (@MikeScarcella) <a href=\"https://twitter.com/MikeScarcella/status/1392648931134291971?ref_src=twsrc%5Etfw\">May 13, 2021</a>\n</blockquote>\n\n\n<p>Хотя комиссия Мюллера пришла к выводам, что российские власти не вмешивались в голосование, она собрала минимум десять эпизодов препятствования проведению расследования со стороны Дональда Трампа, занимавшего в то время пост президента США.</p>\n\n<p>В настоящее время члены демократической партии, удерживающей большинство в Палате представителей, изучают вопрос выдвижения против бывшего президента новых обвинений, касающихся препятствованию правосудию.</p>\n\n<p>Очевидно эти действия являются частью стратегии демократов по недопущению Дональда Трампа, неоднократно заявлявшего о сфальсифицированных итогах выборов 2020 года, к участию в президентских выборах 2024 года. Частью этой стратегии является <a href=\"https://riafan.ru/1441441-chto-oznachaet-blokirovka-trampa-na-facebook-dlya-svobody-slova\" rel=\"nofollow\" target=\"_blank\">блокировка Трампа в социальных сетях</a> и ведущих СМИ, а также муссирование слухов о возможных преемниках Трампа.</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1444096-demokraty-ishut-kompromat-na-trampa-u-byvshego-chinovnika-ego-administracii"
            }
        ],
        "comments": "https://riafan.ru/1444096-demokraty-ishut-kompromat-na-trampa-u-byvshego-chinovnika-ego-administracii#comments",
        "authors": [
            {
                "name": "Олег Климов"
            }
        ],
        "author": "Олег Климов",
        "author_detail": {
            "name": "Олег Климов"
        }
    },
    {
        "id": "https://riafan.ru/1444118-v-lenoblasti-pomoshchnik-mashinista-izbil-sobutylnika-i-spryatal-trup-v-vagone",
        "guidislink": true,
        "link": "https://riafan.ru/1444118-v-lenoblasti-pomoshchnik-mashinista-izbil-sobutylnika-i-spryatal-trup-v-vagone",
        "published": "Thu, 13 May 2021 16:57:32 +0300",
        "published_parsed": [
            2021,
            5,
            13,
            13,
            57,
            32,
            3,
            133,
            0
        ],
        "title": "В Ленобласти помощник машиниста избил собутыльника и спрятал труп в вагоне",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "В Ленобласти помощник машиниста избил собутыльника и спрятал труп в вагоне"
        },
        "summary": "Лодейнопольский городской суд признал помощника машиниста виновным в умышленном причинении тяжкого вреда здоровью, повлекшем по неосторожности смерть человека.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Лодейнопольский городской суд признал помощника машиниста виновным в умышленном причинении тяжкого вреда здоровью, повлекшем по неосторожности смерть человека."
        },
        "tags": [
            {
                "term": "Происшествия",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"В Ленобласти помощник машиниста избил собутыльника и спрятал труп в вагоне\" src=\"https://riafan.ru/uploads/2021/05/13/orig-288-1620914021.jpeg\" title=\"В Ленобласти помощник машиниста избил собутыльника и спрятал труп в вагоне\" /></p>\n<p>Санкт-Петербург, 13 мая. Лодейнопольский городской суд признал помощника машиниста виновным в умышленном причинении тяжкого вреда здоровью, повлекшем по неосторожности смерть человека.</p>\n<p>Суд установил, что в декабре 2019 года обвиняемый в компании знакомых распивал алкоголь в частном доме в Лодейном Поле. В ходе возникшего конфликта железнодорожник забил до смерти одного из собутыльников.</p>\n\n<p>Пытаясь скрыть следы жестокой расправы, злоумышленник совместно со знакомыми спрятали труп в грузовом вагоне на ж/д станции. Спустя несколько дней тело потерпевшего обнаружили работники железной дороги.</p>\n\n<p>Судья приговорил мужчину к лишению свободы сроком на 5,5 года с отбыванием наказания в исправительной колонии строгого режима. Соучастники преступления были осуждены еще в 2020 году по статье об укрывательстве, они получили наказание в виде штрафов.</p>\n\n<p>Накануне в Кузбассе грузовой поезд насмерть сбил женщину. Она переходила железнодорожные пути в неположенном месте, пишет <a href=\"https://gazeta.a42.ru/lenta/news/110414-v-kuzbasse-poezd-nasmert-sbil-zhenshchinu\" rel=\"nofollow\" target=\"_blank\">А42</a>.</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1444118-v-lenoblasti-pomoshchnik-mashinista-izbil-sobutylnika-i-spryatal-trup-v-vagone"
            }
        ],
        "comments": "https://riafan.ru/1444118-v-lenoblasti-pomoshchnik-mashinista-izbil-sobutylnika-i-spryatal-trup-v-vagone#comments",
        "authors": [
            {
                "name": "Елена Иванова"
            }
        ],
        "author": "Елена Иванова",
        "author_detail": {
            "name": "Елена Иванова"
        }
    },
    {
        "id": "https://riafan.ru/1444092-oksana-bairak-buduchi-neveroyatno-krovozhadnoi-ya-monotonno-ubivala-geroya-za-geroem",
        "guidislink": true,
        "link": "https://riafan.ru/1444092-oksana-bairak-buduchi-neveroyatno-krovozhadnoi-ya-monotonno-ubivala-geroya-za-geroem",
        "published": "Thu, 13 May 2021 16:55:40 +0300",
        "published_parsed": [
            2021,
            5,
            13,
            13,
            55,
            40,
            3,
            133,
            0
        ],
        "title": "Оксана Байрак: Будучи невероятно кровожадной, я монотонно «убивала» героя за героем",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Оксана Байрак: Будучи невероятно кровожадной, я монотонно «убивала» героя за героем"
        },
        "summary": "Режиссер Оксана Байрак заявила ФАН, что на съемках сериала «Ничто не случается дважды» чуть было не случилась трагедия.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Режиссер Оксана Байрак заявила ФАН, что на съемках сериала «Ничто не случается дважды» чуть было не случилась трагедия."
        },
        "tags": [
            {
                "term": "Интервью",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"Оксана Байрак: Будучи невероятно кровожадной, я монотонно «убивала» героя за героем\" src=\"https://riafan.ru/uploads/2021/05/13/orig-1620913254vzqNcCyZRG3wgKjjTgbODmQWdFn1OJAF8zsjKzyc.jpeg\" title=\"Оксана Байрак: Будучи невероятно кровожадной, я монотонно «убивала» героя за героем\" /></p>\n\n<p>Известная советская и украинская режиссер, продюсер, сценарист и актриса <strong>Оксана Байрак</strong> заявила <strong>ФАН</strong>, что на съемках сериала «Ничто не случается дважды» чуть было не случилась трагедия.</p>\n\n<p>Уроженка Симферополя в эксклюзивном интервью рассказала подробности о популярном многосерийном проекте, второй сезон которого сейчас показывает Первый канал.</p>\n\n<h2>«Пришлось обострить безграничную фантазию»</h2>\n\n<p><strong>— Оксана, сколько времени прошло после событий первого сезона и что произошло с главными героями за этот период времени?</strong></p>\n\n<p>— Я принципиально не классифицирую нынешнюю премьеру нашего блокбастера «Ничто не случается дважды», как второй сезон (улыбается). Это, ни много ни мало — продолжение истории. Да и временнóй промежуток между 16-й серией и 17-й — всего семь месяцев.</p>\n\n<p>Честно говоря, я не собиралась возвращаться к теме фильма ни как сценарист, ни как режиссер, ни как продюсер. Но зрительское торнадо восторженной любви к «Ничто...» и к его героям оказалось многомиллионно-требовательным. Прессинг этот и вынудил меня — я сейчас не кокетничаю — вернуться к писательскому столу, а потом и на съемочную площадку.</p>\n\n<p>Однако самая большая сложность состояла в том, что в течение предыдущих шестнадцати серий, неожиданно даже для самой себя оказавшись невероятно «кровожадной» (смеется), я монотонно «убивала» героя за героем. И к незапланированному продолжению осталась эдакая маленькая «могучая кучка» персонажей (улыбается). Пришлось обострить безграничную фантазию Оксаны Байрак и за две недели написать последующие восемь серий.</p>\n\n<p><img alt=\"Оксана Байрак: Будучи невероятно кровожадной, я монотонно «убивала» героя за героем\" src=\"https://riafan.ru/uploads/2021/05/13/orig-1620913502eUeBJq5nAhteIdB1T6FQVQdhnEJ03lSscwLxXh8B.jpeg\" title=\"Оксана Байрак: Будучи невероятно кровожадной, я монотонно «убивала» героя за героем\" /></p>\n\n<p><strong>— Насколько тяжело было расставаться с актерами, которые играли в первом сезоне? Например, с Максимом Дроздом? И как легко влились в проект новые лица?</strong></p>\n\n<p>— Возвращаясь к моей «кровожадности», сразу оговорюсь — мне было невероятно сложно прощаться, как с героями, так и с актерами-исполнителями. Обаятельнейший майор Калинин погиб в четвертой серии. Мне кажется, что зрители, особенно женщины, не простят мне этого никогда, так как его роль замечательно исполнил секс-символ всех возрастных категорий слабого пола — талантливейший Максим Дрозд. Нам с Максом, кстати, всегда очень комфортно работается вместе. Но сюжетная линия диктовала свои условия, и пришлось расстаться через месяц…</p>\n\n<p>Признаюсь, я попыталась оставить потерявшего память Калинина в живых и заставить отступить амнезию, когда две дочери майора — Аглая и Алла — нашли бы друг друга и появились пред его светлые очи. Конечно же, Калинин должен был бы узнать их и зарыдать от счастья (улыбается). Но такие сюжетные повороты я решила оставить для дружественных Мексики и Индии (смеется).</p>\n\n<p>Жаль было расставаться и с семьей Богдановых, которые тоже взлетели на воздух. С Валентином Томусяком мы прям всплакнули в крайний день съемок! Катюша Тышкевич тоже для приличия уронила соленую слезу... Но нас все-таки грел тот факт, что никуда моя любимая Тышля не девается из саги, играя в продолжении дочь любви Огнева Кати — Машу.</p>\n\n<p>Ирина Сергеевна хоть и оказалась главным злом фильма, но расставаться с актрисой Иришей Ефремовой было нереально грустно, так как нас очень сдружил предыдущий мой проект «40+, или Геометрия чувств». Срочно нужно было вводить новых персонажей, два из которых оказались ключевыми. Космический ребенок Фрося Мельник блистательно сыграла семилетнюю дочь Огнева и Маши Каталину.</p>\n\n<p><img alt=\"Оксана Байрак: Будучи невероятно кровожадной, я монотонно «убивала» героя за героем\" src=\"https://riafan.ru/uploads/2021/05/13/orig-1620913855Yg2EfyvoaRsOo2qhEtxaByNafVffcHZW506lsBZw.jpeg\" title=\"Оксана Байрак: Будучи невероятно кровожадной, я монотонно «убивала» героя за героем\" /></p>\n\n<p>А Насте Скибуновой повезло вжиться в образ танцовщицы, влюбленной в замкнутого сеньора Фуэго, владельца крошечного чилийского острова, который в одиночку воспитывает дочь. Как вы можете догадаться, речь идет о невероятном Огневе, роль которого исполнил не менее невероятный Антон Батырев (не без моего вмешательства, конечно, в оттачивание огневской невероятности) (смеется). Образ жгучей чилийки мною был введен специально для нервности происходящего: не сможет устоять Фуэго/Огнев перед чарами красивой женщины или все же продолжит хранить верность Марии.</p>\n\n<p>Еще появится уже взрослая дочь Раисы — Римас. С нею в непримиримую схватку вступит коварная Зейна, которую сыграла ваша покорная слуга (улыбается).</p>\n\n<p>Уверена, зрители обескуражены возвращением в фильм Петруши Рыкова. Да, его персонаж — Юра Потехин — погиб в первой части, но как можно было исключить из блокбастера такого красавчика (улыбается)?! Пришлось вновь включать сценарную фантазию!</p>\n\n<p>В общем, если резюмировать вышесказанное, я обожаю всех своих актеров, оставаясь при этом жестким «авторитарием». Что, как показывает практика, является самым верным решением, так как я, будучи драматургом-сценаристом, выстраиваю образ каждого героя «от» и «до» еще до выбора актера или актрисы , а потом вместе с исполнителями мы оттачиваем «обраты» по нарастающей, как в глобальном решении роли, так и в нюансах.</p>\n\n<p><img alt=\"Оксана Байрак: Будучи невероятно кровожадной, я монотонно «убивала» героя за героем\" src=\"https://riafan.ru/uploads/2021/05/13/orig-16209135671IZwsBedXa16fl96mmqD8RTjeb6yOlY3l2PGPFgx.jpeg\" title=\"Оксана Байрак: Будучи невероятно кровожадной, я монотонно «убивала» героя за героем\" /></p>\n\n<h2>«Для меня эстетика кадра является фетишем»</h2>\n\n<p><strong>— Вы практически ответили на мой следующий вопрос! Хотел спросить, насколько классной оказалась вся команда, и, наверное, во время съемок не было никаких проблем?</strong></p>\n\n<p>— Очень приятно, что абсолютно все актеры, попадающие на съемочную площадку студии Байрак, ощущают себя как дома!</p>\n\n<p>На футболках наших гуру от кинематографа написано: «Боги — за кадром!» Так и есть. Любовь и единение всей группы — самое прекрасное, что есть в нашей студии. Потому что мы — одной гениальной киношной группы крови.</p>\n\n<p>Хотя съемки «Ничто…» выдались, наверное, самыми сложными и долгими. Постоянно менялись локации, приходилось перескакивать из одного времени в другое, из одной страны в другую. Мы пережили и испытания, «даруемые» нам природой... Было все — и дожди, и снежные заносы, даже торнадо! Жуткий слякотный климат декабрьского Батуми довел группу до закаливающей высокой температуры, у половины было подозрение от бронхита до воспаления легких…</p>\n\n<p>Но самому ценному — дружбе, взаимопониманию и любви на съемочной площадке и вне ее пределов — не страшны никакие катаклизмы!</p>\n\n<p><strong>— Где проходили съемки?</strong></p>\n\n<p>— География наших съемок так же захватывающа, как и сюжет уже ставшего легендарным сериала. Грузия, Испания, Белоруссия, Турция (там мы сымитировали чилийский остров!), Иордания... Для меня эстетика кадра является фетишем и догмой киноискусства. Ну, о работе с актерами я даже и не говорю. Так как это является аксиомой Байрак (улыбается)!</p>\n\n<p><img alt=\"Оксана Байрак: Будучи невероятно кровожадной, я монотонно «убивала» героя за героем\" src=\"https://riafan.ru/uploads/2021/05/13/orig-1620913603LM9k8sT5RG8xPQtO9ndPtwm0jqY7hZgZktEpgGjf.jpeg\" title=\"Оксана Байрак: Будучи невероятно кровожадной, я монотонно «убивала» героя за героем\" /></p>\n\n<p><strong>— Как известно, с первым сезоном была связана интересная романтическая история с участием Екатерины Тышкевич и Валентина Томусяка. Во втором сезоне его героя нет. И как Екатерине работается без своего мужа?</strong></p>\n\n<p>— Вне зависимости от жанра, мой чувственный разум опять-таки аксиомой выводит космические отношения между мужчиной и женщиной. Эдакой высокой [нотой] до — до пятой октавы. Это мое личное ощущение правильности отношений в любви. Ведь я — Женщина с Планеты Любовь! Поэтому все вокруг меня энергетически наполняется этим главным постулатом бесконечности.</p>\n\n<p>Я приглашала отдельно Катю Тышкевич и Валентина Томусяка на роли Кати и Мити Богдановых, не зная, что они уже пара в жизни. Правда, на беседу ребята пришли вместе, но я не обратила на это внимания, так как в голове моментально сложилась картинка совместимости героев, и я без всяких оттяжек сказала: «Вы утверждены».</p>\n\n<p>Помню их удивленные и одновременно счастливые лица. А в один из съемочных дней Валик очень забавно сделал Катюше предложение! Он в военной форме, она в халате медсестры — чумазая от пыли после эпизода со взрывом, но невероятно милая. Роли молодоженов в моем фильме мои любимчики расценили как знак и потом оформили отношения официально. А какая роскошно-веселая была свадьба! Но это уже совсем другая баллада (смеется).</p>\n\n<p>Кстати, Валик, вырываясь с других съемок, прилетал во все места, где мы снимали продолжение, и как шутливая «фишечка» играл всевозможных прохожих. Спиной, конечно. А мы все смеялись, переименовывая «Ничто...» в «Зомби. Возвращение» (смеется).</p>\n\n<p><img alt=\"Оксана Байрак: Будучи невероятно кровожадной, я монотонно «убивала» героя за героем\" src=\"https://riafan.ru/uploads/2021/05/13/orig-1620913687fDlvzrIQ1hhBKVEQ63fpIg3TdkcEBmtYQpqE6OwR.jpeg\" title=\"Оксана Байрак: Будучи невероятно кровожадной, я монотонно «убивала» героя за героем\" /></p>\n\n<h2>«Этот эпизод — сплошной стресс»</h2>\n\n<p><strong>— Знаю, что на съемках второго сезона Тышкевич совершила геройский поступок. Как это произошло?</strong></p>\n\n<p>— На самом деле, подвиг совершил наш продюсер Евгений Третьяк, а Катюша подхватила эстафетную палочку. Я и сейчас вспоминаю тот съемочный день не с самым приятным ощущением. Дело было в Турции, там мы снимали финальные кадры, когда Огнева увозит Интерпол, а его маленькая дочь бежит сначала по пляжу, а потом по береговой кромке. Но наш маленький гений Фрося Мельник так вошла в образ, что неожиданно ринулась в море и, к всеобщему ужасу, начала уходить под воду.</p>\n\n<p>Солнце садилось с невероятной быстротой, и шанса на второй дубль просто не было! Но главное, конечно, было спасти нашу горе-пловчиху. Женя нырнул, поднял Фросю на поверхность, оставаясь под водой до того момента, пока Катюша, которая никак не должна была там оказаться, не закричала: «Оксана, можно?!» Она бросилась вплавь к Фроське, подхватила ее и прижала к себе.</p>\n\n<p>Только тогда Женя, опять-таки под водой, отплыл в сторону. Чтоб не испортить единственный кадр! Представляете?!</p>\n\n<p>А как ринулся с лодки в воду и отчаянно поплыл к Фроське Антоша Батырев! В общем, все хорошо, что хорошо заканчивается. Кадр зато получился бомбический! Нет, я не холодное сердце, я сама уже сбрасывала сарафан, чтоб мчать в море для спасения моей малышки, но, когда поняла, что все в безопасности, заорала (да-да, именно так!) оператору: «Камеру в руку!»</p>\n\n<p>И в ручном режиме Леша Цвелодуб, слыша лишь мой голос, четко перебрасывал кадр с одного героя на другого и на третьего. В монтаже все кажется подготовленным и пространным, но этот эпизод — сплошной стресс!</p>\n\n<p><img alt=\"Оксана Байрак: Будучи невероятно кровожадной, я монотонно «убивала» героя за героем\" src=\"https://riafan.ru/uploads/2021/05/13/orig-1620913734gB5gXXvbhzTfG1Kd2peaMP83yIdlQuuKnT3MbpRS.jpeg\" title=\"Оксана Байрак: Будучи невероятно кровожадной, я монотонно «убивала» героя за героем\" /></p>\n\n<p><strong>— Следует ли ждать продолжения сериала, то есть третьего сезона? И победит ли в итоге добро зло?</strong></p>\n\n<p>— Кстати, стрессом для меня является и требование моих фантастически любимых зрителей о съемках третьего сезона (смеется). Но... Как говорила мама Жени Лукашина из легендарной «Иронии судьбы...»: «Поживем — увидим».</p>\n\n<p>А что касаемо вечной борьбы между добром и злом... Мне приходит на ум высказывание Кафки: «Если зло хорошо знает, что такое добро, то добро, в свою очередь, ничего не знает о зле». Будем считать, что фильмом «Ничто не случается дважды» я визуализировала аксиому — за каждый поступок мы получаем то, что заслужили!</p>\n\n<p><em>В продолжении детективной мелодрамы, которое на данный момент показывает Первый канал, рассказывается о запутанной личной жизни нескольких семей с начала 90-х годов прошлого века до наших дней.</em></p>\n\n<p><em>Роли сыграли Катерина Тышкевич, Антон Батырев, Натали Старынкевич, Петр Рыков, Екатерина Семенова, Ефросинья Мельник, Надежда Мейхер-Грановская, Клавдия Дрозд, Анастасия Скибунова, Константин Самоуков, Елена Радевич и другие.</em></p>\n\n<p><em>Ранее <a href=\"https://riafan.ru/1443221-rossiiskii-serial-pereval-dyatlova-uvidyat-nemeckie-i-avstriiskie-telezriteli\" rel=\"nofollow\" target=\"_blank\">стало известно</a>, что российский сериал «Перевал Дятлова» скоро увидят немецкие и австрийские телезрители.</em></p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1444092-oksana-bairak-buduchi-neveroyatno-krovozhadnoi-ya-monotonno-ubivala-geroya-za-geroem"
            }
        ],
        "comments": "https://riafan.ru/1444092-oksana-bairak-buduchi-neveroyatno-krovozhadnoi-ya-monotonno-ubivala-geroya-za-geroem#comments",
        "authors": [
            {
                "name": "Марат Лашкин"
            }
        ],
        "author": "Марат Лашкин",
        "author_detail": {
            "name": "Марат Лашкин"
        }
    },
    {
        "id": "https://riafan.ru/1444115-dvuhletnii-malchik-ranil-svoih-roditelei-iz-pistoleta-v-ssha",
        "guidislink": true,
        "link": "https://riafan.ru/1444115-dvuhletnii-malchik-ranil-svoih-roditelei-iz-pistoleta-v-ssha",
        "published": "Thu, 13 May 2021 16:55:32 +0300",
        "published_parsed": [
            2021,
            5,
            13,
            13,
            55,
            32,
            3,
            133,
            0
        ],
        "title": "Двухлетний мальчик ранил своих родителей из пистолета в США",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Двухлетний мальчик ранил своих родителей из пистолета в США"
        },
        "summary": "Двухлетний ребенок случайно выстрелил в своих родителей в штате Мэн. Супружескую пару экстренно доставили в ближайшую больницу.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Двухлетний ребенок случайно выстрелил в своих родителей в штате Мэн. Супружескую пару экстренно доставили в ближайшую больницу."
        },
        "tags": [
            {
                "term": "Происшествия",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"Двухлетний мальчик ранил своих родителей из пистолета в США\" src=\"https://riafan.ru/uploads/2021/05/13/orig-186-1620901742.jpeg\" title=\"Двухлетний мальчик ранил своих родителей из пистолета в США\" /></p>\n<p>Огаста, 13 мая. Двухлетний ребенок случайно выстрелил в своих родителей в штате Мэн. Супружескую пару экстренно доставили в ближайшую больницу.</p>\n<p>Несчастный случай произошел в Уэсте-Бате, где маленький мальчик смог поднять пистолет и выстрелить в собственных опекунов. На место происшествия были немедленно вызваны все экстренные службы, включая полицию и бригады скорой помощи, сообщает <a href=\"https://www.kiro7.com/news/trending/2-year-old-shoots-parents-inside-maine-home-sheriff-says/BC5FAKQV2RBKDAZXBYWH5ZPVMA/\" rel=\"nofollow\" target=\"_blank\">The Kiro 7</a>.</p>\n\n<blockquote>\n<p><em>&laquo;Вопрос о том, как мальчик смог поднять и выстрелить из оружия, вызывает большое беспокойство и находится в стадии расследования&raquo;,</em> &mdash; прокомментировали инцидент в полиции округа Сагадахок.</p>\n</blockquote>\n\n<p>По словам сотрудников правоохранительных органов, 22-летняя мать малыша получила травму ноги, 25-летний отец &mdash; незначительную травму затылка, а ребенок был ранен в лицо отдачей огнестрельного оружия. Все трое пострадавших были в срочном порядке госпитализированы. Врачи констатировали, что телесные повреждения, к счастью, оказались не опасными для жизни, поэтому пациентов быстро отпустили домой.</p>\n\n<blockquote>\n<p><em>&laquo;Эта ситуация, хотя и тревожная, могла иметь еще более трагический конец. Хорошо, что травмы не были более серьезными&raquo;,</em> &mdash; отметил шериф.</p>\n</blockquote>\n\n<p>Следствию удалось выяснить, что пистолет просто лежал на тумбочке и не был никак скрыт или защищен от ребенка. Правоохранители добавили, что в комнате в момент стрельбы находился еще грудной ребенок. Младенца отдали под опеку бабушки, которая проживает вместе с молодой семьей.</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1444115-dvuhletnii-malchik-ranil-svoih-roditelei-iz-pistoleta-v-ssha"
            }
        ],
        "comments": "https://riafan.ru/1444115-dvuhletnii-malchik-ranil-svoih-roditelei-iz-pistoleta-v-ssha#comments",
        "authors": [
            {
                "name": "Елена Иванова"
            }
        ],
        "author": "Елена Иванова",
        "author_detail": {
            "name": "Елена Иванова"
        }
    },
    {
        "id": "https://riafan.ru/1444114-sk-zanyalsya-rassledovaniem-smerti-pogibshego-studenta-boga-iz-kazani",
        "guidislink": true,
        "link": "https://riafan.ru/1444114-sk-zanyalsya-rassledovaniem-smerti-pogibshego-studenta-boga-iz-kazani",
        "published": "Thu, 13 May 2021 16:55:31 +0300",
        "published_parsed": [
            2021,
            5,
            13,
            13,
            55,
            31,
            3,
            133,
            0
        ],
        "title": "СК занялся расследованием смерти погибшего «студента-бога» из Казани",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "СК занялся расследованием смерти погибшего «студента-бога» из Казани"
        },
        "summary": "Жительница Татарстана  провела аналогию в судьбе погибшего сына-студента и казанского стрелка. После монолога горожанки в Instagram СК начал разбирательство в гибели ее сына.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Жительница Татарстана  провела аналогию в судьбе погибшего сына-студента и казанского стрелка. После монолога горожанки в Instagram СК начал разбирательство в гибели ее сына."
        },
        "tags": [
            {
                "term": "Происшествия",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"СК занялся расследованием смерти погибшего «студента-бога» из Казани\" src=\"https://riafan.ru/uploads/2021/05/13/orig-209-1620913654.jpeg\" title=\"СК занялся расследованием смерти погибшего «студента-бога» из Казани\" /></p>\n<p>Казань, 13 мая. Жительница Татарстана  провела аналогию в судьбе погибшего сына-студента и казанского стрелка. После монолога горожанки в Instagram СК начал разбирательство в гибели ее сына.</p>\n<p>Горожанка подчеркнула ранее, что ее родственник задолго до трагедии с расстрелом детей стал утверждать, что является богом. Похожие очень фразы потом говорил и Ильназ Галявиев, убивший девять человек.</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1444114-sk-zanyalsya-rassledovaniem-smerti-pogibshego-studenta-boga-iz-kazani"
            }
        ],
        "comments": "https://riafan.ru/1444114-sk-zanyalsya-rassledovaniem-smerti-pogibshego-studenta-boga-iz-kazani#comments",
        "authors": [
            {
                "name": "Антон Тарасов"
            }
        ],
        "author": "Антон Тарасов",
        "author_detail": {
            "name": "Антон Тарасов"
        }
    },
    {
        "id": "https://riafan.ru/1444110-kartinu-lyubov-v-vozduhe-benksi-prodali-na-aukcione-za-129-mln-dollarov",
        "guidislink": true,
        "link": "https://riafan.ru/1444110-kartinu-lyubov-v-vozduhe-benksi-prodali-na-aukcione-za-129-mln-dollarov",
        "published": "Thu, 13 May 2021 16:54:26 +0300",
        "published_parsed": [
            2021,
            5,
            13,
            13,
            54,
            26,
            3,
            133,
            0
        ],
        "title": "Картину «Любовь в воздухе» Бэнкси продали на аукционе за 12,9 млн долларов",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Картину «Любовь в воздухе» Бэнкси продали на аукционе за 12,9 млн долларов"
        },
        "summary": "В Нью-Йорке состоялся аукцион Sothebys, на котором работа британского уличного художника Бэнкси «Любовь в воздухе» ушла с молотка за 12,9 миллиона долларов.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "В Нью-Йорке состоялся аукцион Sothebys, на котором работа британского уличного художника Бэнкси «Любовь в воздухе» ушла с молотка за 12,9 миллиона долларов."
        },
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"Картину «Любовь в воздухе» Бэнкси продали на аукционе за 12,9 млн долларов\" src=\"https://riafan.ru/uploads/2021/05/13/orig-170-1620910829.jpeg\" title=\"Картину «Любовь в воздухе» Бэнкси продали на аукционе за 12,9 млн долларов\" /></p>\n<p>Нью-Йорк, 13 мая. В Нью-Йорке состоялся аукцион Sotheby's, на котором работа британского уличного художника Бэнкси «Любовь в воздухе» ушла с молотка за 12,9 миллиона долларов.</p>\n<p>Покупатель заплатил за картину почти в три раза больше ожидаемой суммы. Стоимость лота изначально оценивалась от 3 до 5 млн долларов, однако в ходе &laquo;битвы предложений&raquo;, которая продлилась 14 минут, цена картины возросла до 12,9 млн долларов.</p>\n\n<p>Аукционный дом Sotheby's перед стартом торгов сообщил, что впервые будет принимать в качестве платежа криптовалюту. Однако неизвестно, как именно оплатил картину Бэнкси ее новый владелец.</p>\n\n<p>На произведение &laquo;Любовь в воздухе&raquo; британского художника вдохновили протестные волнения в Лондоне и в Греции, а также &laquo;арабская весна&raquo; и конфликт в Сирии. Эта же картина украшает обложку книги Бэнкси &laquo;Стена и мир&raquo;.</p>\n\n<p>Бэнкси известен своим ироничным картинами, направленным против политики, войны и капитализма. Его работы не раз уходили с молотка за шестизначные суммы. Так, на днях его произведение под названием &laquo;Смейся сейчас, но однажды править будем мы&raquo; <a href=\"https://riafan.ru/1443052-kartinu-benksi-prodali-za-17-mln-dollarov-na-aukcione-v-nyu-iorke?utm_source=yxnews&amp;utm_medium=desktop\" rel=\"nofollow\" target=\"_blank\">было продано</a> за более чем 2 млн долларов.</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1444110-kartinu-lyubov-v-vozduhe-benksi-prodali-na-aukcione-za-129-mln-dollarov"
            }
        ],
        "comments": "https://riafan.ru/1444110-kartinu-lyubov-v-vozduhe-benksi-prodali-na-aukcione-za-129-mln-dollarov#comments",
        "authors": [
            {
                "name": "Алексей Громов"
            }
        ],
        "author": "Алексей Громов",
        "author_detail": {
            "name": "Алексей Громов"
        }
    },
    {
        "id": "https://riafan.ru/1444109-shvedskie-generaly-zayavili-o-gotovnosti-k-voine-s-rossiei",
        "guidislink": true,
        "link": "https://riafan.ru/1444109-shvedskie-generaly-zayavili-o-gotovnosti-k-voine-s-rossiei",
        "published": "Thu, 13 May 2021 17:04:10 +0300",
        "published_parsed": [
            2021,
            5,
            13,
            14,
            4,
            10,
            3,
            133,
            0
        ],
        "title": "Шведские генералы заявили о готовности к войне с Россией",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Шведские генералы заявили о готовности к войне с Россией"
        },
        "summary": "Представители высшего командного состава Вооруженных сил Швеции выступили с воинственными угрозами в адрес России.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Представители высшего командного состава Вооруженных сил Швеции выступили с воинственными угрозами в адрес России."
        },
        "tags": [
            {
                "term": "Армия",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"Шведские генералы заявили о готовности к войне с Россией\" src=\"https://riafan.ru/uploads/2021/05/13/orig-266-1620913935.jpeg\" title=\"Шведские генералы заявили о готовности к войне с Россией\" /></p>\n\n<p>Стокгольм, 13 мая. Представители высшего командного состава Вооруженных сил Швеции выступили с воинственными угрозами в адрес России.</p>\n\n<p>Заявления шведских генералов приводит популярное издание Dagens Nyheter.</p>\n\n<blockquote>\n<p>«Нашего потенциала достаточно, чтобы создать военные проблемы даже такому крупному противнику, как Россия», — сообщил главнокомандующий шведскими ВВС Карл-Юхан Эдстрем.</p>\n</blockquote>\n\n<p>Данную точку зрения поддержал командующий сухопутными войсками ВС Швеции Карл Энгельбректсон. По его словам, шведская армия готовиться к активным действиям по отражению вражеского нападения в стратегически важных областях страны и проводит интенсивные военные учения, в том числе с подразделениями войск соседней Финляндии.</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1444109-shvedskie-generaly-zayavili-o-gotovnosti-k-voine-s-rossiei"
            }
        ],
        "comments": "https://riafan.ru/1444109-shvedskie-generaly-zayavili-o-gotovnosti-k-voine-s-rossiei#comments",
        "authors": [
            {
                "name": "Антон Тарасов"
            }
        ],
        "author": "Антон Тарасов",
        "author_detail": {
            "name": "Антон Тарасов"
        }
    },
    {
        "id": "https://riafan.ru/1444108-deripaska-otreagiroval-na-slova-mishustina-o-zhadnom-biznese",
        "guidislink": true,
        "link": "https://riafan.ru/1444108-deripaska-otreagiroval-na-slova-mishustina-o-zhadnom-biznese",
        "published": "Thu, 13 May 2021 16:53:35 +0300",
        "published_parsed": [
            2021,
            5,
            13,
            13,
            53,
            35,
            3,
            133,
            0
        ],
        "title": "Дерипаска отреагировал на слова Мишустина о жадном бизнесе",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Дерипаска отреагировал на слова Мишустина о жадном бизнесе"
        },
        "summary": "Представители предпринимательской отрасли услышали слова премьер-министра РФ Михаила Мишустина о жадности производителей и торговых сетей, заявил миллиардер Олег Дерипаска.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Представители предпринимательской отрасли услышали слова премьер-министра РФ Михаила Мишустина о жадности производителей и торговых сетей, заявил миллиардер Олег Дерипаска."
        },
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"Дерипаска отреагировал на слова Мишустина о жадном бизнесе\" src=\"https://riafan.ru/uploads/2021/05/13/orig-148-1620913882.jpeg\" title=\"Дерипаска отреагировал на слова Мишустина о жадном бизнесе\" /></p>\n<p>Москва, 13 мая. Представители предпринимательской отрасли услышали слова премьер-министра РФ Михаила Мишустина о жадности производителей и торговых сетей, заявил миллиардер Олег Дерипаска.</p>\n<p>По словам предпринимателя, позиция Мишустина правильная и бизнес всегда готов искать решения проблем. Кроме того, представители отрасли интересуются, как именно будет происходить регулирование вывода дивидендов за границу.</p>\n\n<blockquote>\n<p>&laquo;Ну, жадный бизнес понял&raquo;, &mdash; сказал он, передает <a href=\"https://www.rbc.ru/business/13/05/2021/609d0b009a79477ad5165517?from=newsfeed\">РБК</a>.</p>\n</blockquote>\n\n<p>Председатель правительства ранее заявил, что причиной роста цен на продукты в России стала жадность отдельных участников рынка. Он отметил, что некоторые предприниматели повысили внутренние цены вслед за ростом мировых. Мишустин пригрозил, что кабмин имеет достаточно инструментов, чтобы обуздать аппетиты тех, кто наживается на высоком спросе. Он адресовал свои слова ретейлерам и производителям продуктов.</p>\n\n<p>Дерипаска ранее <a href=\"https://riafan.ru/1428490-nazvan-faktor-sposobnyi-vyvesti-rossiyu-iz-pod-sankcionnogo-davleniya\">предположил</a>, что способствовать выходу России из-под санкционного давления поможет распространение китайской цифровой валюты, что подвинет доллар в мировой торговле.</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1444108-deripaska-otreagiroval-na-slova-mishustina-o-zhadnom-biznese"
            }
        ],
        "comments": "https://riafan.ru/1444108-deripaska-otreagiroval-na-slova-mishustina-o-zhadnom-biznese#comments",
        "authors": [
            {
                "name": "Алексей Громов"
            }
        ],
        "author": "Алексей Громов",
        "author_detail": {
            "name": "Алексей Громов"
        }
    },
    {
        "id": "https://riafan.ru/1444107-polzovateli-twitter-so-vsego-mira-zhaluyutsya-na-sboi-socseti",
        "guidislink": true,
        "link": "https://riafan.ru/1444107-polzovateli-twitter-so-vsego-mira-zhaluyutsya-na-sboi-socseti",
        "published": "Thu, 13 May 2021 16:53:12 +0300",
        "published_parsed": [
            2021,
            5,
            13,
            13,
            53,
            12,
            3,
            133,
            0
        ],
        "title": "Пользователи Twitter со всего мира жалуются на сбои соцсети",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Пользователи Twitter со всего мира жалуются на сбои соцсети"
        },
        "summary": "Сбои в работе социальной сети Twitter фиксируются на территории всего мира. О проблемах с доступом к ресурсу заявили пользователи.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Сбои в работе социальной сети Twitter фиксируются на территории всего мира. О проблемах с доступом к ресурсу заявили пользователи."
        },
        "tags": [
            {
                "term": "Общество",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"Пользователи Twitter со всего мира жалуются на сбои соцсети\" src=\"https://riafan.ru/uploads/2021/05/13/orig-37-1620913912.jpeg\" title=\"Пользователи Twitter со всего мира жалуются на сбои соцсети\" /></p>\n<p>Москва, 13 мая. Сбои в работе социальной сети Twitter фиксируются на территории всего мира. О проблемах с доступом к ресурсу заявили пользователи.</p>\n<p>Новость дополняется.</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1444107-polzovateli-twitter-so-vsego-mira-zhaluyutsya-na-sboi-socseti"
            }
        ],
        "comments": "https://riafan.ru/1444107-polzovateli-twitter-so-vsego-mira-zhaluyutsya-na-sboi-socseti#comments",
        "authors": [
            {
                "name": "Алиса Яковлева"
            }
        ],
        "author": "Алиса Яковлева",
        "author_detail": {
            "name": "Алиса Яковлева"
        }
    },
    {
        "id": "https://riafan.ru/1444098-korol-marokko-obyavil-ob-amnistii-po-sluchayu-okonchaniya-ramadana",
        "guidislink": true,
        "link": "https://riafan.ru/1444098-korol-marokko-obyavil-ob-amnistii-po-sluchayu-okonchaniya-ramadana",
        "published": "Thu, 13 May 2021 16:52:59 +0300",
        "published_parsed": [
            2021,
            5,
            13,
            13,
            52,
            59,
            3,
            133,
            0
        ],
        "title": "Король Марокко объявил об амнистии по случаю окончания Рамадана",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Король Марокко объявил об амнистии по случаю окончания Рамадана"
        },
        "summary": "В североафриканском государстве объявлена амнистия по случаю Ураза-байрам.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "В североафриканском государстве объявлена амнистия по случаю Ураза-байрам."
        },
        "tags": [
            {
                "term": "Весь мир",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"Король Марокко объявил об амнистии по случаю окончания Рамадана\" src=\"https://riafan.ru/uploads/2021/05/13/orig-162091385517T50OURSJ7GkH74UYjV15hKixjm8vTdyPG58Q3m.jpeg\" title=\"Король Марокко объявил об амнистии по случаю окончания Рамадана\" /></p>\n\n<p>Рабат, 13 мая. Король Мухаммад VI по случаю праздника Ураза-байрам (Ид аль-Фитр) подписал указ об освобождении 810 заключенных.</p>\n\n<p>Министерство юстиции Марокко объявило, что решение принято ввиду «<em>внимания монарха к семейным обстоятельствам и условиям жизни</em>», находящихся за решеткой.</p>\n\n<p></p>\n\n<p>В этой группе оказались 17 активистов из политической организации \"Движение Рифа\". Ранее им дали от четырех до 20 лет тюрьмы.</p>\n\n<p>Активистов задержали в ходе протестов, охвативших город Эль-Хосейма и его окрестности на севере страны в период с 2016 по 2017 год. Движение выступило с социальными и экономическими требованиями. Власти обвинили их в сепаратизме и заговоре, направленном на подрыв государственной безопасности.</p>\n\n<p>Лидеры организации Насир Зафзафи и Набиль Ахамджик, приговоренные к 20 годам лишения свободы, не вошли в список освобожденных по амнистии.</p>\n\n<p>Также король помиловал 12 осужденных по обвинению в терроризме. Согласно заявлению Минюста, они официально объявили о своем отказе от всех видов экстремизма.</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1444098-korol-marokko-obyavil-ob-amnistii-po-sluchayu-okonchaniya-ramadana"
            }
        ],
        "comments": "https://riafan.ru/1444098-korol-marokko-obyavil-ob-amnistii-po-sluchayu-okonchaniya-ramadana#comments",
        "authors": [
            {
                "name": "Федор Арский"
            }
        ],
        "author": "Федор Арский",
        "author_detail": {
            "name": "Федор Арский"
        }
    },
    {
        "id": "https://riafan.ru/1444106-ni-razvitie-rossiiskoi-armii-vyzvalo-silnuyu-paniku-v-evrope",
        "guidislink": true,
        "link": "https://riafan.ru/1444106-ni-razvitie-rossiiskoi-armii-vyzvalo-silnuyu-paniku-v-evrope",
        "published": "Thu, 13 May 2021 16:52:41 +0300",
        "published_parsed": [
            2021,
            5,
            13,
            13,
            52,
            41,
            3,
            133,
            0
        ],
        "title": "NI: развитие Российской армии вызвало сильную панику в Европе",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "NI: развитие Российской армии вызвало сильную панику в Европе"
        },
        "summary": "Эволюция Вооруженных сил РФ стала поводом для беспокойства европейских государств, уверены эксперты из Соединенных Штатов.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Эволюция Вооруженных сил РФ стала поводом для беспокойства европейских государств, уверены эксперты из Соединенных Штатов."
        },
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"NI: развитие Российской армии вызвало сильную панику в Европе\" src=\"https://riafan.ru/uploads/2021/05/13/orig-56-1620912088.jpeg\" title=\"NI: развитие Российской армии вызвало сильную панику в Европе\" /></p>\n<p>Вашингтон, 13 мая. Эволюция Вооруженных сил РФ стала поводом для беспокойства европейских государств, уверены эксперты из Соединенных Штатов.</p>\n<p>Россия в течение многих веков при ведении вооруженных конфликтов полагалась на стратегию количественного превосходства, пытаясь одолеть противника числом войск, отметил аналитик портала The National Interest Майкл Пек в своей статье, эксклюзивный перевод которой представляет <strong>Федеральное агентство новостей</strong>. Однако те времена прошли и на смену этой концепции пришла абсолютно новая, подчеркнул эксперт.</p>\n\n<p>Руководство ВС РФ в настоящий момент акцентирует свое внимание на использовании сложного высокотехнологичного вооружения, что роднит подобную стратегию с западной манерой ведения войн, уверен Пек. По его словам, такая концепция вызвала панику в Европе. Он привел слова специалистов аналитической компании RAND, которые заявили о том, что современные российские войска имеют советские корни, однако они прошли путь развития для того, чтобы иметь возможность оказать противодействие противнику в нынешних реалиях. По их словам, Москва более не полагается на численное превосходство сил, ввиду чего больше не имеет количественного перевеса вооруженных сил перед Западом.</p>\n\n<p><img alt=\"\" src=\"https://riafan.ru/uploads/2021/05/13/orig-56-1620912185.jpeg\" /></p>\n\n<blockquote>\n<p>&laquo;Российские силы в первую очередь призваны защищать свою родину, особенно ключевые населенные пункты и промышленность. Нет никаких признаков того, что Россия стремится к крупномасштабному конфликту&raquo;, &mdash; уверены сотрудники RAND.</p>\n</blockquote>\n\n<p>Ранее американские аналитики <a href=\"https://riafan.ru/1442551-v-ni-rasskazali-o-novoi-rossiiskoi-rakete-kotoraya-navodit-uzhas-na-ssha\" target=\"_blank\">рассказали</a>, как Россия смогла навести ужас на Соединенные Штаты при помощи новой ракеты для истребителя пятого поколения Су-57.</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1444106-ni-razvitie-rossiiskoi-armii-vyzvalo-silnuyu-paniku-v-evrope"
            }
        ],
        "comments": "https://riafan.ru/1444106-ni-razvitie-rossiiskoi-armii-vyzvalo-silnuyu-paniku-v-evrope#comments",
        "authors": [
            {
                "name": "Алексей Громов"
            }
        ],
        "author": "Алексей Громов",
        "author_detail": {
            "name": "Алексей Громов"
        }
    },
    {
        "id": "https://riafan.ru/1444104-zhitelyam-podmoskovya-rasskazali-chto-ne-stoit-propuskat-v-noch-muzeev",
        "guidislink": true,
        "link": "https://riafan.ru/1444104-zhitelyam-podmoskovya-rasskazali-chto-ne-stoit-propuskat-v-noch-muzeev",
        "published": "Thu, 13 May 2021 16:51:33 +0300",
        "published_parsed": [
            2021,
            5,
            13,
            13,
            51,
            33,
            3,
            133,
            0
        ],
        "title": "Жителям Подмосковья рассказали, что не стоит пропускать в «Ночь музеев»",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Жителям Подмосковья рассказали, что не стоит пропускать в «Ночь музеев»"
        },
        "summary": "Всероссийская акция «Ночь музеев» состоится 15 мая. Жителей Подмосковья ждут концерты старинной музыки, гастрономические викторины, увлекательные мастер-классы и многое другое.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Всероссийская акция «Ночь музеев» состоится 15 мая. Жителей Подмосковья ждут концерты старинной музыки, гастрономические викторины, увлекательные мастер-классы и многое другое."
        },
        "tags": [
            {
                "term": "Общество",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"Жителям Подмосковья рассказали, что не стоит пропускать в «Ночь музеев»\" src=\"https://riafan.ru/uploads/2021/05/13/orig-1620914511DmH7CQfagtsry0wRjH8qrPlWJQPo0MSgg0T1JJrq.jpeg\" title=\"Жителям Подмосковья рассказали, что не стоит пропускать в «Ночь музеев»\" /></p>\n\n<p>Москва, 13 мая. Всероссийская акция «Ночь музеев» состоится 15 мая. Жителей Подмосковья ждут концерты старинной музыки, гастрономические викторины, увлекательные мастер-классы и многое другое.</p>\n\n<p>Акция, которая проходит уже 15 раз, приурочена к Международному дню музеев. В Подмосковье в рамках масштабного мероприятия откроют свои двери всем желающим 70 музейных учреждений. В нынешнем году посетителей ждут необычные выставки и мастер-классы, ведь тема акции «Больше, чем музей».</p>\n\n<p>Так, в музее-заповеднике А. С. Пушкина можно будет посмотреть выступление оркестра Ракетных войск стратегического назначения, а в Серпуховском историко-художественном музее посетителей ждут авторские экскурсии, которые проведут известные люди города.</p>\n\n<p>Возможность виртуально побывать на концерте Московской филармонии подарит историко-художественный музей «Новый Иерусалим». В Сергиево-Посадском музее-заповеднике представят викторину к 140-летию К. Чуковского и музыкальную программу для всей семьи.</p>\n\n<p>Посетители Звенигородского историко-архитектурного и художественного музея смогут попробовать свои силы в квесте «Царское богомолье», а также сыграть в поисковую игру по территории монастыря, сообщает портал «<a href=\"https://vmo24.ru/news/noch_muzeev_v_podmoskove_chto_ozhidaet_gostey\" rel=\"nofollow\" target=\"_blank\">Вести Подмосковья»</a>.</p>\n\n<p>Праздник с каждым годом привлекает все больше людей и становится все более технологичным. <strong>ФАН</strong> <a href=\"https://riafan.ru/1443858-stat-uchastnikom-smozhet-kazhdyi-kak-proidet-mezhdunarodnyi-den-muzeev-v-2021-godu\" rel=\"nofollow\" target=\"_blank\">рассказал</a>, как пройдет Международный день музеев в 2021 году и как принять в нем участие, даже если в вашем населенном пункте нет ни одного учреждения.</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1444104-zhitelyam-podmoskovya-rasskazali-chto-ne-stoit-propuskat-v-noch-muzeev"
            }
        ],
        "comments": "https://riafan.ru/1444104-zhitelyam-podmoskovya-rasskazali-chto-ne-stoit-propuskat-v-noch-muzeev#comments",
        "authors": [
            {
                "name": "Иван Семенов"
            }
        ],
        "author": "Иван Семенов",
        "author_detail": {
            "name": "Иван Семенов"
        }
    },
    {
        "id": "https://riafan.ru/1444103-bloger-lena-miro-osudila-roditelei-kazanskogo-strelka-brosivshih-syna-v-pustoi-kvartire",
        "guidislink": true,
        "link": "https://riafan.ru/1444103-bloger-lena-miro-osudila-roditelei-kazanskogo-strelka-brosivshih-syna-v-pustoi-kvartire",
        "published": "Thu, 13 May 2021 16:50:41 +0300",
        "published_parsed": [
            2021,
            5,
            13,
            13,
            50,
            41,
            3,
            133,
            0
        ],
        "title": "Блогер Лена Миро осудила родителей казанского стрелка, бросивших сына в пустой квартире",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Блогер Лена Миро осудила родителей казанского стрелка, бросивших сына в пустой квартире"
        },
        "summary": "Известный блогер Лена Миро осудила родителей 19-летнего Ильназа Галявиева, задержанного после нападения на казанскую гимназию 175.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Известный блогер Лена Миро осудила родителей 19-летнего Ильназа Галявиева, задержанного после нападения на казанскую гимназию 175."
        },
        "tags": [
            {
                "term": "Общество",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"Блогер Лена Миро осудила родителей казанского стрелка, бросивших сына в пустой квартире\" src=\"https://riafan.ru/uploads/2021/05/13/orig-206-1620911354.jpeg\" title=\"Блогер Лена Миро осудила родителей казанского стрелка, бросивших сына в пустой квартире\" /></p>\n<p>Москва, 13 мая. Известный блогер Лена Миро осудила родителей 19-летнего Ильназа Галявиева, задержанного после нападения на казанскую гимназию №175.</p>\n<p>Миро ознакомилась с протоколами допроса Галявиева, опубликованными в СМИ, и обратила внимание, что 1 апреля отец, мать и брат стрелка бросили его в пустой квартире и переехали, так как больше не могли с ним жить. По словам блогера, в этот же день злоумышленник возомнил себя богом и задумал страшное преступление.</p>\n\n<p>Лена Миро не винит семью Галявиева в произошедшем. Блогер отметила, что стрелок был трудным ребенком и превратился в невыносимого молодого человека, и это не всегда происходит по вине родителей.</p>\n\n<blockquote>\n<p>&laquo;Однако отец и мать не озаботились вовремя его воспитанием, не справились, а потом не нашли ничего лучше, чем свалить, когда рядом с сыном им стало невыносимо&raquo;, &mdash; подчеркнула автор блога.</p>\n</blockquote>\n\n<p><img alt=\"\" src=\"https://riafan.ru/uploads/2021/05/13/orig-206-1620912196.jpeg\" /></p>\n\n<p>Миро предположила, что переезд родителей стал &laquo;спусковым крючком&raquo; для Галявиева. Она также считает, что трагедию можно было предотвратить.</p>\n\n<blockquote>\n<p>&laquo;Заметив проблемы, родители могли бы его госпитализировать, найти психиатра, лечить и удержать от перехода за черту невозврата, а не просто сбежать&raquo;, &mdash; заключила блогер.</p>\n</blockquote>\n\n<p>Жертвами атаки казанского стрелка, произошедшей 11 мая, стали девять человек, в том числе семь детей. Президент РФ Владимир Путин <a href=\"https://riafan.ru/1444044-putin-prizval-vlasti-tatarstana-shire-rassmotret-vopros-pomoshchi-postradavshim-v-kazani\" rel=\"nofollow\" target=\"_blank\">поручил</a> властям Татарстана оказать всестороннюю помощь семьям пострадавших.</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1444103-bloger-lena-miro-osudila-roditelei-kazanskogo-strelka-brosivshih-syna-v-pustoi-kvartire"
            }
        ],
        "comments": "https://riafan.ru/1444103-bloger-lena-miro-osudila-roditelei-kazanskogo-strelka-brosivshih-syna-v-pustoi-kvartire#comments",
        "authors": [
            {
                "name": "Иван Семенов"
            }
        ],
        "author": "Иван Семенов",
        "author_detail": {
            "name": "Иван Семенов"
        }
    }
]