[
    {
        "id": "https://riafan.ru/1393076-arest-shesterykh-kontrabandistov-i-missiya-es-v-tripoli-sobytiya-v-livii-23-fevralya",
        "guidislink": true,
        "link": "https://riafan.ru/1393076-arest-shesterykh-kontrabandistov-i-missiya-es-v-tripoli-sobytiya-v-livii-23-fevralya",
        "published": "Tue, 23 Feb 2021 21:30:02 +0300",
        "published_parsed": [
            2021,
            2,
            23,
            18,
            30,
            2,
            1,
            54,
            0
        ],
        "title": "Арест шестерых контрабандистов и миссия ЕС в Триполи — события в Ливии 23 февраля",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Арест шестерых контрабандистов и миссия ЕС в Триполи — события в Ливии 23 февраля"
        },
        "summary": "Международная редакция Федерального агентства новостей подводит итоги 23 февраля 2021 года и рассказывает об основных событиях, произошедших в Ливии.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Международная редакция Федерального агентства новостей подводит итоги 23 февраля 2021 года и рассказывает об основных событиях, произошедших в Ливии."
        },
        "tags": [
            {
                "term": "Весь мир",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"Арест шестерых контрабандистов и миссия ЕС в Триполи — события в Ливии 23 февраля\" src=\"https://riafan.ru/uploads/2021/02/23/orig-1614103687iyWQG6ddV0pSXuDYlCZpJdP8Sp0yPHT9HVOZgx0d.jpeg\" title=\"Арест шестерых контрабандистов и миссия ЕС в Триполи — события в Ливии 23 февраля\" /></p>\n\n<p>Международная редакция Федерального агентства новостей рассказывает об основных событиях, произошедших в Ливии 23 февраля 2021 года.</p>\n\n<p> </p>\n\n<h1>События</h1>\n\n<p>Управление безопасности юго-восточного ливийского муниципалитета Аль-Куфра подтвердило освобождение 156 мигрантов, в том числе 15 женщин и пяти детей. Заложников удерживали контрабандисты в секретной тюрьме.</p>\n\n<p>Обнаружили импровизированную темницу благодаря побегу одного из узников. Мигрант рассказал не только о местоположении тюрьмы, но и о пытках. В ходе последующего рейда арестовали шестерых контрабандистов и направили в прокуратуру. Освобожденных заложников, которые оказались выходцами из Сомали, Эритреи и Судана, доставили в Центры временного содержания.</p>\n\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"en\">Six human smugglers arrested <a href=\"https://t.co/Hj4HWsJjAW\">https://t.co/Hj4HWsJjAW</a></p>\n— The Libya Observer (@Lyobserver) <a href=\"https://twitter.com/Lyobserver/status/1364198330075668482?ref_src=twsrc%5Etfw\">February 23, 2021</a>\n</blockquote>\n\n<p>Патруль батальона «Субуль ас-Салям» Ливийской национальной армии в тот же день захватил три автомобиля в муниципалитете Аль-Куфра. Оказалось, что Toyota Tundra контрабандой перевозила бензин в пограничный с Суданом район.</p>\n\n<p>Водителей и транспорт передали в Главную прокуратуру Аль-Куфры для принятия правовых мер.  </p>\n\n<div>\n<div class=\"iframely-embed\">\n<div class=\"iframely-responsive\"><a href=\"https://www.facebook.com/102151611364799/posts/252618529651439/\">كتيبة سُبل السلام التابعة للقيادة العامة للجيش الليبي</a></div>\n</div>\n\n</div>\n\n<h1>Развитие ситуации вокруг покушения на Фатхи Башагу </h1>\n\n<p>Министр внутренних дел Правительства национального согласия Ливии Фатхи Башага пообщался с заместителем британского посла в североафриканской стране Флером Уилсоном.</p>\n\n<p>Лондон вслед за остальными странами соболезнует главе МВД ПНС в связи с инцидентом, случившимся в воскресенье, 21 февраля.</p>\n\n<blockquote>\n<p>«Великобритания решительно осуждает любые действия, которые угрожают стабильности и безопасности Ливии и политическому процессу в целом», — говорится в заявлении посольства.</p>\n</blockquote>\n\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"en\">Pleased to speak with <a href=\"https://twitter.com/fathi_bashagha?ref_src=twsrc%5Etfw\">@Fathi_Bashagha</a> and convey directly my sympathy to him and his team following Sunday’s security incident. The UK strongly condemns any acts that threaten the stability and security of Libya, and the wider political process. <a href=\"https://twitter.com/hashtag/UKWithLibya?src=hash&amp;ref_src=twsrc%5Etfw\">#UKWithLibya</a> <a href=\"https://t.co/1Hd8cM5fk7\">pic.twitter.com/1Hd8cM5fk7</a></p>\n— UK in Libya???????????????? (@UKinLibya) <a href=\"https://twitter.com/UKinLibya/status/1364219029041242117?ref_src=twsrc%5Etfw\">February 23, 2021</a>\n</blockquote>\n\n\n<p>Тем временем сам министр, согласно источнику телеканала Sky News Arabia, планирует операцию против бандформирований города Аз-Завия, которых он обвиняет в покушении на себя. При этом Башага хочет взять под контроль нефтегазовый комплекс Меллита и местный нефтеперерабатывающий завод. Основанием для этого станет «пресечение контрабанды топлива».</p>\n\n<p>Таким образом, если данные источника подтвердятся, проигравший на недавних выборах премьер-министр Фатхи Башага усилит благодаря покушению свое влияние, укрепит финансовое положение, а также нанесет серьезный урон боевикам Аз-Завии, с которыми у него давний конфликт.</p>\n\n<h1> </h1>\n\n<h1>Политика</h1>\n\n<h3>Триполи</h3>\n\n<p>Глава Президентского совета Мухаммад Юнис аль-Манфи с заместителями Абдаллой Лафи и Мусой Куни, а также премьер-министром Правительства национального единства (ПНЕ) Ливии Абд аль-Хамидом Дабибой встретились с военным руководством Западного региона.</p>\n\n<p>Стороны обсудили как объединение армии, так и поддержку Совместного военного комитета «5+5».</p>\n\n<div>\n<div class=\"iframely-embed\">\n<div class=\"iframely-responsive\" style=\"padding-bottom: 56.4%;\"><a href=\"https://www.facebook.com/Alhadath.Libyaa/videos/3704024639710733/?refsrc=https%253A%252F%252Fm.facebook.com%252FAlhadath.Libyaa%252Fposts%252F2759755620816020%252F&amp;_rdr\">مناقشة مسألة توحيد المؤسسة العسكرية</a></div>\n</div>\n\n</div>\n\n\n<p>После этого премьер-министр ПНЕ, глава Президентского совета и его заместители приняли главу Миссии ЕС в Ливии Хосе Сабаделя и главу Миссии ЕС по содействию пограничному контролю в Ливии (EUBAM) Наталину Чеа в Триполи. Стороны обсудили аспекты сотрудничества между Ливией и Европой, а также пути поддержки нового Президентского совета и ПНЕ.</p>\n\n<p>Затронули вопросы совместной координации между сторонами для смягчения кризиса, связанного с нелегальной миграцией, пограничного контроля и борьбы с организованной преступностью. Сабадель поздравил Президентский совет и главу ПНЕ с избранием, подчеркнув, что ЕС окажет им полную поддержку. Дабиба и члены Президентского совета подчеркнули необходимость скорейшего предоставления Ливии вакцины против коронавируса.</p>\n\n<blockquote class=\"twitter-tweet\">\n<p dir=\"rtl\" lang=\"ar\">المنفي ونائباه يؤكدون استعداد الاتحاد الأوروبي لدعم المجلس الرئاسي<br />\n<a href=\"https://t.co/ppOLaNuUjO\">https://t.co/ppOLaNuUjO</a><a href=\"https://twitter.com/hashtag/%D9%84%D9%8A%D8%A8%D9%8A%D8%A7?src=hash&amp;ref_src=twsrc%5Etfw\">#ليبيا</a></p>\n— قناة ليبيا الأحرار (@libyaalahrartv) <a href=\"https://twitter.com/libyaalahrartv/status/1364260840338202625?ref_src=twsrc%5Etfw\">February 23, 2021</a>\n</blockquote>\n\n<p>Консультации депутатов Палаты представителей прошли в Триполи. По словам официального представителя Асъада Шарта, обсудили проведение совещания с достижением кворума доверия ПНЕ, а также время и место следующего заседания Палаты представителей. </p>\n\n<blockquote class=\"twitter-tweet\">\n<p dir=\"rtl\" lang=\"ar\">عاجل | المتحدث باسم مجلس النواب أسعد الشرتاع لفبراير: اجتماع النواب في <a href=\"https://twitter.com/hashtag/%D8%B7%D8%B1%D8%A7%D8%A8%D9%84%D8%B3?src=hash&amp;ref_src=twsrc%5Etfw\">#طرابلس</a> تشاوري لعدد من أعضاء المجلس<br />\n<br />\nالشرتاع: الاجتماع يأتي على هامش أعمال وجهود التئام المجلس التي تبحث سبل عقد جلسة كاملة النصاب يُحدد زمان ومكان انعقادها لاحقا<a href=\"https://twitter.com/hashtag/%D9%84%D9%8A%D8%A8%D9%8A%D8%A7?src=hash&amp;ref_src=twsrc%5Etfw\">#ليبيا</a> <a href=\"https://t.co/mGOmMCGqkv\">pic.twitter.com/mGOmMCGqkv</a></p>\n— قناة فبراير (@FebruaryChannel) <a href=\"https://twitter.com/FebruaryChannel/status/1364198353488277508?ref_src=twsrc%5Etfw\">February 23, 2021</a>\n</blockquote>\n\n<p>Глава Высшего государственного совета Халид Мишри <a href=\"https://www.facebook.com/login/?next=https%3A%2F%2Fwww.facebook.com%2FTheHighCouncilOfState%2Fposts%2F848141489077683%2F\" rel=\"nofollow\" target=\"_blank\">встретился</a> с председателем Верховного суда Мухаммадом Хафи и главой Высшей избирательной комиссии Имадом Саихом в штаб-квартире ВГС в Триполи. Беседа состоялась по инициативе Мишри с целью обсуждения подготовки к проведению референдума по конституции и следующих выборов. </p>\n\n<p>Источники информагентства «Аль-Джамахирия» <a href=\"https://www.facebook.com/login/?next=https%3A%2F%2Fwww.facebook.com%2FAWJ.press%2Fposts%2F357079278941288%2F\" rel=\"nofollow\" target=\"_blank\">заявил</a> об усилиях лидера группировки «Ливийской исламской боевой группы» Абделя Хакима Белхаджа и члена запрещенной в РФ организации «Братья-мусульмане» Али Салаби продвинуть бывшего директора канала Al Nabaa Валида Лафи на пост министра по политическим вопросам в новом правительстве Дабибы. Источники добавили, что член ВГС от Тархуны Хасан Джабалла также поддерживает это назначение.</p>\n\n<p>Али Салаби известен своими связями с Катаром и Анкарой. Он также регулярно <a href=\"https://www.afrigatenews.net/article/%D8%A7%D9%84%D9%85%D8%AE%D8%A7%D8%A8%D8%B1%D8%A7%D8%AA-%D8%A7%D9%84%D8%AA%D8%B1%D9%83%D9%8A%D8%A9-%D8%AA%D8%A8%D8%AD%D8%AB-%D8%B9%D9%86-%D8%B3%D9%8A%D9%81-%D8%A7%D9%84%D8%A5%D8%B3%D9%84%D8%A7%D9%85-%D8%A7%D9%84%D9%82%D8%B0%D8%A7%D9%81%D9%8A/\">контактирует </a>с турецкой разведкой и является лоббистом интересов Реджепа Эрдогана в Ливии.  </p>\n\n<p>В свою очередь «Ливийская исламская боевая группа», возглавляемая Белхаджем, считалась террористической в Великобритании и обвинялась в причастности к теракту на концерте Арианы Гранде в Манчестере. Лидер формирования также тесно связан с Турцией и «Братьями-мусульманами».</p>\n\n<h3> </h3>\n\n<h3>Тобрук</h3>\n\n<p>Телеканал Al Arabiya со ссылкой на источник в Палате представителей сообщает, что Совместный военный комитет «5+5» согласовал проведение заседания парламента в Сирте, чтобы выразить вотум доверия ПНЕ.</p>\n\n<blockquote class=\"twitter-tweet\">\n<p dir=\"rtl\" lang=\"ar\">مجلس النواب الليبي: اللجنة العسكرية 5+5 أبلغتنا بجاهزية سرت لجلسة منح الثقة للحكومة <a href=\"https://twitter.com/hashtag/%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9_%D8%B9%D8%A7%D8%AC%D9%84?src=hash&amp;ref_src=twsrc%5Etfw\">#العربية_عاجل</a> <a href=\"https://t.co/a1vIGVFnOW\">https://t.co/a1vIGVFnOW</a></p>\n— العربية عاجل (@AlArabiya_Brk) <a href=\"https://twitter.com/AlArabiya_Brk/status/1364206373622456323?ref_src=twsrc%5Etfw\">February 23, 2021</a>\n</blockquote>\n\n<p> </p>\n\n<h3>Сабрата</h3>\n\n<p>Бывший глава военного совета города Сабрата Тахрир Гарабли попросил премьер-министра Правительства национального единства (ПНЕ) Ливии Абд аль-Хамида Дабибу при формировании кабмина отдалить от власти тех, кто уже в прошлом занимал руководящие должности.</p>\n\n<p>По его мнению, в североафриканской стране есть компетентные граждане с потенциалом, у которых нет возможности реализовать навыки.</p>\n\n<div>\n<div class=\"iframely-embed\">\n<div class=\"iframely-responsive\" style=\"padding-bottom: 56.25%;\"><a href=\"https://www.facebook.com/100042861691314/posts/451841732921213/\">الطاهر</a></div>\n</div>\n\n</div>\n\n<p> </p>\n\n<h1>Общество</h1>\n\n<p>Заместитель Генсека ООН по миротворческим операциям Жан-Пьер Лакруа заявил, что международная организация готова следить за соблюдением режима прекращения огня в Ливии.</p>\n\n<p>По его словам, ООН знает о развитии переговоров. Кроме того, международная организация может занять центральную роль в контроле за соблюдением соглашения.</p>\n\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"en\"><a href=\"https://twitter.com/hashtag/UN?src=hash&amp;ref_src=twsrc%5Etfw\">#UN</a> office of military affairs ready to monitor <a href=\"https://twitter.com/hashtag/Libya?src=hash&amp;ref_src=twsrc%5Etfw\">#Libya</a>’s ceasefire<a href=\"https://t.co/amuWQYpgzK\">https://t.co/amuWQYpgzK</a></p>\n— Libya Alahrar (@LibyaalahrarEN) <a href=\"https://twitter.com/LibyaalahrarEN/status/1364206461241356295?ref_src=twsrc%5Etfw\">February 23, 2021</a>\n</blockquote>\n\n<p>Российский переводчик Самер Суэйфан, проведший более полутора лет в ливийской частной тюрьме «Митига» вместе с социологом Максимом Шугалеем, рассказал в подкасте блогеру Михаилу Ронкаинену о пытках и условиях содержания в «Митиге».</p>\n\n<p>По его словам, его допрашивали и избивали ежедневно в течение первых нескольких месяцев. Шугалея также пытали при нем, и наоборот. В то же время соседи по камере говорили ему, что регулярные допросы — это хорошо: есть надежда на освобождение.</p>\n\n<p>Жить переводчику приходилось в камере площадью 25 квадратных метра вместе с 68 задержанными. Стульев и коек не было. Спали на полу по очереди, а остальное время проводили стоя.</p>\n\n<p>Кормили их плохо: скудный завтрак из куска хлеба с сыром, а потом миска острых макарон на всех. Питьевой воды выдавали пять литров в день на пять человек, иногда Суэйфану приходилось пить соленую воду из крана.</p>\n\n<p>Максим Шугалей и Самер Суэйфан вернулись в Россию 11 декабря 2020 года после 18 месяцев незаконного заключения в Ливии. Их похитили в мае 2019 года, публично обвинив в шпионаже. Однако официальных обвинений россиянам не предъявили.  </p>\n\n<div>\n<div style=\"width: 100%; height: 0; padding-bottom: 56.25%;\"></div>\n</div>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1393076-arest-shesterykh-kontrabandistov-i-missiya-es-v-tripoli-sobytiya-v-livii-23-fevralya"
            }
        ],
        "comments": "https://riafan.ru/1393076-arest-shesterykh-kontrabandistov-i-missiya-es-v-tripoli-sobytiya-v-livii-23-fevralya#comments",
        "authors": [
            {
                "name": "Павел Свиридов"
            }
        ],
        "author": "Павел Свиридов",
        "author_detail": {
            "name": "Павел Свиридов"
        }
    },
    {
        "id": "https://riafan.ru/1393032-milonov-nazval-melkimi-fyurerami-liderov-kprf-sognavshikh-lyudei-na-nezakonnuyu-akciyu",
        "guidislink": true,
        "link": "https://riafan.ru/1393032-milonov-nazval-melkimi-fyurerami-liderov-kprf-sognavshikh-lyudei-na-nezakonnuyu-akciyu",
        "published": "Tue, 23 Feb 2021 21:30:01 +0300",
        "published_parsed": [
            2021,
            2,
            23,
            18,
            30,
            1,
            1,
            54,
            0
        ],
        "title": "Милонов назвал «мелкими фюрерами» лидеров КПРФ, согнавших людей на незаконную акцию",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Милонов назвал «мелкими фюрерами» лидеров КПРФ, согнавших людей на незаконную акцию"
        },
        "summary": "23 февраля петербургское отделение КПРФ провело несогласованный митинг возле крейсера «Аврора».",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "23 февраля петербургское отделение КПРФ провело несогласованный митинг возле крейсера «Аврора»."
        },
        "tags": [
            {
                "term": "Политика",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"Милонов назвал «мелкими фюрерами» лидеров КПРФ, согнавших людей на незаконную акцию\" src=\"https://riafan.ru/uploads/2021/02/23/orig-1614099366AQov4YTYR47CwgwWUXRP6PHx2BHbo0T0q3Z1eUL6.jpeg\" title=\"Милонов назвал «мелкими фюрерами» лидеров КПРФ, согнавших людей на незаконную акцию\" /></p>\n\n<p>Лидеры КПРФ в своем прогрессирующем безумии все больше превращаются в «мелких фюреров», готовых толкать своих сторонников на преступления. Об этом в интервью <strong>ФАН</strong> заявил депутат Государственной думы <strong>Виталий Милонов</strong>.</p>\n\n<p>23 февраля петербургское отделение КПРФ провело несогласованную массовую акцию возле крейсера «Аврора» на Петроградской набережной. Мероприятие, на котором присутствовало около 100 человек, посетили коммунистические депутаты местного Законодательного собрания — <strong>Ирина Иванова</strong> и <strong>Ольга Ходунова</strong>, толкнувшие речь перед собравшимися активистами. Те, в свою очередь, пели военные песни и стояли с плакатами, призывающими «отдать «дворец <strong>Ротенберга</strong>» трудящимся». За всем этим спокойно наблюдала петербургская полиция, не предпринявшая никаких действий для прекращения правонарушений.</p>\n\n<blockquote>\n<p>«Сегодня коммунисты сознательно нарушили запрет властей на проведение массовой акции, — заявил Милонов. — И, честно говоря, я считаю, что они просто захотели отпиариться на народном празднике. Ну какое отношение имеет современная КПРФ к Дню защитника Отечества? Да собственно говоря, никакого!»</p>\n</blockquote>\n\n<p>Депутат убежден, что своей выходкой коммунисты внесли раскол в российское общество.</p>\n\n<p><img alt=\"Милонов назвал «мелкими фюрерами» лидеров КПРФ, согнавших людей на незаконную акцию\" src=\"https://riafan.ru/uploads/2021/02/23/orig-1614099401RtQPyFsxAFZgterTWhjtwwUKejlBq3V34GyH9L66.jpeg\" title=\"Милонов назвал «мелкими фюрерами» лидеров КПРФ, согнавших людей на незаконную акцию\" /></p>\n\n<blockquote>\n<p>«23 февраля граждане нашей страны чувствуют сильное единение, — сказал парламентарий. — Люди разных политических взглядов сходятся во мнении, что День защитника Отечества им духовно близок. Но КПРФ даже на этом решила отпиариться! Хорошо, что народу на это безобразие пришло меньше, чем состоит в первичной ячейке членов партии коммунистов! И здорово, что они решили не поддерживать лидеров в их безумии и остались со своими товарищами, друзьями и семьями отмечать великий праздник».</p>\n</blockquote>\n\n<p>Собеседник ФАН убежден, что в КПРФ наступил кризис идей.</p>\n\n<blockquote>\n<p>«Иначе как объяснить ее стремительную радикализацию? — спрашивает Милонов. — А появление этих мелких фюреров вроде <strong>Валерия Рашкина</strong>? Коммунисты все больше превращаются в маргиналов, уходя с площадок, на которых ведется цивилизованная дискуссия, предпочитая их незаконным уличным активностям. Потому их партию больше и не поддерживают!»</p>\n</blockquote>\n\n<p>Депутат подметил, что КПРФ опустилась уже до того, что начала перенимать лозунги навальнистов.</p>\n\n<blockquote>\n<p>«К сожалению, это уже не первый раз, когда коммунисты объединяются с европейскими и американскими агрессорами против нашей страны, — вздохнул парламентарий. — Но должен сказать, что лучшая оценка их сегодняшним потугам возле «Авроры» была дана рядовыми членами КПРФ, которые решили ее проигнорировать и не пошли за радикалами и полусумасшедшими Рашкиными».</p>\n</blockquote>\n\n<p>Ранее ФАН писал о том, как Милонов <a href=\"https://riafan.ru/1391860-milonov-otvetil-zhirinovskomu-na-ego-prizyv-ogranichit-predelnyi-ves-dlya-rossiyan\" rel=\"nofollow\" target=\"_blank\">ответил</a> Жириновскому на его призыв ограничить предельный вес для россиян.</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1393032-milonov-nazval-melkimi-fyurerami-liderov-kprf-sognavshikh-lyudei-na-nezakonnuyu-akciyu"
            }
        ],
        "comments": "https://riafan.ru/1393032-milonov-nazval-melkimi-fyurerami-liderov-kprf-sognavshikh-lyudei-na-nezakonnuyu-akciyu#comments",
        "authors": [
            {
                "name": "Игнат Старцев"
            }
        ],
        "author": "Игнат Старцев",
        "author_detail": {
            "name": "Игнат Старцев"
        }
    },
    {
        "id": "https://riafan.ru/1393096-deparde-predyavili-obvinenie-v-iznasilovanii-molodoi-aktrisy",
        "guidislink": true,
        "link": "https://riafan.ru/1393096-deparde-predyavili-obvinenie-v-iznasilovanii-molodoi-aktrisy",
        "published": "Tue, 23 Feb 2021 21:28:55 +0300",
        "published_parsed": [
            2021,
            2,
            23,
            18,
            28,
            55,
            1,
            54,
            0
        ],
        "title": "Депардье предъявили обвинение в изнасиловании молодой актрисы",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Депардье предъявили обвинение в изнасиловании молодой актрисы"
        },
        "summary": "Французскому актеру Жерару Депардье предъявлено обвинение в сексуальных домогательствах и изнасиловании, сообщает со ссылкой на близкие к делу источники AFP.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Французскому актеру Жерару Депардье предъявлено обвинение в сексуальных домогательствах и изнасиловании, сообщает со ссылкой на близкие к делу источники AFP."
        },
        "tags": [
            {
                "term": "Общество",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"Депардье предъявили обвинение в изнасиловании молодой актрисы\" src=\"https://riafan.ru/uploads/2021/02/23/orig-217-1614104645.jpeg\" title=\"Депардье предъявили обвинение в изнасиловании молодой актрисы\" /></p>\n\n<p>Париж, 23 февраля. Французскому актеру Жерару Депардье предъявлено обвинение в сексуальных домогательствах и изнасиловании, сообщает со ссылкой на близкие к делу источники AFP.</p>\n\n<p>Обвинение было предъявлено еще 16 декабря. Истицей выступает молодая актриса. По ее словам, домогательства и изнасилование произошли летом 2018 года.</p>\n\n<p>В июне 2019 года следствие было прекращено. Тогда власти не обнаружили состава преступления, а сам Депардье опровергал обвинения.</p>\n\n<p>Прокуратура Парижа в августе 2020 года направила запрос о возобновлении дела. Суд <a href=\"https://riafan.ru/1326487-francuzskii-sud-vozobnovil-rassledovanie-dela-deparde-ob-iznasilovanii\">возобновил</a> расследование в октябре прошлого года. По предварительным данным, предполагаемая пострадавшая попросила вновь начать процесс в отношении артиста, обратившись в надлежащие органы с иском о повторном рассмотрении инцидента.</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1393096-deparde-predyavili-obvinenie-v-iznasilovanii-molodoi-aktrisy"
            }
        ],
        "comments": "https://riafan.ru/1393096-deparde-predyavili-obvinenie-v-iznasilovanii-molodoi-aktrisy#comments",
        "authors": [
            {
                "name": "Геннадий Плюшкин"
            }
        ],
        "author": "Геннадий Плюшкин",
        "author_detail": {
            "name": "Геннадий Плюшкин"
        }
    },
    {
        "id": "https://riafan.ru/1393094-vlasti-burundi-i-ruandy-gotovyatsya-k-stroitelstvu-plotiny-na-reke-nil",
        "guidislink": true,
        "link": "https://riafan.ru/1393094-vlasti-burundi-i-ruandy-gotovyatsya-k-stroitelstvu-plotiny-na-reke-nil",
        "published": "Tue, 23 Feb 2021 21:21:57 +0300",
        "published_parsed": [
            2021,
            2,
            23,
            18,
            21,
            57,
            1,
            54,
            0
        ],
        "title": "Власти Бурунди и Руанды готовятся к строительству плотины на реке Нил",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Власти Бурунди и Руанды готовятся к строительству плотины на реке Нил"
        },
        "summary": "Страны бассейна реки Нил готовятся к реализации проектов, которые позволят получить максимальную выгоду от водных ресурсов региона.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Страны бассейна реки Нил готовятся к реализации проектов, которые позволят получить максимальную выгоду от водных ресурсов региона."
        },
        "tags": [
            {
                "term": "Весь мир",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"Власти Бурунди и Руанды готовятся к строительству плотины на реке Нил\" src=\"https://riafan.ru/uploads/2021/02/23/orig-16141043864fba6306272ee3897d32f6c3a17feab1.jpeg\" title=\"Власти Бурунди и Руанды готовятся к строительству плотины на реке Нил\" /></p>\n\n<p>Гитега, 23 февраля. Правительства Бурунди и Руанды продолжают сбор средств для реализации совместного многоцелевого проекта по управлению водными ресурсами реки Аканьяру. Об этом <a href=\"https://www.newtimes.co.rw/news/rwanda-burundi-irrigation-power-project-seeks-190-million-funding\">сообщил</a> секретариат партнерской организации «Инициатива по бассейну Нила» (NBI), в которую входят обе страны.</p>\n\n<p>Африканский банк развития (АБР) и Фонд подготовки инфраструктурных проектов НЕПАД участвуют в подготовке ресурсов для строительства дамбы на реке Аканьяру. Она обеспечит питьевой водой 614 200 человек, а также сможет орошать 12 474 гектаров сельскохозяйственных угодий в Бурунди и Руанде. Кроме того, ГЭС должна вырабатывать 14,5 МВт электроэнергии для 141 111 домов.</p>\n\n<p>Реализация проекта повлияет на развитие животноводства и создаст новые рабочие места. Плотина поможет в охране окружающей среды, борьбе с наводнениями и управлении водосборными бассейнами.</p>\n\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"en\">Rwanda-Burundi irrigation, power project seeks $190 million in funding <a href=\"https://t.co/QNxZB3zSK9\">https://t.co/QNxZB3zSK9</a> via <a href=\"https://twitter.com/NewTimesRwanda?ref_src=twsrc%5Etfw\">@NewTimesRwanda</a> <a href=\"https://twitter.com/hashtag/akanyarumultipurpose?src=hash&amp;ref_src=twsrc%5Etfw\">#akanyarumultipurpose</a> <a href=\"https://twitter.com/hashtag/rwanda?src=hash&amp;ref_src=twsrc%5Etfw\">#rwanda</a> <a href=\"https://twitter.com/hashtag/burundi?src=hash&amp;ref_src=twsrc%5Etfw\">#burundi</a> <a href=\"https://twitter.com/hashtag/hydropower?src=hash&amp;ref_src=twsrc%5Etfw\">#hydropower</a></p>\n— Power Plant World (@powerplantworld) <a href=\"https://twitter.com/powerplantworld/status/1364256123344273409?ref_src=twsrc%5Etfw\">February 23, 2021</a>\n</blockquote>\n\n\n<p>Десять государств, входящих в состав «Инициативы по бассейну Нил», призвали увеличить инвестиции в строительство проектов, связанных с водными ресурсами.</p>\n\n<p>Министр окружающей среды Руанды Жанна д’Арк Муджавамария, которая сейчас возглавляет Совет министров Нила, отметила важность совместного вклада в развитие инициативы по возведению плотины Аканьяру.</p>\n\n<blockquote>\n<p>«Чтобы выжить, нам всем нужна вода. Энергия — ключевая опора экономического развития. Но справедливая и стабильная выгода от Нила будет получена только в случае сотрудничества всех стран бассейна», — сказала она.</p>\n</blockquote>\n\n<p>Аканьяру — не единственная плотина на реке Нил. Кроме нее в регионе строят ГЭС Rusumo Falls, которая завершена уже на 72%. NBI разработала еще 84 инвестиционные программы, общая сумма которых составляет 6,5 миллиарда долларов. Тем не менее большинство проектов так и остались нереализованными.</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1393094-vlasti-burundi-i-ruandy-gotovyatsya-k-stroitelstvu-plotiny-na-reke-nil"
            }
        ],
        "comments": "https://riafan.ru/1393094-vlasti-burundi-i-ruandy-gotovyatsya-k-stroitelstvu-plotiny-na-reke-nil#comments",
        "authors": [
            {
                "name": "Елена Александрова"
            }
        ],
        "author": "Елена Александрова",
        "author_detail": {
            "name": "Елена Александрова"
        }
    },
    {
        "id": "https://riafan.ru/1393090-glava-angoly-pytaetsya-uderzhat-vlast-v-strane-posredstvom-dialoga-s-boevikami-iz-car",
        "guidislink": true,
        "link": "https://riafan.ru/1393090-glava-angoly-pytaetsya-uderzhat-vlast-v-strane-posredstvom-dialoga-s-boevikami-iz-car",
        "published": "Tue, 23 Feb 2021 21:14:59 +0300",
        "published_parsed": [
            2021,
            2,
            23,
            18,
            14,
            59,
            1,
            54,
            0
        ],
        "title": "Глава Анголы пытается удержать власть в стране посредством диалога с боевиками из ЦАР",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Глава Анголы пытается удержать власть в стране посредством диалога с боевиками из ЦАР"
        },
        "summary": "Президент Анголы Жоау Лоуренсу вмешивается в дела ЦАР, чтобы отвлечь граждан от внутренних проблем страны и удержать власть.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Президент Анголы Жоау Лоуренсу вмешивается в дела ЦАР, чтобы отвлечь граждан от внутренних проблем страны и удержать власть."
        },
        "tags": [
            {
                "term": "Весь мир",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"Глава Анголы пытается удержать власть в стране посредством диалога с боевиками из ЦАР\" src=\"https://riafan.ru/uploads/2021/02/23/orig-16141036953af821a38e1c308263d4c9f1f5bc8957.jpeg\" title=\"Глава Анголы пытается удержать власть в стране посредством диалога с боевиками из ЦАР\" /></p>\n\n<p>Луанда, 23 февраля. Президент Анголы Жоау Лоуренсу хочет пригласить на предстоящий саммит Экономического сообщества центральноафриканских государств (ЭСЦАГ) боевиков из «Коалиции патриотов за перемены» (CPC) и отвлечь граждан от внутренних проблем страны. Об этом <a href=\"https://nouvellesplus.com/index.php/2021/02/22/lopinion-publique-exclut-la-participation-des-rebelles-au-sommet-de-luanda/\">сообщает</a> ресурс Nouvelles+.</p>\n\n<p>Ангола страдает от внутренних политических проблем и переживает экономический кризис. К этому привели безработица, коррупция и ряд других сложностей. Жители страны больше не верят обещаниям Лоуренсу, они недовольны его президентством, но, судя по всему, глава Анголы боится потерять власть.</p>\n\n<p>Саммит в Луанде пройдет 2 марта. Франкофонные СМИ со ссылкой на источники утверждают, что на мероприятие пригласили лидеров семи группировок из состава CPC, деятельность которой координирует экс-глава ЦАР Франсуа Бозизе. Центральноафриканские войска (FACA) успешно справляются с беспорядками и освобождают республику от боевиков. Однако Ангола пытается стать стороной конфликта и настаивает на диалоге с радикалами.</p>\n\n<p>Все указывает на то, что Лоуренсу решил вмешательством во внутренние дела африканского государства отвлечь граждан от кризиса в собственной стране. Участие боевиков в саммите — попытка добиться международного признания для CPC, что может серьезно усугубить ситуацию в ЦАР. При этом многие СМИ сомневаются, что встреча ЭСЦАГ в Луанде вообще состоится.</p>\n\n<p>Ранее международная редакция Федерального агентства новостей <a href=\"https://riafan.ru/1392006-angola-pytaetsya-navyazat-car-dialog-s-boevikami\">сообщала</a>, что военный эксперт осудил планы Анголы пригласить боевиков на саммит и навязать диалог с ними властям ЦАР.</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1393090-glava-angoly-pytaetsya-uderzhat-vlast-v-strane-posredstvom-dialoga-s-boevikami-iz-car"
            }
        ],
        "comments": "https://riafan.ru/1393090-glava-angoly-pytaetsya-uderzhat-vlast-v-strane-posredstvom-dialoga-s-boevikami-iz-car#comments",
        "authors": [
            {
                "name": "Алексей Громов"
            }
        ],
        "author": "Алексей Громов",
        "author_detail": {
            "name": "Алексей Громов"
        }
    },
    {
        "id": "https://riafan.ru/1393089-nemeckie-meteorologi-zafiksirovali-rekordnyi-skachok-temperatury",
        "guidislink": true,
        "link": "https://riafan.ru/1393089-nemeckie-meteorologi-zafiksirovali-rekordnyi-skachok-temperatury",
        "published": "Tue, 23 Feb 2021 21:03:33 +0300",
        "published_parsed": [
            2021,
            2,
            23,
            18,
            3,
            33,
            1,
            54,
            0
        ],
        "title": "Немецкие метеорологи зафиксировали рекордный скачок температуры",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Немецкие метеорологи зафиксировали рекордный скачок температуры"
        },
        "summary": "Рекордные скачки температуры воздуха наблюдались в Германии на протяжении всей недели. Об этом свидетельствуют данные Немецкой метеорологической службы.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Рекордные скачки температуры воздуха наблюдались в Германии на протяжении всей недели. Об этом свидетельствуют данные Немецкой метеорологической службы."
        },
        "tags": [
            {
                "term": "Общество",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"Немецкие метеорологи зафиксировали рекордный скачок температуры\" src=\"https://riafan.ru/uploads/2021/02/23/orig-119-1614102964.jpeg\" title=\"Немецкие метеорологи зафиксировали рекордный скачок температуры\" /></p>\n<p>Берлин, 23 февраля. Рекордные скачки температуры воздуха наблюдались в Германии на протяжении всей недели. Об этом свидетельствуют данные Немецкой метеорологической службы.</p>\n<p>Минимум три температурных рекорда зарегистрировали в Германии. Самым аномальным считается скачок термометра в Гёттингене на 41,9 градуса Цельсия. Так, еще 14 февраля температурные показатели находились в пределах −23,8 градуса, а через неделю столбики термометров находились на уровне 18,1 градуса Цельсия.</p>\n\n<p>По всей Германии на данный момент наблюдается теплая погода, которая продержится еще несколько дней. При этом на некоторых метеостанциях фиксируют рекордные для зимы температуры. Непривычно низкие показатели и обильные снегопады сменились в последние дни на теплый субтропический воздух.</p>\n\n<p>Главный специалист метеобюро Москвы и области Татьяна Позднякова <a href=\"https://riafan.ru/1392995-sinoptik-predupredil-zhitelei-rossii-o-nastuplenii-novoi-klimaticheskoi-epohi\" target=\"_blank\">связывает аномальную</a> погоду этой зимой с наступлением новой климатической эпохи. В ближайшие годы погодных катаклизмов может стать еще больше, считает она.</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1393089-nemeckie-meteorologi-zafiksirovali-rekordnyi-skachok-temperatury"
            }
        ],
        "comments": "https://riafan.ru/1393089-nemeckie-meteorologi-zafiksirovali-rekordnyi-skachok-temperatury#comments",
        "authors": [
            {
                "name": "Дмитрий Пятов"
            }
        ],
        "author": "Дмитрий Пятов",
        "author_detail": {
            "name": "Дмитрий Пятов"
        }
    },
    {
        "id": "https://riafan.ru/1393081-mid-sudana-obvinil-efiopiyu-v-posyagatelstve-na-territorialnuyu-celostnost",
        "guidislink": true,
        "link": "https://riafan.ru/1393081-mid-sudana-obvinil-efiopiyu-v-posyagatelstve-na-territorialnuyu-celostnost",
        "published": "Tue, 23 Feb 2021 21:02:54 +0300",
        "published_parsed": [
            2021,
            2,
            23,
            18,
            2,
            54,
            1,
            54,
            0
        ],
        "title": "МИД Судана обвинил Эфиопию в посягательстве на территориальную целостность",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "МИД Судана обвинил Эфиопию в посягательстве на территориальную целостность"
        },
        "summary": "В суданском ведомстве заявили, что решение о наращивании военного контингента в Аль-Фашаге не подлежит дальнейшему обсуждению.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "В суданском ведомстве заявили, что решение о наращивании военного контингента в Аль-Фашаге не подлежит дальнейшему обсуждению."
        },
        "tags": [
            {
                "term": "Весь мир",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"МИД Судана обвинил Эфиопию в посягательстве на территориальную целостность\" src=\"https://static.riafan.ru/uploads/2021/02/23/orig-1614102820895bda8c528eb842ffaca55dc19467f2.png\" title=\"МИД Судана обвинил Эфиопию в посягательстве на территориальную целостность\" /></p>\n<p dir=\"LTR\"><img alt=\"МИД Судана обвинил Эфиопию в посягательстве на территориальную целостность\" src=\"https://riafan.ru/uploads/2021/02/23/orig-1614102820895bda8c528eb842ffaca55dc19467f2.png\" title=\"МИД Судана обвинил Эфиопию в посягательстве на территориальную целостность\" /></p>\n\n<p dir=\"LTR\">Хартум, 23 февраля. МИД Судана заявил, что Эфиопия претендует на земли африканского государства, в связи с чем на данном этапе не может идти речи об обсуждении с Аддис-Абебой каких-либо территориальных вопросов, <a href=\"https://www.youm7.com/story/2021/2/23/%D8%A7%D9%84%D8%AE%D8%A7%D8%B1%D8%AC%D9%8A%D8%A9-%D8%A7%D9%84%D8%B3%D9%88%D8%AF%D8%A7%D9%86%D9%8A%D8%A9-%D8%AA%D9%88%D8%AC%D8%AF-%D8%A3%D8%B7%D9%85%D8%A7%D8%B9-%D8%A5%D8%AB%D9%8A%D9%88%D8%A8%D9%8A%D8%A9-%D8%A8%D8%A3%D8%B1%D8%A7%D8%B6%D9%8A%D9%86%D8%A7-%D9%88%D9%86%D8%B4%D8%B1-%D8%A7%D9%84%D8%AC%D9%8A%D8%B4-%D9%82%D8%B1%D8%A7%D8%B1-%D9%86%D9%87%D8%A7%D8%A6%D9%89/5219559\">сообщает</a> информационное агентство Al Arabiya.</p>\n\n<p dir=\"LTR\">Также в Министерстве иностранных дел подчеркнули, что эфиопской стороне необходимо официально заявить о своих претензиях относительно линии разграничения, если она считает, что имеет право на спорный регион Аль-Фашага. При этом представители внешнеполитического ведомства добавили, что развертывание вооруженных сил в данном районе является окончательным и необратимым решением.</p>\n\n<p dir=\"LTR\">Напомним, территория площадью свыше 600 квадратных километров плодородных земель по-прежнему <a href=\"https://riafan.ru/1382606-bitva-za-plodorodnye-zemli-chem-zavershitsya-territorialnyi-spor-sudana-i-efiopii\">провоцирует разногласия</a> между двумя соседними государствами. Эфиопия не признает мирные договоренности 1902 года, согласно которым официально была определена принадлежность Аль-Фашаги Судану. За последние несколько десятилетий этот регион становился причиной целого ряда боестолкновений.</p>\n\n<p dir=\"LTR\">Ранее международная редакция Федерального агентства новостей <a href=\"https://riafan.ru/1387014-sudan-zayavil-o-nalichii-dokumentov-razreshayushikh-territorialnyi-spor-s-efiopiei\">сообщала</a>, что Хартум заявил о наличии документов, разрешающих приграничный спор с Аддис-Абебой.</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1393081-mid-sudana-obvinil-efiopiyu-v-posyagatelstve-na-territorialnuyu-celostnost"
            }
        ],
        "comments": "https://riafan.ru/1393081-mid-sudana-obvinil-efiopiyu-v-posyagatelstve-na-territorialnuyu-celostnost#comments",
        "authors": [
            {
                "name": "Максим Донецкий"
            }
        ],
        "author": "Максим Донецкий",
        "author_detail": {
            "name": "Максим Донецкий"
        }
    },
    {
        "id": "https://riafan.ru/1393088-zarubezhnye-uchenye-vyyasnili-kak-sigaretnyi-dym-pomogaet-koronavirusu-pronikat-v-organizm",
        "guidislink": true,
        "link": "https://riafan.ru/1393088-zarubezhnye-uchenye-vyyasnili-kak-sigaretnyi-dym-pomogaet-koronavirusu-pronikat-v-organizm",
        "published": "Tue, 23 Feb 2021 21:02:25 +0300",
        "published_parsed": [
            2021,
            2,
            23,
            18,
            2,
            25,
            1,
            54,
            0
        ],
        "title": "Зарубежные ученые выяснили, как сигаретный дым помогает коронавирусу проникать в организм",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Зарубежные ученые выяснили, как сигаретный дым помогает коронавирусу проникать в организм"
        },
        "summary": "Исследователи из лаборатории Колд Спринг Харбор установили, что дым от сигарет помогает коронавирусу проникать в организм человека.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Исследователи из лаборатории Колд Спринг Харбор установили, что дым от сигарет помогает коронавирусу проникать в организм человека."
        },
        "tags": [
            {
                "term": "Общество",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"Зарубежные ученые выяснили, как сигаретный дым помогает коронавирусу проникать в организм\" src=\"https://riafan.ru/uploads/2021/02/23/orig-204-1614102089.jpeg\" title=\"Зарубежные ученые выяснили, как сигаретный дым помогает коронавирусу проникать в организм\" /></p>\n<p>Вашингтон, 23 февраля. Исследователи из лаборатории Колд Спринг Харбор установили, что дым от сигарет помогает коронавирусу проникать в организм человека.</p>\n<p>Дело в том, что сигаретный дым заставляет легкие вырабатывать больше белка ACE2, который SARS-CoV-2 использует для проникновения в клетки. Именно ACE2 действует как входной рецептор для коронавируса и приводит к повышенному риску заражения, а также смерти.</p>\n\n<p>Таким образом ученые установили связь между белками, ответственными за поражение организма, и особенностями трех групп людей, которые наиболее тяжело переносили болезнь. В частности, это пожилые, мужчины и курильщики. При этом было установлено, что у тех, кто бросил курить, выработка белка ACE2 приходит в норму.</p>\n\n<p>ФАН ранее писал о сроках окончания пандемии коронавирусной инфекции. Глава Европейского регионального бюро Всемирной организации здравоохранения (ВОЗ) Ханс Клюге <a href=\"https://riafan.ru/1393016-voz-nazvala-sroki-okonchaniya-pandemii-koronavirusa\" rel=\"nofollow\" target=\"_blank\">заявил</a>, что это может произойти в начале 2022 году.</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1393088-zarubezhnye-uchenye-vyyasnili-kak-sigaretnyi-dym-pomogaet-koronavirusu-pronikat-v-organizm"
            }
        ],
        "comments": "https://riafan.ru/1393088-zarubezhnye-uchenye-vyyasnili-kak-sigaretnyi-dym-pomogaet-koronavirusu-pronikat-v-organizm#comments",
        "authors": [
            {
                "name": "Максим Попов"
            }
        ],
        "author": "Максим Попов",
        "author_detail": {
            "name": "Максим Попов"
        }
    },
    {
        "id": "https://riafan.ru/1393071-politicheskie-partii-chada-podderzhali-edinogo-kandidata-na-post-prezidenta",
        "guidislink": true,
        "link": "https://riafan.ru/1393071-politicheskie-partii-chada-podderzhali-edinogo-kandidata-na-post-prezidenta",
        "published": "Tue, 23 Feb 2021 21:01:48 +0300",
        "published_parsed": [
            2021,
            2,
            23,
            18,
            1,
            48,
            1,
            54,
            0
        ],
        "title": "Политические партии Чада поддержали единого кандидата на пост президента",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Политические партии Чада поддержали единого кандидата на пост президента"
        },
        "summary": "Объединение 13 политических чадских фракций выдвинуло единого кандидата на пост президента страны.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Объединение 13 политических чадских фракций выдвинуло единого кандидата на пост президента страны."
        },
        "tags": [
            {
                "term": "Весь мир",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"Политические партии Чада поддержали единого кандидата на пост президента\" src=\"https://static.riafan.ru/uploads/2021/02/23/orig-1614103247cSlJ71jNDW8yrq5RYCwiNXMh2aHSiTTz82B0kSQh.jpeg\" title=\"Политические партии Чада поддержали единого кандидата на пост президента\" /></p>\n<p style=\"text-align: center;\"><img alt=\"Политические партии Чада поддержали единого кандидата на пост президента\" src=\"https://riafan.ru/uploads/2021/02/23/orig-1614103247cSlJ71jNDW8yrq5RYCwiNXMh2aHSiTTz82B0kSQh.jpeg\" title=\"Политические партии Чада поддержали единого кандидата на пост президента\" /></p>\n\n<p>Нджамена, 23 февраля. Чадский политический деятель Яя Дилло Джеру заручился поддержкой 13 партий на выборах президента страны, <a href=\"https://www.alwihdainfo.com/Presidentielle-au-Tchad-Yaya-Dillo-recoit-le-soutien-de-13-partis_a100785.html\">сообщает</a> Alwihda Info.</p>\n\n<p>Политические силы, объединившиеся в «Народный фронт перемен», подписали соглашение о поддержке Джеру в качестве единого кандидата в понедельник, 22 февраля.</p>\n\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"fr\">Présidentielle au <a href=\"https://twitter.com/hashtag/Tchad?src=hash&amp;ref_src=twsrc%5Etfw\">#Tchad</a> : Yaya Dillo reçoit le soutien de 13 partis <a href=\"https://t.co/qYtS8KCalY\">https://t.co/qYtS8KCalY</a> <a href=\"https://t.co/1VMd7JmCBq\">pic.twitter.com/1VMd7JmCBq</a></p>\n— Alwihda Info (@alwihdainfo) <a href=\"https://twitter.com/alwihdainfo/status/1364088378564747265?ref_src=twsrc%5Etfw\">February 23, 2021</a>\n</blockquote>\n\n\n<p>Пресс-секретарь движения Махмат Тахир Джибрин подчеркнул, что если демократическая оппозиция хочет не допустить президента Идриса Деби на шестой срок, то необходимо действовать сообща.</p>\n\n<blockquote>\n<p>«У политических партий демократической оппозиции есть общее послание для народа Чада: нужно объединиться вокруг кандидата, символизирующего надежду, социальную справедливость и восстановление равноправия. Яя Дилло Джеру известен своей откровенностью и обладает набором всех вышеперечисленных качеств», — добавил он.</p>\n</blockquote>\n\n<p>Социалистическая партия без границ (PSF) выдвинула Джеру для участия в выборах президента Чада на прошлой неделе. Бывший член правительства ранее представлял республику в Экономическом и валютном сообществе стран Центральной Африки (CEMAC). Он лишился должности после заявления о том, что высшие эшелоны власти замешаны в коррупции и хищении государственных средств.</p>\n\n<p>Ранее международная редакция Федерального агентства новостей <a href=\"https://riafan.ru/1392477-kandidat-v-prezidenty-chada-raskritikoval-deistvuyushego-lidera-respubliki\">сообщала</a>, что кандидат на пост президента Чада раскритиковал Идриса Деби за его неспособность построить демократическое государство.</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1393071-politicheskie-partii-chada-podderzhali-edinogo-kandidata-na-post-prezidenta"
            }
        ],
        "comments": "https://riafan.ru/1393071-politicheskie-partii-chada-podderzhali-edinogo-kandidata-na-post-prezidenta#comments",
        "authors": [
            {
                "name": "Елена Александрова"
            }
        ],
        "author": "Елена Александрова",
        "author_detail": {
            "name": "Елена Александрова"
        }
    },
    {
        "id": "https://riafan.ru/1393087-saveleva-pokazala-video-romanticheskoi-progulki-s-safonovym",
        "guidislink": true,
        "link": "https://riafan.ru/1393087-saveleva-pokazala-video-romanticheskoi-progulki-s-safonovym",
        "published": "Tue, 23 Feb 2021 21:01:10 +0300",
        "published_parsed": [
            2021,
            2,
            23,
            18,
            1,
            10,
            1,
            54,
            0
        ],
        "title": "Савельева показала видео романтической прогулки с Сафоновым",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Савельева показала видео романтической прогулки с Сафоновым"
        },
        "summary": "Звезда сериала «Татьянин день» Кирилл Сафонов женат на экс-солистке женской группы «Фабрика» Саше Савельевой почти 11 лет. У супругов до сих пор не остыли чувства друг к другу.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Звезда сериала «Татьянин день» Кирилл Сафонов женат на экс-солистке женской группы «Фабрика» Саше Савельевой почти 11 лет. У супругов до сих пор не остыли чувства друг к другу."
        },
        "tags": [
            {
                "term": "Шоу-бизнес",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"Савельева показала видео романтической прогулки с Сафоновым\" src=\"https://riafan.ru/uploads/2021/02/23/orig-144-1614102299.jpeg\" title=\"Савельева показала видео романтической прогулки с Сафоновым\" /></p>\n<p>Москва, 23 февраля. Звезда сериала «Татьянин день» Кирилл Сафонов женат на экс-солистке женской группы «Фабрика» Саше Савельевой почти 11 лет. У супругов до сих пор не остыли чувства друг к другу.</p>\n<p>Вечером 23 февраля пара решила прогуляться по снежному лесу. Сафонов был одет в черную дубленку, а его супруга в такого же цвета пуховик. Звезды не забыли и о шапках. В морозную погоду актер прятался за плечо певицы, пока она снимала селфи, пряча нос в серый шарф. На фоне был слышен скрип снега под ногами.</p>\n\n<p>Нежное видео Савельева опубликовала в личном микроблоге Instagram. В подписи к ролику она сообщила, что вместе гулять теплее. Сафонов одним из первых прокомментировал публикацию жены, отправив ей эмоджи с поцелуем.</p>\n\n<blockquote class=\"instagram-media\">\n<div style=\"padding: 16px;\">\n<div style=\"display: flex;\">\n<div style=\"background-color: #F4F4F4; border-radius: 50%; height: 40px; margin-right: 14px; width: 40px;\"> </div>\n\n<div style=\"display: flex;\">\n<div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; margin-bottom: 6px; width: 100px;\"> </div>\n\n<div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; width: 60px;\"> </div>\n</div>\n</div>\n\n<div style=\"padding: 19% 0;\"> </div>\n\n<div style=\"display: block; height: 50px; margin: 0 auto 12px; width: 50px;\"> </div>\n\n<div style=\"padding-top: 8px;\">\n<div style=\"color: #3897f0; font-family: Arial,sans-serif; font-size: 14px; font-style: normal; font-weight: 550; line-height: 18px;\"><a href=\"https://www.instagram.com/p/CLo6IrmCyb9/?utm_source=ig_embed&amp;utm_campaign=loading\" style=\"line-height: 0; padding: 0 0; text-align: center; text-decoration: none; width: 100%;\" target=\"_blank\">Посмотреть эту публикацию в Instagram</a></div>\n</div>\n\n<div style=\"padding: 12.5% 0;\"> </div>\n\n<div style=\"display: flex; margin-bottom: 14px;\">\n<div>\n<div> </div>\n\n<div> </div>\n\n<div> </div>\n</div>\n\n<div style=\"margin-left: 8px;\">\n<div style=\"background-color: #F4F4F4; border-radius: 50%; height: 20px; width: 20px;\"> </div>\n\n<div> </div>\n</div>\n\n<div style=\"margin-left: auto;\">\n<div> </div>\n\n<div> </div>\n\n<div> </div>\n</div>\n</div>\n\n<div style=\"display: flex; margin-bottom: 24px;\">\n<div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; margin-bottom: 6px; width: 224px;\"> </div>\n\n<div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; width: 144px;\"> </div>\n</div>\n\n<p style=\"color: #c9c8cd; font-family: Arial,sans-serif; font-size: 14px; line-height: 17px; margin-bottom: 0; margin-top: 8px; overflow: hidden; padding: 8px 0 7px; text-align: center; white-space: nowrap;\"><a href=\"https://www.instagram.com/p/CLo6IrmCyb9/?utm_source=ig_embed&amp;utm_campaign=loading\" style=\"color: #c9c8cd; font-family: Arial,sans-serif; font-size: 14px; font-style: normal; font-weight: normal; line-height: 17px; text-decoration: none;\" target=\"_blank\">Публикация от Sasha S (@sasha_savelieva)</a></p>\n</div>\n</blockquote>\n\n<blockquote>\n<p>&laquo;Какие вы чудесные! Приятно на вас смотреть&raquo;;</p>\n\n<p>&laquo;Красивая пара&raquo;;</p>\n\n<p>&laquo;Берегите друг друга&raquo;, &mdash; прокомментировали пост фанаты.</p>\n</blockquote>\n\n<p>Ранее олимпийский чемпион по фигурному катанию Алексей Ягудин <a href=\"https://riafan.ru/1365189-yagudin-obyasnil-pochemu-tak-i-ne-zhenilsya-na-byvshei-solistke-fabriki\" rel=\"nofollow\" target=\"_blank\">рассказал</a>, почему его отношения с Савельевой не привели к браку. Спортсмен заявил, что они с певицей в какой-то момент &laquo;что-то поняли&raquo; и решили прекратить роман.</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1393087-saveleva-pokazala-video-romanticheskoi-progulki-s-safonovym"
            }
        ],
        "comments": "https://riafan.ru/1393087-saveleva-pokazala-video-romanticheskoi-progulki-s-safonovym#comments",
        "authors": [
            {
                "name": "Максим Попов"
            }
        ],
        "author": "Максим Попов",
        "author_detail": {
            "name": "Максим Попов"
        }
    },
    {
        "id": "https://riafan.ru/1392770-kak-marks-i-engels-prezirali-slavyan-i-obvinyali-rossiyu-v-terrorizme",
        "guidislink": true,
        "link": "https://riafan.ru/1392770-kak-marks-i-engels-prezirali-slavyan-i-obvinyali-rossiyu-v-terrorizme",
        "published": "Tue, 23 Feb 2021 21:00:03 +0300",
        "published_parsed": [
            2021,
            2,
            23,
            18,
            0,
            3,
            1,
            54,
            0
        ],
        "title": "Как Маркс и Энгельс презирали славян и обвиняли Россию в терроризме",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Как Маркс и Энгельс презирали славян и обвиняли Россию в терроризме"
        },
        "summary": "Недавно исполнилось 200 лет со дня рождения Фридриха Энгельса, который вместе с Карлом Марксом является создателем мировоззрения, по которому более 70 лет жила Россия.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Недавно исполнилось 200 лет со дня рождения Фридриха Энгельса, который вместе с Карлом Марксом является создателем мировоззрения, по которому более 70 лет жила Россия."
        },
        "tags": [
            {
                "term": "Политика",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"Как Маркс и Энгельс презирали славян и обвиняли Россию в терроризме\" src=\"https://riafan.ru/uploads/2021/02/23/orig-1614077119Gjk5pbcaVu5xt4ksBAsfqWXSA21hEDOIx2QWfJXz.jpeg\" title=\"Как Маркс и Энгельс презирали славян и обвиняли Россию в терроризме\" /></p>\n\n<p>Недавно исполнилось 200 лет со дня рождения <strong>Фридриха Энгельса,</strong> который вместе с <strong>Карлом Марксом</strong> является создателем мировоззрения, по которому более 70 лет жила наша страна и продолжают жить пять стран мира, в том числе и первая по населению и экономическому развитию — Китайская Народная Республика. Однако было в оставленном ими рукописном наследстве то, что тщательно скрывалось даже в СССР, где существовал культ их личностей. Речь идет об их отношении к России и славянам. Российской империи, ее истории, а также ее внешней и внутренней политике оба основоположника посвятили множество своих произведений, и, как правило, в них ей дается резко негативная оценка.</p>\n\n<p>Для начала цитата:</p>\n\n<blockquote>\n<p>«Немцы отвоевали на севере славянскую область от Эльбы до Варты; это завоевание было обусловлено географическими и стратегическими соображениями, вытекавшими из раздела Каролингской монархии. Эти славянские области полностью германизированы; дело это уже сделано и не может быть исправлено, разве только панслависты разыщут исчезнувшие сорбеский, вендский и ободритский языки и навяжут их жителям Лейпцига, Берлина и Штеттина (современное польское название — Щецин). Но что указанное завоевание было в интересах цивилизации — этого никто до сих пор не оспаривал».</p>\n</blockquote>\n\n<p>Вы думаете, автор этих строк — <strong>Гитлер, Геббельс</strong> или <strong>Гиммлер?</strong> Совсем наоборот: их автор — один из главных идеологических врагов Третьего рейха и недавний юбиляр Фридрих Энгельс, а написаны они были в статье «Демократический панславизм» в феврале 1849 года. Как видите, он полностью поддерживает акт массового геноцида в Европе, когда миллионы полабских славян были уничтожены или в лучшем случае насильственно ассимилированы. К сожалению, это длившееся десятилетиями преступление почти никогда не вспоминается, и даже реку Лаба, давшую название этим славянам, мы называем по-немецки Эльба. Только малая часть этой территории, в том числе земли пруссов, была возвращена в 1945 году Польше и СССР.</p>\n\n<p><img alt=\"Как Маркс и Энгельс презирали славян и обвиняли Россию в терроризме\" src=\"https://riafan.ru/uploads/2021/02/23/orig-1614077252x9phYd4D2MKCDXKSZ1pmyUymrpH3sdZzQL38671B.jpeg\" title=\"Как Маркс и Энгельс презирали славян и обвиняли Россию в терроризме\" /></p>\n\n<p>В этой же статье мы можем прочитать и такое предсказание о будущем славян:</p>\n\n<blockquote>\n<p>«Кроме поляков, русских и, самое большее, турецких славян, ни один славянский народ не имеет будущего по той простой причине, что у всех остальных славян отсутствуют необходимые исторические, географические, политические и промышленные условия самостоятельности и жизнеспособности.</p>\n\n<p>Народы, которые никогда не имели своей собственной истории, которые с момента достижения ими первой, самой низшей ступени цивилизации уже подпали под чужеземную власть или лишь при помощи чужеземного ярма были насильственно подняты на первую ступень цивилизации, нежизнеспособны и никогда не смогут обрести какую-либо самостоятельность».</p>\n</blockquote>\n\n<p>Как видим, сейчас в Европе существует 13 славянских государств, в том числе и Чехия, хотя Энгельс в этой статье называет чехов нацией в кавычках и пишет про них:</p>\n\n<blockquote>\n<p>«Чехи, к которым мы причисляем также моравов и словаков, хотя они и отличаются по языку и истории, никогда не имели своей истории. Со времен <strong>Карла Великого</strong> Богемия прикована к Германии. И эта «нация», исторически совершенно не существующая, заявляет притязания на независимость?»</p>\n</blockquote>\n\n<p><img alt=\"Как Маркс и Энгельс презирали славян и обвиняли Россию в терроризме\" src=\"https://riafan.ru/uploads/2021/02/23/orig-16140830919fpJID7ZuYweTFN2n620CVoMLKKDMlT6oeYK50zQ.jpeg\" title=\"Как Маркс и Энгельс презирали славян и обвиняли Россию в терроризме\" /></p>\n\n<p>Далее соавтор Манифеста коммунистической партии восхваляет немцев (тогда еще не был придуман австрийский народ и основным народом Австрийской империи были немцы) и венгров:</p>\n\n<blockquote>\n<p>«Величайшее «преступление» немцев и мадьяр заключается в том, что они помешали этим двенадцати миллионам славян отуречиться! Что стало бы с этими распыленными маленькими национальностями, игравшими в истории столь жалкую роль, если бы немцы и мадьяры не удержали их вместе и не повели в бой против войск Мехмеда и Сулеймана, если бы их так называемые «угнетатели» не решили исход тех сражений, которые велись для защиты этих слабых народов! Не говорит ли об этом достаточно ясно судьба «двенадцати миллионов славян, валахов и греков», которых «семьсот тысяч османов попирают ногами» и по сей день?</p>\n\n<p>И, наконец, можно ли видеть «преступление» и «проклятую политику» в том, что в эпоху, когда вообще в Европе крупные монархии стали «исторической необходимостью», немцы и мадьяры соединили все эти маленькие, хилые и бессильные национальности в одно большое государство и тем самым сделали их способными принять участие в историческом развитии, которому они, предоставленные сами себе, остались бы совершенно чужды! Конечно, при этом дело не обходится без того, чтобы не растоптали несколько нежных национальных цветков. Но без насилия и неумолимой беспощадности ничто в истории не делается».</p>\n</blockquote>\n\n<p>Тут Энгельс «забывает», что славянские государства Болгария, Сербия, Хорватия и Босния до последней возможности сопротивлялись турецким завоевателям в XIV веке. Именно славяне — в первую очередь воины польского короля <strong>Яна III Собеского</strong> — спасли от захвата турками Вену в 1683 году и сорвали их план дальнейшего завоевания Европы. В XIII веке именно славяне спасли европейцев от монгольского завоевания. Кроме того, в середине XIX века турок на захваченном ими Балканском полуострове было явно не 700 тысяч, а в десятки раз больше.</p>\n\n<p><img alt=\"Как Маркс и Энгельс презирали славян и обвиняли Россию в терроризме\" src=\"https://riafan.ru/uploads/2021/02/23/orig-1614083255xPY2NAhIvqa7pIDiL54hGVidxZ82Pc5b3ULU7SWo.jpeg\" title=\"Как Маркс и Энгельс презирали славян и обвиняли Россию в терроризме\" /></p>\n\n<p>В этой статье Энгельс презрительно пишет обо всех славянских народах, кроме поляков. В любви к ним он признается открыто:</p>\n\n<blockquote>\n<p>«Славяне — мы еще раз напоминаем, что при этом мы всегда исключаем поляков, — постоянно служили как раз главным орудием контрреволюции. Угнетаемые дома, они вовне, всюду, куда простиралось славянское влияние, были угнетателями всех революционных наций», «Совсем не так вели себя поляки! Угнетаемые, порабощаемые, разоряемые в продолжение восьмидесяти лет, они всегда становились на сторону революции и провозглашали неразрывную связь между революционизированием Польши и ее независимостью. В Париже, Вене, Берлине, в Италии и Венгрии поляки участвовали во всех революциях и революционных войнах, не считаясь с тем, приходилось ли им сражаться против немцев, против славян, против мадьяр или даже против поляков.</p>\n\n<p>Поляки — единственная славянская нация, чуждая всяким панславистским вожделениям. Но они имеют для этого достаточно причин: их угнетают главным образом свои собственные так называемые славянские братья, и ненависть к русским у поляков даже сильнее — и с полным правом, — чем ненависть к немцам. Но именно потому, что освобождение Польши неразрывно связано с революцией, потому, что слова «поляк» и «революционер» стали синонимами, полякам обеспечены симпатии всей Европы и восстановление их национальности, в то время как чехам, хорватам и русским обеспечены ненависть всей Европы и кровавая революционная война всего Запада против них».</p>\n</blockquote>\n\n<p>Здесь Энгельс пропускает, что еще за 70 лет до написания статьи поляки угнетали своих славянских братьев украинцев и белорусов, которые не имели в Польском государстве никаких прав, в то время как в Российской империи польское население имело фактическую автономию в виде Царства Польского. Не соответствует действительности и то, что поляки «угнетаемые, порабощаемые, разоряемые в продолжение восьмидесяти лет» — Польша перестала существовать в 1795 году, то есть за 54 года до написания статьи. Было у поляков и панславистское вожделение, которое не прошло до сих пор, — они мечтают о границах своего государства 1772 года, о чем многократно заявляли открыто.</p>\n\n<p><img alt=\"Как Маркс и Энгельс презирали славян и обвиняли Россию в терроризме\" src=\"https://riafan.ru/uploads/2021/02/23/orig-1614083314g8hrbvmzFKKy1MLTPO3Lw2MmVMBAwARXfWVmwuWC.jpeg\" title=\"Как Маркс и Энгельс презирали славян и обвиняли Россию в терроризме\" /></p>\n\n<p>Заканчивается статья выводом, который я оставлю без комментариев — там и так все ясно:</p>\n\n<blockquote>\n<p>«На сентиментальные фразы о братстве, обращаемые к нам от имени самых контрреволюционных наций Европы, мы отвечаем: ненависть к русским была и продолжает еще быть у немцев их первой революционной страстью; со времени революции к этому прибавилась ненависть к чехам и хорватам, и только при помощи самого решительного терроризма против этих славянских народов можем мы совместно с поляками и мадьярами оградить революцию от опасности. Мы знаем теперь, где сконцентрированы враги революции, — в России и в славянских областях Австрии; и никакие фразы и указания на неопределенное демократическое будущее этих стран не помешают нам относиться к нашим врагам как к врагам».</p>\n</blockquote>\n\n<p>Приверженцы марксизма пытаются объяснить русофобию Маркса и Энгельса тем фактом, что во времена правления российского императора <strong>Николая I</strong> нашу страну называли «жандармом Европы», так как он не только подавил восстания декабристов в 1825 году и польское восстание 1830 года у себя дома, но и отправил войска на подавление венгерского восстания в 1849 году, а в целом оба мечтали о победе революции в России. При этом они ссылаются на статью Энгельса «Внешняя политика русского царизма». В ее английском тексте, опубликованном в журнале Time в 1890 году, мы можем прочитать:</p>\n\n<blockquote>\n<p>«Не только социалисты, но и каждая прогрессивная партия в любой стране Западной Европы вдвойне заинтересована в победе русской революционной партии. Во-первых, потому, что царская Российская империя является главным оплотом, резервной позицией и вместе с тем резервной армией европейской реакции; потому, что одно уже ее пассивное существование представляет для нас угрозу и опасность. А во-вторых, потому, — и этот момент мы со своей стороны все еще недостаточно подчеркивали — что своим постоянным вмешательством в дела Запада эта империя задерживает и нарушает нормальный ход нашего развития и делает это с целью завоевания для себя таких географических позиций, которые обеспечили бы ей господство над Европой, и тем самым под железной пятой царя была бы уничтожена всякая возможность прогресса. Карлу Марксу принадлежит та заслуга, что он первый указал в 1848 г. и с тех пор неоднократно подчеркивал, что именно по этой причине западноевропейская рабочая партия вынуждена бороться не на жизнь, а на смерть с русским царизмом».</p>\n</blockquote>\n\n<p><img alt=\"Как Маркс и Энгельс презирали славян и обвиняли Россию в терроризме\" src=\"https://riafan.ru/uploads/2021/02/23/orig-1614083360e7e8ae6bfcef8b403d3efc8f72cf55c9.jpeg\" title=\"Как Маркс и Энгельс презирали славян и обвиняли Россию в терроризме\" /></p>\n\n<p>Однако, как следует из названия, статья посвящена российской дипломатии, и здесь мы можем узнать много интересного. Оказывается, <em>«внешняя политика — это, безусловно, та область, в которой царизм силен, очень силен», </em>но в этом нет заслуги русских, так как:</p>\n\n<blockquote>\n<p>«Русская дипломатия образует своего рода современный орден иезуитов, достаточно мощный, чтобы преодолеть в случае необходимости даже царские прихоти и коррупцию в своей собственной среде, чтобы тем шире распространять ее вокруг. Вначале этот орден набирался по преимуществу из иностранцев: корсиканцев, как, например, <strong>Поццо-ди-Борго,</strong> немцев, как <strong>Нессельроде,</strong> остзейских немцев, как <strong>Ливен;</strong> иностранкой была и его основательница <strong>Екатерина II.</strong> До сих пор только один чистокровный русский, <strong>Горчаков,</strong> занимал высший пост в этом ордене, его же преемник, <strong>фон Гирс,</strong> опять-таки носит иностранную фамилию.</p>\n\n<p>Именно это тайное общество, набиравшееся вначале из иностранных авантюристов, и подняло Российскую империю до ее нынешнего могущества. С железной настойчивостью, неуклонно преследуя намеченную цель, не останавливаясь ни перед каким вероломством, предательством, убийством из-за угла, пресмыкательством, не скупясь ни на какие подкупы, не опьяняясь победами, не падая духом при поражениях, шагая через миллионы солдатских трупов и по меньшей мере через один царский труп, эта шайка, настолько же бессовестная, насколько и талантливая, содействовала больше, чем все русские армии, расширению границ России».</p>\n</blockquote>\n\n<p>Хотелось бы напомнить, что расширение границ государства Российского началось еще задолго до Екатерины II, хотя до <strong>Петра I</strong> никаких иностранцев на русской дипломатической службе не было. Смешно читать, что вхождение в состав России обширных территорий — это исключительно заслуга дипломатов-иностранцев. Получается, что и армию, и флот России содержать было не надо, а следовательно, и промышленность создавать тоже. Вот только непонятно: почему же эти иностранные гении не расширили границы родных государств?</p>\n\n<p>Далее Фридрих Энгельс описывает внешнюю политику России с середины XVIII века, и из этого описания следует, что все остальные европейские державы были настоящими образцами миролюбия и только наша страна — постоянный агрессор. Там же он справедливо рассуждает об опасности надвигающейся мировой войны, но при этом тут же пишет:</p>\n\n<blockquote>\n<p>«Вся эта опасность мировой войны исчезнет в тот день, когда дела в России примут такой оборот, что русский народ сможет поставить крест над традиционной завоевательной политикой своих царей».</p>\n</blockquote>\n\n<p>Карл Маркс также в 1856 году написал работу «Разоблачения дипломатической истории XVIII века». Она в своем роде уникальна, так как это единственное его произведение, которое не было переведено на русский и не издавалось в СССР до 1989 года, когда наконец было напечатано в журнале «Вопросы истории». Причина проста — неприкрытая русофобия автора. Несмотря на громкое название, на самом деле три главы из пяти посвящены деятельности английской дипломатии во время Северной войны. Карл Маркс критикует ее за то, что она помогала русскому царю Петру I в его борьбе со Швецией, в результате чего варварская Россия получила выход к Балтийскому морю.</p>\n\n<p><img alt=\"Как Маркс и Энгельс презирали славян и обвиняли Россию в терроризме\" src=\"https://riafan.ru/uploads/2021/02/23/orig-16140835694Z4mMDsFu370pCfZpEFeXXQsRrtYpWvf0OMhYCus.jpeg\" title=\"Как Маркс и Энгельс презирали славян и обвиняли Россию в терроризме\" /></p>\n\n<p>Предпоследняя глава посвящена истории России. Тут мы можем прочитать:<em> «Она является единственным в истории примером огромной империи, само могущество которой даже после достижения мировых успехов всегда скорее принималось на веру, чем признавалось фактом». </em>Дальше следуют еще более удивительные утверждения, имеющие при этом мало общего с действительностью:</p>\n\n<blockquote>\n<p>«Развернутые перед нами старинные карты России показывают, что раньше она занимала в Европе даже большие пространства, чем те, которыми может похвалиться теперь: они со всей точностью свидетельствуют о непрерывном процессе расширения ее территории в IX-XI столетиях». «Политика первых Рюриковичей коренным образом отличается от политики современной России. То была не более и не менее как политика германских варваров, наводнивших Европу, — история современных народов начинается лишь после того, как схлынул этот потоп. Готический период истории России составляет, в частности, лишь одну из глав истории норманнских завоеваний».</p>\n</blockquote>\n\n<p>Особенно поразило такое утверждение Карла Маркса:</p>\n\n<blockquote>\n<p>«Подобно тому как империя Карла Великого предшествует образованию современных Франции, Германии и Италии, так и империя Рюриковичей предшествует образованию Польши, Литвы, прибалтийских поселений, Турции и самой Московии».</p>\n</blockquote>\n\n<p>То есть он всерьез считает, что под властью князей киевских была Польша, Прибалтика и даже Турция. Дальнейшую историю России Маркс описывает так:</p>\n\n<blockquote>\n<p>«Нескладная, громоздкая и скороспелая империя, сколоченная Рюриковичами, подобно другим империям аналогичного происхождения, распадалась на уделы, делилась и дробилась между потоками завоевателей, терзалась феодальными войнами, раздиралась на части чужеземными народами, вторгавшимися в ее пределы. Верховная власть великого князя исчезает, поскольку на нее претендовали семьдесят соперничающих князей той же династии. Таким образом норманнская Россия совершенно сошла со сцены, и те немногие слабые воспоминания, в которых она все же пережила самое себя, рассеялись при страшном появлении <strong>Чингисхана.</strong> Колыбелью Московии было кровавое болото монгольского рабства, а не суровая слава эпохи норманнов. А современная Россия есть не что иное, как преображенная Московия».</p>\n</blockquote>\n\n<p>Жалко, что Карл Маркс не объяснил, как рабство может быть колыбелью государства.</p>\n\n<p>Впрочем, и рабство описано оригинально:</p>\n\n<blockquote>\n<p>«Татарское иго продолжалось с 1237 по 1462 г., более двух столетий. Оно не только подавляло, но оскорбляло и иссушало самую душу народа, ставшего его жертвой. Татаро-монголы установили режим систематического террора; опустошения и массовая резня стали непременной его принадлежностью. Ввиду того, что численность татар по сравнению с огромными размерами их завоеваний была невелика, они стремились, окружая себя ореолом ужаса, увеличить свои силы и сократить путем массовых убийств численность населения, которое могло поднять восстание у них в тылу».</p>\n</blockquote>\n\n<p>Классик явно не в курсе, что иго закончилось в 1480 году после стояния на реке Угре. А что касается «систематического террора», то первые 60 лет иго заключалось только в том, что время от времени на Русь приезжали жестокие сборщики дани — баскаки, но потом ее сбор поручили местным русским князьям, и 90% населения Руси за всю жизнь не видело ни одного живого монгола.</p>\n\n<p><img alt=\"Как Маркс и Энгельс презирали славян и обвиняли Россию в терроризме\" src=\"https://riafan.ru/uploads/2021/02/23/orig-1614083881xv7TeBJaIBZhgjirZVgJvJUyGGhzmmfYLmVAIEVl.jpeg\" title=\"Как Маркс и Энгельс презирали славян и обвиняли Россию в терроризме\" /></p>\n\n<p>Из множества исторических личностей той эпохи Карл Маркс подробно описал двоих — <strong>Ивана I Калиту</strong> и <strong>Ивана III.</strong> Разумеется, они резко негативные личности:</p>\n\n<blockquote>\n<p><em>«Политика Ивана Калиты состояла попросту в следующем: играя роль гнусного орудия хана и заимствуя, таким образом, его власть, он обращал ее против своих соперников-князей и против своих собственных подданных. Для достижения этой цели ему надо было втереться в доверие к татарам, цинично угодничая, совершая частые поездки в Золотую Орду, униженно сватаясь к монгольским княжнам, прикидываясь всецело преданным интересам хана, любыми средствами выполняя его приказания, подло клевеща на своих собственных родичей, совмещая в себе роль татарского палача, льстеца и старшего раба. Иван Калита превратил хана в орудие, посредством которого избавился от наиболее опасных соперников и устранил всякие препятствия со своего пути к узурпации власти. Ни обольщения славой, ни угрызения совести, ни тяжесть унижения не могли отклонить его от пути к своей цели. Всю его систему можно выразить в нескольких словах: макиавеллизм раба, стремящегося к узурпации власти. Свою собственную слабость — свое рабство — он превратил в главный источник своей силы».</em></p>\n\n<p><em>«Иван III освободил Московию от татарского ига не одним смелым ударом, а в результате почти двадцатилетнего упорного труда. Он не сокрушил иго, а избавился от него исподтишка. Поэтому свержение этого ига казалось больше делом природы, чем рук человеческих. Иван не восставал. Он смиренно признавал себя рабом Золотой Орды. Могущество было им не завоевано, а украдено. Он не выбил врага из его крепости, а хитростью заставил его уйти оттуда. Все еще продолжая падать ниц перед послами хана и называть себя его данником, он уклонялся от уплаты дани под вымышленными предлогами, пускаясь на все уловки беглого раба, который не осмеливается предстать перед лицом своего хозяина, а старается только улизнуть за пределы досягаемости. Иван победил Золотую Орду, не вступая сам в битву с нею».</em></p>\n</blockquote>\n\n<p>Очевидно, по мнению Карла Маркса, оба правителя должны были не щадить своих подданных и вступать в открытую и безнадежную борьбу против монголов, проливая реки русской крови. Кстати, так же, как русские князья, действовали и испанские правители, освобождая свою страну от арабских завоевателей, но их действия Карл Маркс нигде не осуждает. Двойные стандарты были уже тогда. В этой главе Маркс дает характеристику и самому выдающемуся из российских императоров:</p>\n\n<blockquote>\n<p><strong>«Петр Великий</strong> действительно является творцом современной русской политики. Он сочетал политическое искусство монгольского раба с гордыми стремлениями монгольского властелина, которому Чингисхан завещал осуществить свой план завоевания мира».</p>\n</blockquote>\n\n<p><img alt=\"Как Маркс и Энгельс презирали славян и обвиняли Россию в терроризме\" src=\"https://riafan.ru/uploads/2021/02/23/orig-1614083677_chingishan_0_d1652f0ca07ca495af1714d2cd3053ac.jpg\" title=\"Как Маркс и Энгельс презирали славян и обвиняли Россию в терроризме\" /></p>\n\n<p>Напомню, что Петр I родился через 400 лет после смерти Чингисхана и через 200 лет после освобождения Руси от монгольского ига.</p>\n\n<p>В конце главы Карл Маркс делает вывод:</p>\n\n<blockquote>\n<p>«Подведем итог. Московия была воспитана и выросла в ужасной и гнусной школе монгольского рабства. Она усилилась только благодаря тому, что стала виртуозом в искусстве рабства. Даже после своего освобождения Московия продолжала играть свою традиционную роль раба, ставшего господином».</p>\n</blockquote>\n\n<p>Последняя глава в основном посвящена деятельности Петра I, но начинается она с утверждения о славянах:</p>\n\n<blockquote>\n<p>«Одна характерная черта славянской расы должна броситься в глаза каждому наблюдателю. Почти повсюду славяне ограничивались территориями, удаленными от моря, оставляя морское побережье неславянским народностям. Русский народ разделил эту общую участь славянской расы. До Петра Великого он не смог отвоевать себе доступ ни к одному морю, кроме Белого, которое в течение трех четвертей года сковано льдами и непригодно для мореплавания».</p>\n</blockquote>\n\n<p>Явно Карл Маркс ничего не слышал о многочисленных походах киевских князей по Черному морю вплоть до Константинополя, о морской торговле новгородцев на Балтике, да и выход к Балтийскому морю мы утратили всего за 55 лет до рождения Петра I по Столбовскому мирному договору 1617 года. К тому же Белое море сковано льдом не три четверти года, а полгода.</p>\n\n<p>Все эти упреки славянства в водобоязни нужны были Карлу Марксу, чтобы так описать дальнейшие события:</p>\n\n<blockquote>\n<p>«Петр Великий с самого начала порвал со всеми традициями славянской расы. «России нужна вода». Эти слова, с которыми он с упреком обратился к князю <strong>Кантемиру,</strong> стали девизом всей его жизни! Для системы местных захватов достаточно было суши, для системы мировой агрессии стала необходима вода. Только в результате превращения Московии из полностью континентальной страны в империю с морскими границами московитская политика могла выйти из своих традиционных пределов и найти свое воплощение в том смелом синтезе, который, сочетая захватнические методы монгольского раба и всемирно-завоевательные тенденции монгола-властелина, составляет жизненный источник современной русской дипломатии».</p>\n</blockquote>\n\n<p>Из слов Маркса вытекает, что только Россия проводила агрессивную политику в Европе. Хотя даже в Северную войну она вступила по просьбе своих союзников — Дании, Саксонии и Речи Посполитой. Да и вообще в ту пору войны в Европе бушевали практически непрерывно. Достаточно вспомнить Тридцатилетнюю войну, унесшую восемь миллионов жизней, к которой Россия с ее «завоевательными тенденциями» не имела никакого отношения.</p>\n\n<p>Дальше следует еще один «сенсационный» вывод Маркса: оказывается, все успехи России на боевых полях и в дипломатии были обеспечены тем, что ей удалось завоевать Прибалтику с ее многочисленным тогда немецким населением:</p>\n\n<blockquote>\n<p>«Если московитские цари, осуществлявшие свои захваты, главным образом используя татарских ханов, должны были татаризовать Московию, то Петр Великий, который решил действовать, используя Запад, должен был цивилизовать Россию. Захватив прибалтийские провинции, он сразу получил орудия, необходимые для этого процесса. Эти провинции не только дали ему дипломатов и генералов, то есть умы, при помощи которых он мог бы осуществить свою систему политического и военного воздействия на Запад, но одновременно в изобилии снабдили его чиновниками, учителями и фельдфебелями, которые должны были вымуштровать русских, придав им тот внешний налет цивилизации, который подготовил бы их к восприятию техники западных народов, не заражая их идеями последних».</p>\n</blockquote>\n\n<p>Тут намеренно упускается из виду, что и без прибалтов Россия смогла победить Польшу и освободить от нее Левобережную Украину с Киевом, а также разгромить Швецию и получить Карельский перешеек и часть самой Прибалтики.</p>\n\n<p>Важным индикатором в отношении к России Карла Маркса и Фридриха Энгельса стала их реакция на Крымскую войну. Несмотря на то, что Османская империя начала эту войну, объявив ее России 16 октября 1853 года, симпатии основоположников марксизма были полностью на стороне Британии и Франции, присоединившихся к агрессору. Вот что пишет Карл Маркс в статье «Восточная война»:</p>\n\n<blockquote>\n<p>«Без сомнения, турецко-европейский флот сможет разрушить Севастополь и уничтожить русский Черноморский флот; союзники в состоянии захватить и удержать Крым, оккупировать Одессу, блокировать Азовское море и развязать руки кавказским горцам. То, что должно быть предпринято в Балтийском море, так же самоочевидно, как и то, что должно быть предпринято в Черном море: необходимо любой ценой добиться союза со Швецией; если понадобится, припугнуть Данию, развязать восстание в Финляндии путем высадки достаточного количества войск и обещания, что мир будет заключен только при условии присоединения этой провинции к Швеции. Высаженные в Финляндии войска угрожали бы Петербургу, в то время как флоты бомбардировали бы Кронштадт».</p>\n</blockquote>\n\n<p><img alt=\"Как Маркс и Энгельс презирали славян и обвиняли Россию в терроризме\" src=\"https://riafan.ru/uploads/2021/02/23/orig-16140841037EGTyaDLdwMncOTFGBsIlG2mU0E7872ZWZqgNsWw.jpeg\" title=\"Как Маркс и Энгельс презирали славян и обвиняли Россию в терроризме\" /></p>\n\n<p>Перефразируя известную фразу, можно сказать: «Карла понесло».</p>\n\n<p>Продолжил он в том же духе:</p>\n\n<blockquote>\n<p>«Англия имеет возможность нанести удар России в ее самом уязвимом месте. Не говоря уже о том, что она может заставить шведов завоевать обратно Финляндию, для ее флота открыты Петербург и Одесса. Без Петербурга и Одессы Россия представляет собой великана с отрубленными руками». И наконец: «Сначала надо добиться, чтобы Россия очистила Крым, все Закавказье и Кавказ до Терека и Кубани, чтобы была сожжена Одесса, разрушена гавань в Николаеве и очищен Дунай до Галаца».</p>\n</blockquote>\n\n<p>Фридрих Энгельс подошел к вопросу более практически и опубликовал в New American Cyclopedia цикл статей, посвященных армиям Европы, в том числе и русской. О ней он пишет удивительные вещи:</p>\n\n<blockquote>\n<p>«Если бы Франция граничила с Россией, то 66 миллионов жителей России были бы слабее 38 миллионов населения Франции. Что 44 миллиона немцев представляют большую силу, чем 66 миллионов подданных православного царя, — в этом нет ни малейшего сомнения».</p>\n</blockquote>\n\n<p>А ведь прошло всего 40 лет с тех пор, как Россия разгромила на своей земле не только французскую армию во главе с великим полководцем <strong>Наполеоном,</strong> но и их многочисленных союзников со всей Европы. Что касается немцев, то они были разбиты в ходе Семилетней войны 1756–63 годов в сражениях при Грос-Егерсдорф и Кунерсдорф, а русские войска в 1760 году взяли Берлин.</p>\n\n<p>Об офицерском корпусе Энгельс пишет так:</p>\n\n<blockquote>\n<p>«Большая часть молодых людей поступает в армию в чине прапорщика или поручика, все образование которых состоит в беглом разговоре по-французски на самые обычные темы и в крайне небольших поверхностных знаниях из элементарной математики, географии и истории, причем все это носит цель одного лишь показа. Служба для них — тяжелая необходимость, которую они выполняют с непритворным отвращением, как своего рода длительный курс медицинского лечения; как только предписанный срок службы истекает или достигнут чин майора, они уходят в отставку и тогда заносятся в списки запасных батальонов.</p>\n\n<p>Что касается воспитанников военных училищ, то они также начиняются знаниями лишь для того, чтобы сдать экзамен, и даже в области чисто профессиональных знаний стоят далеко позади по сравнению с молодежью, обучающейся в австрийских, прусских и французских военных школах. В настоящее время русские, к какому бы классу они ни принадлежали, еще слишком варвары, чтобы находить удовольствие в научных занятиях или в каком-нибудь умственном занятии (исключая интриги), поэтому почти все выдающиеся люди, какие имеются на военной службе, — или иностранцы, или — что значит почти то же самое — остзейские немцы из Прибалтийских губерний.</p>\n\n<p>Таким образом, в русской армии среди ее офицеров есть очень хорошие и очень плохие, но первые из них составляют бесконечно малую величину по сравнению с последними. Какого мнения русское правительство о своих офицерах, это ясно и безошибочно можно видеть из его тактических уставов. Этими уставами не только дается общий образец расположения бригады, дивизии или армейского корпуса, так называемая «нормальная диспозиция», которую командир может применять к местности и прочим обстоятельствам, но в них предписаны различные диспозиции для всевозможных случаев, в результате чего генералу не приходится уже что-либо выбирать, и тем самым с его плеч снимается вся ответственность».</p>\n</blockquote>\n\n<p>А вот его мнение о русских солдатах:</p>\n\n<blockquote>\n<p>«Кроме всяких прочих недостатков, русские солдаты — самые неуклюжие во всем мире. Они не годятся ни для легкой пехоты, ни для легкой кавалерии. Казаки, составляющие главную массу легкой кавалерии, каковы бы ни были их положительные качества в известных отношениях, в общем являются настолько ненадежными, что вторая линия русских аванпостов, находящаяся перед неприятелем, располагается всегда позади аванпостов казаков. Кроме того, казаки совершенно не годятся для атаки. Что касается регулярных войск, пехоты и кавалерии, они не способны к легкому стрелковому бою. Русские, отличаясь подражательностью во всем, сделают, что им приказано или к чему их понуждают, но они наверняка не выполнят дела, если им приходится действовать на свою собственную ответственность.</p>\n\n<p>И действительно, последнего качества трудно ожидать от тех, кто никогда не был знаком с ответственностью и кто с одинаковой покорностью пойдет, если ему будет приказано, качать воду или сечь своего товарища. Было бы напрасно ожидать от русского солдата, чтобы он в своих действиях на аванпостах или в легких боевых схватках проявил быструю сообразительность французов или просто здравый смысл немцев. Что ему нужно — это команда, ясная, отчетливая команда, и если он ее не получает, тогда он хотя, может быть, и не обратится в бегство, но и не пойдет вперед, не сумеет действовать собственным умом».</p>\n</blockquote>\n\n<p>Не жалеет Энгельс «добрых слов» и для русской кавалерии:</p>\n\n<blockquote>\n<p>«Кавалерия, хотя на нее тратятся большие средства и уделяется много внимания, у русских никогда не была отличной. Ни в войне против французов, ни в польских походах она не сумела отличиться. Пассивное, терпеливое и покорное послушание, характеризующее русских, вовсе не является теми качествами, которые требуются в кавалерии. Основное качество кавалериста — это стремительность, но ее-то больше всего и недостает русским».</p>\n</blockquote>\n\n<p>На основании всего этого Энгельс делает вывод:</p>\n\n<blockquote>\n<p>«Русская армия все еще носит на себе печать первых шагов распространения цивилизации в стране и поэтому обладает всеми невыгодами и недостатками подобных тепличных созданий. В малых войнах казаки являются единственной боевой силой, которой следует опасаться благодаря их активности и неутомимости; но пьянство и грабежи делают их весьма ненадежными для их командиров. В большой войне медлительность, с которой русские выполняют свои стратегические маневры, не внушает больших опасений».</p>\n</blockquote>\n\n<p>Опускается Энгельс и до откровенной лжи:</p>\n\n<blockquote>\n<p>«За все время существования России русские еще не выиграли ни одной битвы против немцев, французов, поляков или англичан, не превосходя их значительно своим числом. Даже при перевесе сил они всегда были биты другими армиями, исключая пруссаков и турок, но при Четати и Силистрии турки побили русских, хотя численно были слабее».</p>\n</blockquote>\n\n<p>Здесь можно указать в качестве опровержения десятки русских побед, но читатели их и так знают.</p>\n\n<p>Что касается турецких побед над превосходящими силами русских, то тут Фридрих Энгельс снова врет. Сражение у деревни Четати в Валахии произошло 6 января 1854 года. На отряд полковника <strong>Александра Баумгартена</strong> с шестью орудиями напали 18-тысячные турецкие войска с 24 орудиями. Русские войска храбро отбивали атаки, а позднее к ним подошел на выручку отряд генерала <strong>Карла Бельгарда.</strong> Турки были разгромлены и бежали, потеряв шесть орудий и два знамени. Их потери составили около 3000 человек. Потери русских — 2000, а их общая численность не превышала 6000 человек. Что касается осады крепости Силистрии на Дунае (сейчас болгарский город Силистра), то она продолжалась с 5 апреля по 24 июня 1854 года, и крепость уже была на грани падения, но ультиматум Австрии, грозившей объявить войну России, если русские войска не будут выведены из дунайских княжеств, заставил снять осаду. Сравнить потери тут невозможно, так как турецкие неизвестны до сих пор. Среди погибших — комендант крепости <strong>Муса Хулуси Паша.</strong></p>\n\n<p><img alt=\"Как Маркс и Энгельс презирали славян и обвиняли Россию в терроризме\" src=\"https://riafan.ru/uploads/2021/02/23/orig-1614084470Ug6pYD9A4SoU43oxwFnvV57kMibGzxzTMJ0CuhCw.jpeg\" title=\"Как Маркс и Энгельс презирали славян и обвиняли Россию в терроризме\" /></p>\n\n<p>Несмотря на все заверения Маркса и Энгельса о полном превосходстве армий передовых стран Британии, Франции, а позже и Сардинского королевства над «отсталой и примитивной армией варварской России», те не смогли одержать убедительную победу даже за три года. Им не удалось захватить весь Крым. Провалились их попытки высадки десантов на Севере, Камчатке и Сахалине. При этом общее число всех потерь союзников составило 170 тысяч человек, а русские потери — 110 тысяч человек.</p>\n\n<p>В последние годы своей жизни Фридрих Энгельс много рассуждал о надвигающейся мировой войне. Он предсказывал победу в ней Германии и поражение России и призывал всячески содействовать этому. Вот, например, что он пишет в письме к <strong>Августу Бебелю</strong> в 1891 году:</p>\n\n<blockquote>\n<p>«Что существует угроза войны, и именно со стороны России, и что если война разразится, то как раз мы, в наших собственных интересах, должны будем всеми силами способствовать разгрому России — в этом вопросе наши мнения сходятся. Победа Германии будет, следовательно, победой революции, и мы должны в случае войны не только желать этой победы, но и добиваться ее всеми средствами».</p>\n</blockquote>\n\n<p>Часто можно слышать мнения, что произведения Карла Маркса и Фридриха Энгельса не потеряли свою актуальность до сих пор. Действительно, читаешь основоположников, и создается впечатление, что читаешь какого-то современного либерального журналиста-русофоба. Вот Карл Маркс обвиняет Россию во вмешательстве во внутренние дела США: <em>«Россия поощряла Гражданскую войну в Соединенных Штатах, так как конкуренция со стороны янки подрывала вывоз русских сельскохозяйственных продуктов на рынки Европы»</em>, а вот требует введения санкций против нашей страны: <em>«Отрезанная от английского рынка, Россия через несколько месяцев подверглась бы тяжелейшим потрясениям. Россия, которой так боятся, вовсе не так опасна»</em>. Возмущается Карл Маркс и тем, что правительства западных стран не осознают в полной мере опасность, исходящую от России: <em>«Уменьшилась ли опасность со стороны России? Нет. Только умственное ослепление господствующих классов Европы дошло до предела. Ее методы, ее тактика, ее приемы могут изменяться, но путеводная звезда этой политики — мировое господство — остается неизменной. Она заключает договоры, чтобы создавать предлоги для завоевательных войн, и ведет войны, чтобы отравлять атмосферу договорами».</em></p>\n\n<p><img alt=\"Как Маркс и Энгельс презирали славян и обвиняли Россию в терроризме\" src=\"https://riafan.ru/uploads/2021/02/23/orig-1614084173YroRfeiGu3ed1a2Dy1BsNy09IGzaeKYJzePZ8fGp.jpeg\" title=\"Как Маркс и Энгельс презирали славян и обвиняли Россию в терроризме\" /></p>\n\n<p>4 апреля 1883 года произошел взрыв в лондонском районе Вестминстер и было обнаружено взрывное устройство в редакции газеты The Times. 30 октября того же года произошли взрывы на двух станциях лондонского метро, ранено 60 человек. 27 февраля 1884 года произошел взрыв на вокзале Виктория. На следующий день взрывные устройства были обнаружены на станциях метро «Чарринг-кросс» и «Паддингтон», а вскоре и на станции «Ладгейт-хилл». 30 мая взрыв прогремел в штаб-квартире лондонской полиции — Скотланд-Ярде, а 13 декабря была взорвана опора одного из лондонских мостов. 24 января 1885 года злоумышленники смогли устроить взрыв прямо в здании британского парламента.</p>\n\n<p>Лондонцев охватила паника, они ломали голову над вопросом: кто стоит за этими преступлениями? 29 января 1885 года Фридрих Энгельс дал на него ответ — это Россия. В этот день он опубликовал в эмигрантской газете Der Sozialdemokrat статью «Императорские русские действительные тайные динамитные советники». В ней он пишет:</p>\n\n<blockquote>\n<p>«Всем известно, что русское правительство пускает в ход все средства, чтобы заключить с западноевропейскими государствами соглашения о выдаче русских революционеров-эмигрантов. Всем известно также и то, что этому правительству важно прежде всего добиться такого соглашения с Англией. Всем известно, наконец, что официальная Россия не отступает ни перед какими средствами, если только они ведут к цели.</p>\n\n<p>Так вот, 13 января 1885 г. <strong>Бисмарк</strong> заключает с Россией соглашение, по которому каждый русский политический эмигрант должен быть выдан, как только России заблагорассудится предъявить ему обвинение как возможному цареубийце или динамитчику. 24 января утром в Лондоне публикуется прусско-русское соглашение. И 24 января, в 2 часа пополудни, на протяжении четверти часа в Лондоне происходят три динамитных взрыва, которые производят больше опустошений, чем все прежние взрывы, вместе взятые, и ранят по меньшей мере семь, а по другим сведениям восемнадцать человек.</p>\n\n<p>Эти взрывы подоспели слишком уж кстати, чтобы не вызвать вопроса: кому они на пользу? Кто наиболее заинтересован в этих, в других отношениях бесцельных, ни против кого в частности не направленных устрашающих взрывах, жертвой которых пали не только нижние чины полиции и буржуа, но и рабочие, их жены и дети? Кто?</p>\n\n<p>О том, что может сделать официальная Россия для устранения мешающих ей лиц при помощи яда, кинжала и тому подобного, достаточно примеров дает история Балканского полуострова за последние сто лет. Сошлюсь лишь на известную книгу: <strong>Элиас Реньо.</strong> «История дунайских княжеств», Париж, 1855. Русская дипломатия постоянно имеет в своем распоряжении всякого рода агентов, в том числе и таких, услугами которых пользуются для всяких подлостей и от которых затем отрекаются. У меня, следовательно, пока что нет оснований сомневаться в том, что лондонские взрывы 24 января 1885 г. — дело рук России».</p>\n</blockquote>\n\n<p>На другой день статью перепечатали множество британских и даже иностранных газет, жилище Энгельса осаждали десятки журналистов, он был на вершине славы. На его беду в этот же день британская полиция арестовала настоящих преступников — ирландских националистов из организации «Клан-на-Гейл», которые стремились с помощью взрывов заставить британское правительство предоставить независимость Ирландии. Пройдет 133 года, и в терроризме в британском городе Солсбери Россию обвинит уже премьер-министр Великобритании <strong>Тереза Мэй.</strong> У Карла Маркса и Фридриха Энгельса с современными либеральными западными журналистами есть еще одна общая черта: и те и другие обвиняют Россию во всех смертных грехах, но никогда не представляют никаких доказательств этого.</p>\n\n<p><img alt=\"Как Маркс и Энгельс презирали славян и обвиняли Россию в терроризме\" src=\"https://riafan.ru/uploads/2021/02/23/orig-1614082720cc2020af4d864cb7d8543f4f21dce768.jpeg\" title=\"Как Маркс и Энгельс презирали славян и обвиняли Россию в терроризме\" /></p>\n\n<p>Во времена социализма нам объясняли, что оба автора Манифеста коммунистической партии очень любили нашу страну, и в качестве доказательства приводили тот факт, что они оба выучили русский язык. Кроме того, они постоянно общались с десятками русских революционеров разной политической направленности. Однако при написании этой статьи я обратил внимание, что оба писали письма русским революционерам на разных языках, но никогда на русском. Многие тогдашние политэмигранты из России встречались с Марксом и Энгельсом и оставили свои воспоминания об этих встречах. Но почему-то никто из них не написал, в какой степени создатели учения о диктатуре пролетариата овладели русским, был ли у них акцент, делали ли они ошибки и так далее. Из этого следует, что на встречах тоже общались не на русском языке. В принципе, знание языка не означает автоматическую любовь к народу, для которого он родной.</p>\n\n<p>Справедливости ради надо признать, что иногда Маркс и Энгельс писали и положительные, по их мнению, слова о России. Так, 21 января 1882 года они написали в предисловии ко второму русскому изданию Манифеста коммунистической партии:</p>\n\n<blockquote>\n<p>«Во время революции 1848–1849 гг. не только европейские монархи, но и европейские буржуа видели в русском вмешательстве единственное спасение против пролетариата, который только что начал пробуждаться. Царя провозгласили главой европейской реакции. Теперь он — содержащийся в Гатчине военнопленный революции, и Россия представляет собой передовой отряд революционного движения в Европе. Если русская революция послужит сигналом пролетарской революции на Западе, так что обе они дополнят друг друга, то современная русская общинная собственность на землю может явиться исходным пунктом коммунистического развития».</p>\n</blockquote>\n\n<p>Тут налицо преувеличение страха императора <strong>Александра III</strong> о возможности нового покушения после убийства его отца <strong>Александра II</strong> 1 марта 1881 года. Кстати, об этом они тоже писали с восторгом. Таким образом они осуждали российский терроризм при его еще только возможном использовании в Западной Европе, но приветствовали его применение в России. Опять явные двойные стандарты.</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1392770-kak-marks-i-engels-prezirali-slavyan-i-obvinyali-rossiyu-v-terrorizme"
            }
        ],
        "comments": "https://riafan.ru/1392770-kak-marks-i-engels-prezirali-slavyan-i-obvinyali-rossiyu-v-terrorizme#comments",
        "authors": [
            {
                "name": "Владимир Тулин"
            }
        ],
        "author": "Владимир Тулин",
        "author_detail": {
            "name": "Владимир Тулин"
        }
    },
    {
        "id": "https://riafan.ru/1393086-rossiyanam-rasskazali-pochemu-opasno-zaedat-stress",
        "guidislink": true,
        "link": "https://riafan.ru/1393086-rossiyanam-rasskazali-pochemu-opasno-zaedat-stress",
        "published": "Tue, 23 Feb 2021 20:59:25 +0300",
        "published_parsed": [
            2021,
            2,
            23,
            17,
            59,
            25,
            1,
            54,
            0
        ],
        "title": "Россиянам рассказали, почему опасно заедать стресс",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Россиянам рассказали, почему опасно заедать стресс"
        },
        "summary": "Стрессовые ситуации заставляют организм искать легкие способы получить удовольствие, поэтому люди часто склонны заедать проблемы. Однако такое поведение может быть крайне опасно.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Стрессовые ситуации заставляют организм искать легкие способы получить удовольствие, поэтому люди часто склонны заедать проблемы. Однако такое поведение может быть крайне опасно."
        },
        "tags": [
            {
                "term": "Общество",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"Россиянам рассказали, почему опасно заедать стресс\" src=\"https://riafan.ru/uploads/2021/02/23/orig-162-1614101836.jpeg\" title=\"Россиянам рассказали, почему опасно заедать стресс\" /></p>\n<p>Санкт-Петербург, 23 февраля. Стрессовые ситуации заставляют организм искать легкие способы получить удовольствие, поэтому люди часто склонны заедать проблемы. Однако такое поведение может быть крайне опасно.</p>\n<p>Тяга к вкусненькому появляется вовсе не из-за чувства голода, объяснили в Управлении Роспотребнадзора по Петербургу. Организму под давлением стресса требуются приятные ощущения, а еда выглядит самым простым и быстрым способом их получить.</p>\n\n<p>При этом зачастую самым вкусным человеку кажется сладкая или жирная пища. Однако такой богатый калориями источник дает сигнал организму начинать запасать энергию и наедаться впрок, активируя в мозге зоны удовольствия.</p>\n\n<p>Большинство сразу же забывает о потенциальном вреде для здоровья от употребления такой еды. Но чем больше сахара, жира и соли съедает человек, тем более мощное привыкание он к ним испытывает. Поэтому важно контролировать свой рацион.</p>\n\n<p>К тому же, некоторые продукты <a href=\"https://riafan.ru/1392911-ekspert-po-pitaniyu-shubert-nazval-produkty-ot-kotoryh-nuzhno-otkazatsya-pered-snom\" rel=\"nofollow\" target=\"_blank\">не стоит</a> есть перед сном, чтобы после не страдать от бессонницы. Например, сырые овощи способны ускорить работу пищеварительного тракта, что воспрепятствует переходу в глубокую фазу сна.</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1393086-rossiyanam-rasskazali-pochemu-opasno-zaedat-stress"
            }
        ],
        "comments": "https://riafan.ru/1393086-rossiyanam-rasskazali-pochemu-opasno-zaedat-stress#comments",
        "authors": [
            {
                "name": "Антон Тарасов"
            }
        ],
        "author": "Антон Тарасов",
        "author_detail": {
            "name": "Антон Тарасов"
        }
    },
    {
        "id": "https://riafan.ru/1393085-analitiki-sohu-obyasnili-chem-obernetsya-otkaz-rossii-protivostoyat-ssha",
        "guidislink": true,
        "link": "https://riafan.ru/1393085-analitiki-sohu-obyasnili-chem-obernetsya-otkaz-rossii-protivostoyat-ssha",
        "published": "Tue, 23 Feb 2021 20:59:02 +0300",
        "published_parsed": [
            2021,
            2,
            23,
            17,
            59,
            2,
            1,
            54,
            0
        ],
        "title": "Аналитики Sohu объяснили, чем обернется отказ России противостоять США",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Аналитики Sohu объяснили, чем обернется отказ России противостоять США"
        },
        "summary": "Россия уравновешивает США в геополитическом противостоянии, ограничивая амбиции Вашингтона, которые станут ненасытными, если Россия откажется от борьбы.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Россия уравновешивает США в геополитическом противостоянии, ограничивая амбиции Вашингтона, которые станут ненасытными, если Россия откажется от борьбы."
        },
        "tags": [
            {
                "term": "Политика",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"Аналитики Sohu объяснили, чем обернется отказ России противостоять США\" src=\"https://riafan.ru/uploads/2021/02/23/orig-74-1614102852.jpg\" title=\"Аналитики Sohu объяснили, чем обернется отказ России противостоять США\" /></p>\n<p>Пекин, 23 февраля. Россия уравновешивает США в геополитическом противостоянии, ограничивая амбиции Вашингтона, которые станут ненасытными, если Россия откажется от борьбы.</p>\n<p>Вашингтон рассматривает Москву в качестве своего главного геополитического противника, что прописано в новой оборонной доктрине США. Китайские эксперты задумались над тем, что произойдет, если Россия вдруг устранится от противостояния Америке. Их размышления, опубликованные в статье в издании Sohu, перевела для русскоязычной аудитории <a href=\"https://politros.com/200053-v-kitae-dvumya-slovami-opisali-posledstviya-otkaza-rossii-ot-borby-s-ssha\" rel=\"nofollow\" target=\"_blank\">&laquo;ПолитРоссия&raquo;</a>.</p>\n\n<p>Авторы публикации уверены в том, что в случае такого развития событий у США окажутся полностью развязаны руки и они просто уничтожат те страны, которые давно им не нравятся. Диктатура же доллара станет тотальной. Итог выхода России из геополитического противостояния китайские эксперты объяснили одной фразой.</p>\n\n<blockquote>\n<p>&laquo;Мир больше никогда не будет мирным&raquo;, &mdash; подчеркнули они.</p>\n</blockquote>\n\n<p>Американские СМИ в последнее время уделяют много внимания сценариям военного конфликта между Россией и НАТО. Телеканал <a href=\"https://360tv.ru/news/mir/ni-rossija-razorvet-nato-popolam-v-sluchae-objavlenija-vojny/\" rel=\"nofollow\" target=\"_blank\">&laquo;360&raquo;</a> сообщил, что колумнист издания The National Interest Джон Россомандо считает, что если начнется война, то российская армия при поддержке белорусских союзников разорвет НАТО пополам.</p>\n\n<p>Агрессивные амбиции США вынудили Россию создать эффективное средство сдерживания в виде новейшего межконтинентального ракетного комплекса &laquo;Сармат&raquo;. Эксперты издания Sina, как передало <a href=\"https://riafan.ru/1392646-sina-ssha-sami-sprovocirovali-rossiyu-na-sozdanie-raketnogo-kompleksa-sarmat\" rel=\"nofollow\" target=\"_blank\">Федеральное агентство новостей</a>, считают, что эта новинка станет для стратегов Пентагона новой головной болью.</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1393085-analitiki-sohu-obyasnili-chem-obernetsya-otkaz-rossii-protivostoyat-ssha"
            }
        ],
        "comments": "https://riafan.ru/1393085-analitiki-sohu-obyasnili-chem-obernetsya-otkaz-rossii-protivostoyat-ssha#comments",
        "authors": [
            {
                "name": "Андрей Золотарев"
            }
        ],
        "author": "Андрей Золотарев",
        "author_detail": {
            "name": "Андрей Золотарев"
        }
    },
    {
        "id": "https://riafan.ru/1393084-megan-markl-vpervye-poyavilas-na-publike-posle-soobshcheniya-o-novoi-beremennosti",
        "guidislink": true,
        "link": "https://riafan.ru/1393084-megan-markl-vpervye-poyavilas-na-publike-posle-soobshcheniya-o-novoi-beremennosti",
        "published": "Tue, 23 Feb 2021 20:58:50 +0300",
        "published_parsed": [
            2021,
            2,
            23,
            17,
            58,
            50,
            1,
            54,
            0
        ],
        "title": "Меган Маркл впервые появилась на публике после сообщения о новой беременности",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Меган Маркл впервые появилась на публике после сообщения о новой беременности"
        },
        "summary": "Супруга британского принца Гарри, актриса Меган Маркл впервые появилась на публике после новости о том, что пара ждет второго ребенка.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Супруга британского принца Гарри, актриса Меган Маркл впервые появилась на публике после новости о том, что пара ждет второго ребенка."
        },
        "tags": [
            {
                "term": "Общество",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"Меган Маркл впервые появилась на публике после сообщения о новой беременности\" src=\"https://riafan.ru/uploads/2021/02/23/orig-206-1614101120.jpeg\" title=\"Меган Маркл впервые появилась на публике после сообщения о новой беременности\" /></p>\n<p>Лос-Анджелес, 23 февраля. Супруга британского принца Гарри, актриса Меган Маркл впервые появилась на публике после новости о том, что пара ждет второго ребенка.</p>\n<p>Герцог Сассекский и его жена записали обращение к поклонникам, в ходе которого попросили обратить внимание на их творчество. Сложив с себя королевские полномочия, Гарри и Меган Маркл занялись работой в медиа.</p>\n\n<blockquote>\n<p>&laquo;Мы используем подкасты, чтобы вести мощные разговоры, чтобы предъявить миру голоса, которые не всегда могут быть услышаны&raquo;, &mdash; рассказал внук Елизаветы II.</p>\n</blockquote>\n\n<p>Маркл надела для записи видео голубое платье из ткани с лимонами. Поклонники пытались разглядеть живот герцогини Сассекской, но наряд не позволил это сделать. Стоимость такого платья составляет около 4 тысяч долларов.</p>\n\n<blockquote class=\"instagram-media\">\n<div style=\"padding: 16px;\">\n<div style=\"display: flex;\">\n<div style=\"background-color: #F4F4F4; border-radius: 50%; height: 40px; margin-right: 14px; width: 40px;\"> </div>\n\n<div style=\"display: flex;\">\n<div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; margin-bottom: 6px; width: 100px;\"> </div>\n\n<div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; width: 60px;\"> </div>\n</div>\n</div>\n\n<div style=\"padding: 19% 0;\"> </div>\n\n<div style=\"display: block; height: 50px; margin: 0 auto 12px; width: 50px;\"> </div>\n\n<div style=\"padding-top: 8px;\">\n<div style=\"color: #3897f0; font-family: Arial,sans-serif; font-size: 14px; font-style: normal; font-weight: 550; line-height: 18px;\"><a href=\"https://www.instagram.com/p/CLnLDaAlvJd/?utm_source=ig_embed&amp;utm_campaign=loading\" style=\"line-height: 0; padding: 0 0; text-align: center; text-decoration: none; width: 100%;\" target=\"_blank\">Посмотреть эту публикацию в Instagram</a></div>\n</div>\n\n<div style=\"padding: 12.5% 0;\"> </div>\n\n<div style=\"display: flex; margin-bottom: 14px;\">\n<div>\n<div> </div>\n\n<div> </div>\n\n<div> </div>\n</div>\n\n<div style=\"margin-left: 8px;\">\n<div style=\"background-color: #F4F4F4; border-radius: 50%; height: 20px; width: 20px;\"> </div>\n\n<div> </div>\n</div>\n\n<div style=\"margin-left: auto;\">\n<div> </div>\n\n<div> </div>\n\n<div> </div>\n</div>\n</div>\n\n<div style=\"display: flex; margin-bottom: 24px;\">\n<div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; margin-bottom: 6px; width: 224px;\"> </div>\n\n<div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; width: 144px;\"> </div>\n</div>\n\n<p style=\"color: #c9c8cd; font-family: Arial,sans-serif; font-size: 14px; line-height: 17px; margin-bottom: 0; margin-top: 8px; overflow: hidden; padding: 8px 0 7px; text-align: center; white-space: nowrap;\"><a href=\"https://www.instagram.com/p/CLnLDaAlvJd/?utm_source=ig_embed&amp;utm_campaign=loading\" style=\"color: #c9c8cd; font-family: Arial,sans-serif; font-size: 14px; font-style: normal; font-weight: normal; line-height: 17px; text-decoration: none;\" target=\"_blank\">Публикация от The Mountbatten-Windsors Fan (@themountbattenwindsors)</a></p>\n</div>\n</blockquote>\n\n\n<p>Первенец Маркл и принца Гарри появился на свет в мае 2019 года. После того, как супруги сложили с себя королевские полномочия и переехали в США, появились слухи о новой беременности актрисы. Прошлой осенью герцогиня призналась, что пережила выкидыш, и ей требовалось время на восстановление.</p>\n\n<p>Недавно выяснилось, что принц Гарри с женой после переезда какое-то время <a href=\"https://riafan.ru/1391895-megan-markl-i-princ-garri-taino-zhili-u-izvestnoi-televedushchei\" rel=\"nofollow\" target=\"_blank\">тайно жили</a> в особняке известной телеведущей Опры Уинфри. Затем молодожены купили собственный дом в том же районе.</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1393084-megan-markl-vpervye-poyavilas-na-publike-posle-soobshcheniya-o-novoi-beremennosti"
            }
        ],
        "comments": "https://riafan.ru/1393084-megan-markl-vpervye-poyavilas-na-publike-posle-soobshcheniya-o-novoi-beremennosti#comments",
        "authors": [
            {
                "name": "Мария Веселова"
            }
        ],
        "author": "Мария Веселова",
        "author_detail": {
            "name": "Мария Веселова"
        }
    },
    {
        "id": "https://riafan.ru/region/spb/1393083-okolo-25-santimetrov-snega-vypalo-v-peterburge-za-poslednie-dva-dnya",
        "guidislink": true,
        "link": "https://riafan.ru/region/spb/1393083-okolo-25-santimetrov-snega-vypalo-v-peterburge-za-poslednie-dva-dnya",
        "published": "Tue, 23 Feb 2021 20:58:07 +0300",
        "published_parsed": [
            2021,
            2,
            23,
            17,
            58,
            7,
            1,
            54,
            0
        ],
        "title": "Около 25 сантиметров снега выпало в Петербурге за последние два дня",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Около 25 сантиметров снега выпало в Петербурге за последние два дня"
        },
        "summary": "Обильные снегопады привели к выпадению 25 сантиметров снега в Петербурге за два дня, сообщили в пресс-службе Жилищного комитета.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Обильные снегопады привели к выпадению 25 сантиметров снега в Петербурге за два дня, сообщили в пресс-службе Жилищного комитета."
        },
        "tags": [
            {
                "term": "Общество",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"Около 25 сантиметров снега выпало в Петербурге за последние два дня\" src=\"https://riafan.ru/uploads/2021/02/23/orig-204-1614101526.jpeg\" title=\"Около 25 сантиметров снега выпало в Петербурге за последние два дня\" /></p>\n<p>Санкт-Петербург, 23 февраля. Обильные снегопады привели к выпадению 25 сантиметров снега в Петербурге за два дня, сообщили в пресс-службе Жилищного комитета.</p>\n<p>В День защитника Отечества к уборке дворов приступили 7,5 тысячи дворников, 622 единицы спецтехники, а также 750 средств малой механизации. Накануне состоялось заседание городского штаба по уборке города от снега.</p>\n\n<p>С начала зимы с внутриквартальных территорий Петербурга вывезено 23,3 тысячи кубометров снежных масс. А за последние два дня специалисты доставили на пункты приема снега порядка 2,2 тысячи кубометров, подчеркнули в ведомстве.</p>\n\n<p>Синоптики ранее <a href=\"https://riafan.ru/region/spb/1392648-sinoptiki-predupredili-peterburzhcev-o-meteli-vo-vtornik\" rel=\"nofollow\" target=\"_blank\">предупредили</a> петербуржцев о метели 23 февраля. При этом немного потеплеет.</p>\n\n<p>Главный специалист метеобюро Москвы и области Татьяна Позднякова, в свою очередь, <a href=\"https://riafan.ru/1392995-sinoptik-predupredil-zhitelei-rossii-o-nastuplenii-novoi-klimaticheskoi-epohi\" rel=\"nofollow\" target=\"_blank\">рассказала</a> о наступлении новой климатической эпохи. По ее словам, аномальная погода сохранится в последнюю неделю февраля &mdash; в среду и четверг Москву накроют мощные снегопады, после чего потеплеет до нуля градусов.</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/region/spb/1393083-okolo-25-santimetrov-snega-vypalo-v-peterburge-za-poslednie-dva-dnya"
            }
        ],
        "comments": "https://riafan.ru/region/spb/1393083-okolo-25-santimetrov-snega-vypalo-v-peterburge-za-poslednie-dva-dnya#comments",
        "authors": [
            {
                "name": "Елена Иванова"
            }
        ],
        "author": "Елена Иванова",
        "author_detail": {
            "name": "Елена Иванова"
        }
    },
    {
        "id": "https://riafan.ru/1393082-nikolaev-opublikoval-redkii-snimok-vremen-armeiskoi-sluzhby",
        "guidislink": true,
        "link": "https://riafan.ru/1393082-nikolaev-opublikoval-redkii-snimok-vremen-armeiskoi-sluzhby",
        "published": "Tue, 23 Feb 2021 20:57:23 +0300",
        "published_parsed": [
            2021,
            2,
            23,
            17,
            57,
            23,
            1,
            54,
            0
        ],
        "title": "Николаев опубликовал редкий снимок времен армейской службы",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Николаев опубликовал редкий снимок времен армейской службы"
        },
        "summary": "Певец и композитор Игорь Николаев показал архивное фото в честь Дня защитника Отечества. Снимок был сделан во времена службы музыканта в армии.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Певец и композитор Игорь Николаев показал архивное фото в честь Дня защитника Отечества. Снимок был сделан во времена службы музыканта в армии."
        },
        "tags": [
            {
                "term": "Шоу-бизнес",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"Николаев опубликовал редкий снимок времен армейской службы\" src=\"https://riafan.ru/uploads/2021/02/23/orig-206-1614102156.jpeg\" title=\"Николаев опубликовал редкий снимок времен армейской службы\" /></p>\n<p>Москва, 23 февраля. Певец и композитор Игорь Николаев показал архивное фото в честь Дня защитника Отечества. Снимок был сделан во времена службы музыканта в армии.</p>\n<p>Фотография появилась на странице исполнителя в Instagram. Похоже, снимок сделали, когда молодой Николаев приносил присягу. Примечательно, что на черно-белом фото артист предстал перед поклонниками без привычных усов.</p>\n\n<blockquote>\n<p>&laquo;С праздником!&raquo; &mdash; написал под кадром музыкант.</p>\n</blockquote>\n\n<blockquote class=\"instagram-media\">\n<div style=\"padding: 16px;\">\n<div style=\"display: flex;\">\n<div style=\"background-color: #F4F4F4; border-radius: 50%; height: 40px; margin-right: 14px; width: 40px;\"> </div>\n\n<div style=\"display: flex;\">\n<div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; margin-bottom: 6px; width: 100px;\"> </div>\n\n<div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; width: 60px;\"> </div>\n</div>\n</div>\n\n<div style=\"padding: 19% 0;\"> </div>\n\n<div style=\"display: block; height: 50px; margin: 0 auto 12px; width: 50px;\"> </div>\n\n<div style=\"padding-top: 8px;\">\n<div style=\"color: #3897f0; font-family: Arial,sans-serif; font-size: 14px; font-style: normal; font-weight: 550; line-height: 18px;\"><a href=\"https://www.instagram.com/p/CLoy9bVgNR7/?utm_source=ig_embed&amp;utm_campaign=loading\" style=\"line-height: 0; padding: 0 0; text-align: center; text-decoration: none; width: 100%;\" target=\"_blank\">Посмотреть эту публикацию в Instagram</a></div>\n</div>\n\n<div style=\"padding: 12.5% 0;\"> </div>\n\n<div style=\"display: flex; margin-bottom: 14px;\">\n<div>\n<div> </div>\n\n<div> </div>\n\n<div> </div>\n</div>\n\n<div style=\"margin-left: 8px;\">\n<div style=\"background-color: #F4F4F4; border-radius: 50%; height: 20px; width: 20px;\"> </div>\n\n<div> </div>\n</div>\n\n<div style=\"margin-left: auto;\">\n<div> </div>\n\n<div> </div>\n\n<div> </div>\n</div>\n</div>\n\n<div style=\"display: flex; margin-bottom: 24px;\">\n<div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; margin-bottom: 6px; width: 224px;\"> </div>\n\n<div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; width: 144px;\"> </div>\n</div>\n\n<p style=\"color: #c9c8cd; font-family: Arial,sans-serif; font-size: 14px; line-height: 17px; margin-bottom: 0; margin-top: 8px; overflow: hidden; padding: 8px 0 7px; text-align: center; white-space: nowrap;\"><a href=\"https://www.instagram.com/p/CLoy9bVgNR7/?utm_source=ig_embed&amp;utm_campaign=loading\" style=\"color: #c9c8cd; font-family: Arial,sans-serif; font-size: 14px; font-style: normal; font-weight: normal; line-height: 17px; text-decoration: none;\" target=\"_blank\">Публикация от Игорь Николаев/Igor Nikolaev (@igor_nikolaev_music)</a></p>\n</div>\n</blockquote>\n\n\n<p>Подписчики Игоря Николаева восхитились редким снимком певца. Многие поздравили исполнителя с Днем защитника Отечества.</p>\n\n<blockquote>\n<p>&laquo;Какой красавец!!! С праздником, Игорь!&raquo;;</p>\n\n<p>&laquo;Очень подходит вам форма&raquo;;</p>\n\n<p>&laquo;Игорь, с праздником Дня защитника Отечества! Здоровья вам и вашей прекрасной семье. Пусть творческие силы вдохновляют вас&raquo;;</p>\n\n<p>&laquo;С праздником, наш любимый маэстро!&raquo; &mdash; написали комментаторы.</p>\n</blockquote>\n\n<p>Многие звезды в честь 23 Февраля похвастались службой в армии. Например, стилист и певец Сергей Зверев <a href=\"https://riafan.ru/1392847-zverev-pokazal-kak-vyglyadel-v-pervyi-god-sluzhby-v-armii\" rel=\"nofollow\" target=\"_blank\">показал фото</a> из дембельского альбома. Некоторые поклонники именитого парикмахера не знали, что ему довелось служить, и были крайне удивлены.</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1393082-nikolaev-opublikoval-redkii-snimok-vremen-armeiskoi-sluzhby"
            }
        ],
        "comments": "https://riafan.ru/1393082-nikolaev-opublikoval-redkii-snimok-vremen-armeiskoi-sluzhby#comments",
        "authors": [
            {
                "name": "Геннадий Плюшкин"
            }
        ],
        "author": "Геннадий Плюшкин",
        "author_detail": {
            "name": "Геннадий Плюшкин"
        }
    },
    {
        "id": "https://riafan.ru/region/klg/1393067-koronavirus-v-kaliningrade-unes-zhizni-pyati-chelovek-za-poslednie-sutki",
        "guidislink": true,
        "link": "https://riafan.ru/region/klg/1393067-koronavirus-v-kaliningrade-unes-zhizni-pyati-chelovek-za-poslednie-sutki",
        "published": "Tue, 23 Feb 2021 20:52:17 +0300",
        "published_parsed": [
            2021,
            2,
            23,
            17,
            52,
            17,
            1,
            54,
            0
        ],
        "title": "Коронавирус в Калининграде унес жизни пяти человек за последние сутки",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Коронавирус в Калининграде унес жизни пяти человек за последние сутки"
        },
        "summary": "Об этом сообщают в оперштабе по борьбе с распространением инфекции.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Об этом сообщают в оперштабе по борьбе с распространением инфекции."
        },
        "tags": [
            {
                "term": "Общество",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"Коронавирус в Калининграде унес жизни пяти человек за последние сутки\" src=\"https://riafan.ru/uploads/2021/02/23/orig-1614101816EiLZITC0Yl4sOkKQKSPUWcF5m8LWLA6UXBtclguT.jpeg\" title=\"Коронавирус в Калининграде унес жизни пяти человек за последние сутки\" /></p>\n\n<p>Калининград, 23 февраля. За последние сутки в регионе зарегистрировано 128 случаев коронавирусной инфекции. Из них 119 в структуре ОРВИ, два — пневмонии, семеро горожан болеют бессимптомно. Информация поступила ФАН из оперштаба. </p>\n\n<p>С начала пандемии заболело 27698 человек, а количество летальных случаев увеличилось до 263. Еще вчера оно составляло 258.</p>\n\n<p>Среди заразившихся оказалось:</p>\n\n<p>— 52 пенсионера;</p>\n\n<p>— восемь медицинских работников;</p>\n\n<p>— трое работающих в промышленности;</p>\n\n<p>— четыре сотрудника образовательных учреждений;</p>\n\n<p>— работник транспортного предприятия;</p>\n\n<p>— пятеро продавцов и официантов;</p>\n\n<p>— пять сотрудников пищевой промышленности;</p>\n\n<p>— кадр сферы ЖКХ;</p>\n\n<p>— трое служащих банков;</p>\n\n<p>— работник санатория;</p>\n\n<p>— 14 индивидуальных предпринимателей и иных занятых;</p>\n\n<p>— шесть школьников;</p>\n\n<p>— три студента;</p>\n\n<p>— 22 неработающих.</p>\n\n<p>По информации регионального штаба по контролю за новой коронавирусной инфекцией, на 23 февраля на COVID-19 обследовано нарастающим итогом 552 143 человека, из них выявлено 27 698 случаев заражения. 25 010 человек выздоровели, умерли 263. Остаются под медицинским наблюдением 6 103 человека.</p>\n\n<p>Ранее ФАН <a href=\"https://riafan.ru/region/klg/1392549-effektivnost-vakciny-sputnik-lait-proveryat-v-kaliningrade\" rel=\"nofollow\" target=\"_blank\">сообщал</a>, что в Калининградской области проверяют эффективность вакцины «Спутник лайт». В исследовании примут участие 150 человек. </p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/region/klg/1393067-koronavirus-v-kaliningrade-unes-zhizni-pyati-chelovek-za-poslednie-sutki"
            }
        ],
        "comments": "https://riafan.ru/region/klg/1393067-koronavirus-v-kaliningrade-unes-zhizni-pyati-chelovek-za-poslednie-sutki#comments",
        "authors": [
            {
                "name": "Лилия Щеблыкина"
            }
        ],
        "author": "Лилия Щеблыкина",
        "author_detail": {
            "name": "Лилия Щеблыкина"
        }
    },
    {
        "id": "https://riafan.ru/1393080-rossiiskie-voennye-pozdravili-veteranov-s-dnem-zashchitnika-otechestva-v-tadzhikistane",
        "guidislink": true,
        "link": "https://riafan.ru/1393080-rossiiskie-voennye-pozdravili-veteranov-s-dnem-zashchitnika-otechestva-v-tadzhikistane",
        "published": "Tue, 23 Feb 2021 20:50:00 +0300",
        "published_parsed": [
            2021,
            2,
            23,
            17,
            50,
            0,
            1,
            54,
            0
        ],
        "title": "Российские военные поздравили ветеранов с Днем защитника Отечества в Таджикистане",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Российские военные поздравили ветеранов с Днем защитника Отечества в Таджикистане"
        },
        "summary": "Ветеранов поздравило с Днем защитника Отечества командование 201-й военной базы России в Таджикистане.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Ветеранов поздравило с Днем защитника Отечества командование 201-й военной базы России в Таджикистане."
        },
        "tags": [
            {
                "term": "Армия",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"Российские военные поздравили ветеранов с Днем защитника Отечества в Таджикистане\" src=\"https://riafan.ru/uploads/2021/02/23/orig-261-1614102121.JPG\" title=\"Российские военные поздравили ветеранов с Днем защитника Отечества в Таджикистане\" /></p>\n<p>Душанбе, 23 февраля. Ветеранов поздравило с Днем защитника Отечества командование 201-й военной базы России в Таджикистане.</p>\n<p>На территории мемориального комплекса Героев состоялось торжественное возложение цветов к Вечному огню. Ветераны и военнослужащие России почтили память павших героев минутой молчания. Военный оркестр исполнил на мероприятии популярные произведения, а на территории российской военной базы была организована выставка военного оружия и современной военной техники. Всем пришедшим продемонстрировали самые современные образцы стрелкового оружия, беспилотных летательных аппаратов, средств связи, экипировки и военной бронетехники.</p>\n\n<p>Ветеранов, которые не смогли прийти по состоянию здоровья, поздравили дома. 80-летнего полковника запаса Юлдаша Халикова поздравили с Днем защитника Отечества военным оркестром во дворе его дома и вручили подарки.</p>\n\n<p>Ранее <a href=\"https://riafan.ru/1393036-rossiiskih-voennyh-v-pridnestrove-koncertom-pozdravili-s-23-fevralya\" rel=\"nofollow\" target=\"_blank\">ФАН</a> писал, что в Приднестровье российских военных поздравили с 23 Февраля праздничным концертом. Для военнослужащих и их семей поставили художественное театрализованное представление и подготовили танцевальные номера.</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1393080-rossiiskie-voennye-pozdravili-veteranov-s-dnem-zashchitnika-otechestva-v-tadzhikistane"
            }
        ],
        "comments": "https://riafan.ru/1393080-rossiiskie-voennye-pozdravili-veteranov-s-dnem-zashchitnika-otechestva-v-tadzhikistane#comments",
        "authors": [
            {
                "name": "Геннадий Плюшкин"
            }
        ],
        "author": "Геннадий Плюшкин",
        "author_detail": {
            "name": "Геннадий Плюшкин"
        }
    },
    {
        "id": "https://riafan.ru/1393079-v-gazprome-rasskazali-o-vosstanovitelnyh-rabotah-na-gazoprovode-soyuz",
        "guidislink": true,
        "link": "https://riafan.ru/1393079-v-gazprome-rasskazali-o-vosstanovitelnyh-rabotah-na-gazoprovode-soyuz",
        "published": "Tue, 23 Feb 2021 20:46:12 +0300",
        "published_parsed": [
            2021,
            2,
            23,
            17,
            46,
            12,
            1,
            54,
            0
        ],
        "title": "В «Газпроме» рассказали о восстановительных работах на газопроводе «Союз»",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "В «Газпроме» рассказали о восстановительных работах на газопроводе «Союз»"
        },
        "summary": "После аварии на магистральном газопроводе «Союз» в Оренбургской области на место ЧП прибыли подразделения и техника «Газпром трансгаз Екатеринбург», сообщили в компании.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "После аварии на магистральном газопроводе «Союз» в Оренбургской области на место ЧП прибыли подразделения и техника «Газпром трансгаз Екатеринбург», сообщили в компании."
        },
        "tags": [
            {
                "term": "Происшествия",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"В «Газпроме» рассказали о восстановительных работах на газопроводе «Союз»\" src=\"https://riafan.ru/uploads/2021/02/23/orig-210-1614102208.jpeg\" title=\"В «Газпроме» рассказали о восстановительных работах на газопроводе «Союз»\" /></p>\n<p>Оренбург, 23 февраля. После аварии на магистральном газопроводе «Союз» в Оренбургской области на место ЧП прибыли подразделения и техника «Газпром трансгаз Екатеринбург», сообщили в компании.</p>\n<p>Специалисты приступили к восстановительным работам. Потребители, оказавшиеся в районе аварии, получают газ по альтернативным маршрутам Единой системы газоснабжения. Также были задействованы автогазозаправщики.</p>\n\n<p>Полностью устранить последствия взрыва и <a href=\"https://riafan.ru/1392876-spasateli-potushili-pozhar-na-gazoprovode-v-orenburgskoi-oblasti\" rel=\"nofollow\" target=\"_blank\">пожара</a> планируется в течение двух дней. В результате происшествия никто не пострадал. На месте работают сотрудников МЧС, а также специалисты министерства природных ресурсов и экологии Оренбургской области.</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1393079-v-gazprome-rasskazali-o-vosstanovitelnyh-rabotah-na-gazoprovode-soyuz"
            }
        ],
        "comments": "https://riafan.ru/1393079-v-gazprome-rasskazali-o-vosstanovitelnyh-rabotah-na-gazoprovode-soyuz#comments",
        "authors": [
            {
                "name": "Максим Попов"
            }
        ],
        "author": "Максим Попов",
        "author_detail": {
            "name": "Максим Попов"
        }
    },
    {
        "id": "https://riafan.ru/1393077-gendirektor-ukroboronproma-nazval-uslovie-dostroiki-vtorogo-samoleta-an-225-mriya",
        "guidislink": true,
        "link": "https://riafan.ru/1393077-gendirektor-ukroboronproma-nazval-uslovie-dostroiki-vtorogo-samoleta-an-225-mriya",
        "published": "Tue, 23 Feb 2021 20:45:16 +0300",
        "published_parsed": [
            2021,
            2,
            23,
            17,
            45,
            16,
            1,
            54,
            0
        ],
        "title": "Гендиректор «Укроборонпрома» назвал условие достройки второго самолета Ан-225 «Мрия»",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Гендиректор «Укроборонпрома» назвал условие достройки второго самолета Ан-225 «Мрия»"
        },
        "summary": "Фюзеляж второго самолета Ан-225 «Мрия» с одним крылом с 1980-х годов до сих пор стоит в ГП «Антонов», а на Украине регулярно озвучивают планы его достройки.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Фюзеляж второго самолета Ан-225 «Мрия» с одним крылом с 1980-х годов до сих пор стоит в ГП «Антонов», а на Украине регулярно озвучивают планы его достройки."
        },
        "tags": [
            {
                "term": "Экономика",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"Гендиректор «Укроборонпрома» назвал условие достройки второго самолета Ан-225 «Мрия»\" src=\"https://riafan.ru/uploads/2021/02/23/orig-74-1614100736.jpeg\" title=\"Гендиректор «Укроборонпрома» назвал условие достройки второго самолета Ан-225 «Мрия»\" /></p>\n<p>Киев, 23 февраля. Фюзеляж второго самолета Ан-225 «Мрия» с одним крылом с 1980-х годов до сих пор стоит в ГП «Антонов», а на Украине регулярно озвучивают планы его достройки.</p>\n<p>Самый крупный и самый грузоподъемный самолет Ан-225 &laquo;Мрия&raquo; существует в единственном экземпляре, а второй так и остался недостроенным. Генеральный директор госкорпорации &laquo;Укроборонпром&raquo; Юрий Гусев на канале IDEALIST.media назвал условия, при которых можно будет достроить вторую &laquo;Мрию&raquo;.</p>\n\n<blockquote>\n<p>&laquo;Это реально осуществить, если появится инвестор. Мы сейчас ведем переговоры по привлечению инвесторов для достройки второй &laquo;Мрии&quot;&raquo;, &mdash; заявил он.</p>\n</blockquote>\n\n<p>Гусев отметил, что фюзеляж и одно крыло уже были готовы в конце 1980-х годов и до сих пор сохранились на предприятии. Он убежден, что ГП &laquo;Антонов&raquo; способен достроить самолет. Правда, сначала заводу придется закрыть долг в размере 3 млрд 800 млн гривен, накопившийся за годы отсутствия заказов.</p>\n\n<p>Если долг можно будет погасить за счет инвесторов, то другую проблему так легко не решить. Гусев признался, что средний возраст украинских авиаконструкторов и авиаинженеров давно перевалил отметку в 60 лет. Отрасль просто задыхается от нехватки молодых кадров и естественной убыли старых.</p>\n\n<p>Например, одному из инженеров &laquo;Антонова&raquo;, Виктору Ковальскому, уже 81 год. В январе, как сообщил телеканал <a href=\"https://360tv.ru/news/mir/kievskie-politsejskie-izbili-pozhilogo-konstruktora-antonova/\" rel=\"nofollow\" target=\"_blank\">&laquo;360&raquo;</a>, его избили киевские полицейские, нанеся ему различные травмы.</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1393077-gendirektor-ukroboronproma-nazval-uslovie-dostroiki-vtorogo-samoleta-an-225-mriya"
            }
        ],
        "comments": "https://riafan.ru/1393077-gendirektor-ukroboronproma-nazval-uslovie-dostroiki-vtorogo-samoleta-an-225-mriya#comments",
        "authors": [
            {
                "name": "Елена Иванова"
            }
        ],
        "author": "Елена Иванова",
        "author_detail": {
            "name": "Елена Иванова"
        }
    }
]