[
    {
        "id": "https://riafan.ru/1377503-ekonomika-brazilii-rastet-vopreki-pandemii-i-politicheskomu-krizisu",
        "guidislink": true,
        "link": "https://riafan.ru/1377503-ekonomika-brazilii-rastet-vopreki-pandemii-i-politicheskomu-krizisu",
        "published": "Thu, 28 Jan 2021 19:00:02 +0300",
        "published_parsed": [
            2021,
            1,
            28,
            16,
            0,
            2,
            3,
            28,
            0
        ],
        "title": "Экономика Бразилии растет вопреки пандемии и политическому кризису",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Экономика Бразилии растет вопреки пандемии и политическому кризису"
        },
        "summary": "Коронавирус нанес Бразилии тяжелейший удар, однако экономика страны продолжает расти.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Коронавирус нанес Бразилии тяжелейший удар, однако экономика страны продолжает расти."
        },
        "tags": [
            {
                "term": "Весь мир",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"Экономика Бразилии растет вопреки пандемии и политическому кризису\" src=\"https://riafan.ru/uploads/2021/01/28/orig-1611844605CgIWNskD1sLSGqq1piwe18LtIUIJ2UfyrYfp2Dcf.jpeg\" title=\"Экономика Бразилии растет вопреки пандемии и политическому кризису\" /></p>\n\n<p>Международный валютный фонд улучшил свой прогноз по восстановлению экономики Бразилии. Фонд также пересмотрел свою оценку сокращения номинального ВВП крупнейшей страны Южной Америки за 2020 год, передает бразильское издание Folha de São Paulo.</p>\n\n<p><em>О том, почему экономика Бразилии продолжает расти, несмотря на пандемию и политические кризисы, окружающие администрацию Болсонару, читайте в статье международной редакции <strong>Федерального агентства новостей</strong>.</em></p>\n\n<h2>Вопреки громким прогнозам</h2>\n\n<p>ВВП Бразилии, по новым прогнозам, вырастет с 2,8% до 3,6% в 2021 году и с 2,3% до 2,6% в 2022 году. Кроме того, за время пандемии и всемирного экономического кризиса бразильская экономика сократилась на 4,5%, а не на 5,8%, как считали ранее. Если прогноз фонда верен, экономика Бразилии полностью восстановится от прошлогоднего кризиса до конца следующего года.</p>\n\n<p><a href=\"https://static.riafan.ru/uploads/2021/01/28/orig-1611844705vuU0NSs470LXml0RDj8gwkAJrGNH0tbvKOplHGbM.jpeg\" target=\"_blank\"><img alt=\"Оценка изменений ВВП Бразилии и мира в 2020 году\" src=\"https://riafan.ru/uploads/2021/01/28/orig-1611844705vuU0NSs470LXml0RDj8gwkAJrGNH0tbvKOplHGbM.jpeg\" title=\"Оценка изменений ВВП Бразилии и мира в 2020 году\" /></a></p>\n\n<p>По данным МВФ, в 2020 году экономика Латинской Америки и стран Карибского бассейна сократилась на 7,4%. Общие темпы роста стран региона оцениваются в 4,1% и 2,9% в 2021 и 2022 годах соответственно.</p>\n\n<p>Большинство мировых экономических институтов предсказывали экономике Бразилии гораздо более драматический сценарий. Так, в июне прошлого года Экономическая комиссия ООН по Латинской Америке и Карибскому бассейну (ЭКЛАК ООН) предсказывала бразильской экономике рекордное сокращение ВВП на 9,1% по итогам 2020 года, а месяцем ранее Всемирный банк прогнозировал снижение темпов экономического развития страны на 8%.</p>\n\n<h2>Негативные факторы</h2>\n\n<p>У бразильских и международных экономистов было множество поводов опасаться худшего. Пандемия COVID-19 стала катастрофическим ударом, а Бразилия одной из наиболее пострадавших стран как в демографическом, так и в экономическом аспекте: с марта прошлого года новым вирусом заразились более 8,9 миллионов бразильцев, из них 219 тысяч умерли от осложнений. По показателям смертности от COVID-19 страна уступает только США, а по количеству зараженных в мире находится на третьем месте после Индии.</p>\n\n<p>Малый бизнес не выдержал первой волны пандемии, которая принесла с собой ограничительные меры и новые издержки. По данным бразильского Института географии и статистики (IBGE), только к июлю 2020 года в Бразилии из-за пандемии навсегда закрылись около 600 тысяч предприятий малого бизнеса, а 950 тысячам предприятий пришлось увольнять сотрудников, чтобы остаться на плаву.</p>\n\n<p><a href=\"https://static.riafan.ru/uploads/2021/01/28/orig-1611844760PQIohHhgDN6otVRQTIfAl0OV1dgMh61LZY3gU0KH.jpeg\" target=\"_blank\"><img alt=\"Динамика безработицы в Бразилии\" src=\"https://riafan.ru/uploads/2021/01/28/orig-1611844760PQIohHhgDN6otVRQTIfAl0OV1dgMh61LZY3gU0KH.jpeg\" title=\"Динамика безработицы в Бразилии\" /></a></p>\n\n<p>Со временем серьезные проблемы начал испытывать и крупный бизнес — в начале 2021 года о закрытии производства в Бразилии заявил американский автоконцерн Ford, последовав примеру Audi и Mercedez Benz, которые сократили производственные мощности в стране.</p>\n\n<p>Даже по официальным данным (в Бразилии около 40% трудоспособного населения работает в теневом секторе экономики. — Прим. ФАН) проблемы бизнеса отразились на занятости — к концу 2020 года уровень безработицы достиг рекордных 14,3% или 14,1 миллиона человек. За чертой крайней бедности по итогам года оказались 14 миллионов бразильских семей (40 млн человек), в которых подушевой ежемесячный доход составляет менее 17 долларов, что стало рекордно высоким значением с 2014 года.</p>\n\n<p><a href=\"https://static.riafan.ru/uploads/2021/01/28/orig-16118447992vBJ3K42Ym5kYC40jkcT7xMm1mkj57hQ5GouBuKr.jpeg\" target=\"_blank\"><img alt=\"Количество семей за чертой крайней бедности в Бразилии\" src=\"https://riafan.ru/uploads/2021/01/28/orig-16118447992vBJ3K42Ym5kYC40jkcT7xMm1mkj57hQ5GouBuKr.jpeg\" title=\"Количество семей за чертой крайней бедности в Бразилии\" /></a></p>\n\n<p>Крайне тяжело перенесла 2020 год промышленность Бразилии — только в марте и апреле прошлого года промышленное производство сократилось почти на 29%, а с января по декабрь сектор этот сектор экономики сократился на 5,5%. Больше всего пострадало производство автомобилей (-31%), кожевенно-обувное производство (-21,5%), металлургия (-9,8%) и текстиль (-9,3%).</p>\n\n<h2>Курс и приватизация</h2>\n\n<p>Пандемия также сорвала планы правительства Бразилии по приватизации госсектора. В 2019 году федеральное правительство получило от продажи и аренды государственной собственности более 4,3 млрд долларов. В 2020 году властям удалось провести лишь четыре аукциона, 47 были перенесены на 2021 год. Не были осуществлены планы по продаже шести государственных компаний и 44 аэропортов, что могло бы принести государственному бюджету десятки миллиардов долларов.</p>\n\n<p>Нестабильность на фондовых рынках привела не к свободному плаванию, а к свободному падению реала — бразильской валюты. За 2020 год реал потерял 25% стоимости — за один доллар ранее можно было получить 4,02 реала, сейчас обменный курс вырос до 5,36 реалов.</p>\n\n<p><a href=\"https://static.riafan.ru/uploads/2021/01/28/orig-1611844838dagEyQdKVroIEJPAqGE67DU8i4rrVviAsFOdhg6L.jpeg\" target=\"_blank\"><img alt=\"Изменение курсов валют развивающихся стран за 2020 год\" src=\"https://riafan.ru/uploads/2021/01/28/orig-1611844838dagEyQdKVroIEJPAqGE67DU8i4rrVviAsFOdhg6L.jpeg\" title=\"Изменение курсов валют развивающихся стран за 2020 год\" /></a></p>\n\n<h2>Больной вопрос для Болсонару</h2>\n\n<p>Неблагоприятным фоном стало ухудшение отношений с Евросоюзом и фактический провал соглашения о свободном рынке Меркосур-ЕС. Договор, подписанный еще в июле 2019 года, до сих пор не вступил в силу. Этому препятствуют Франция, Ирландия, Нидерланды, Австрия, Бельгия и некоторые другие страны Европы — мировое сообщество обеспокоено ежегодными опустошительными лесными пожарами в Амазонии и активной незаконной вырубкой лесов под сельское хозяйство, даже в природоохранных зонах Бразилии.</p>\n\n<p>Состояние Амазонии является больной темой для бразильских властей. Президент <strong>Жаир Болсонару</strong> уверен, что в Европе объявили Бразилии информационную войну, чтобы не допустить на свои рынки и дискредитировать ее аграрную продукцию.</p>\n\n<blockquote>\n<p><em>«Мы вырываемся в число крупнейших в мире производителей продуктов, поэтому так интенсивно распространяются ложные факты о нашей окружающей среде</em>», — заявил бразильский лидер в выступлении на Генеральной ассамблее ООН.</p>\n</blockquote>\n\n<h2>Политические баталии</h2>\n\n<p>Продолжительный политический кризис также не вселяет уверенности в национальных и международных инвесторов. Минувший год ознаменовался противостоянием правительства и палат Конгресса, громкими отставками — министров здравоохранения, образования и туризма, коррупционными скандалами с участием близких к правительственным кругам чиновников.</p>\n\n<p>Только за 2020 год на рассмотрение палаты депутатов было отправлено около 50 запросов на импичмент Жаира Болсонару, на которого также несколько раз жаловались в международные суды с обвинениями в геноциде и легкомысленном отношении к здоровью нации.</p>\n\n<h2>Драйверы бразильской экономики</h2>\n\n<p>Однако международные институты признают, что экономический спад в Бразилии оказался куда меньше, чем в остальных странах региона.</p>\n\n<p>Чтобы помочь широким слоям населения, с апреля по декабрь 2020 года правительство Бразилии выделило более 60 млрд долларов на ежемесячные социальные пособия. Суммы составляли от 56 до 757 долларов для наиболее уязвимых слоев населения. К концу года около 70 млн бразильцев по меньшей мере один раз получили выплаты в рамках нового пособия. По мнению экономистов из Фонда Жетулио Варгаса (FGV), столь объемные траты позволили спасти от бедности миллионы бразильцев и удержать спрос на внутреннем рынке товаров и услуг.</p>\n\n<p>В качестве второй антикризисной меры Министерство экономики выбрало не прямую помощь бизнесу, а стимулирование открытия новых предприятий и новых рабочих мест путем субсидирования, снижения налогообложения и создания кредитных программ с низкой процентной ставкой. Благодаря этому удалось создать миллионы новых рабочих мест. Только за ноябрь 2020 года было создано 1,5 млн новых вакансий, а месячная разница между новыми и закрытыми вакансиями составила 414 тысяч. Это стало лучшим результатом с 1992 года.</p>\n\n<p><a href=\"https://static.riafan.ru/uploads/2021/01/28/orig-1611844901ROoSBNkvpp2A0jGIYtoooCPIEVXdAx6Qq9qQGNzx.jpeg\" target=\"_blank\"><img alt=\"Занятость в Бразилии в 2020 году\" src=\"https://riafan.ru/uploads/2021/01/28/orig-1611844901ROoSBNkvpp2A0jGIYtoooCPIEVXdAx6Qq9qQGNzx.jpeg\" title=\"Занятость в Бразилии в 2020 году\" /></a></p>\n\n<p>Несмотря на пугающее падение бразильского реала, монетарная политика Банка Бразилии смогла предотвратить резкий рост инфляции: общегодовое увеличение цен составило 4,5%, сильнее всего подорожали продукты — на 14%.</p>\n\n<p>Главным промышленным драйвером Бразилии стало сельское хозяйство. По итогам 2020 года АПК Бразилии вырос на 4,9%, а доля этого сектора в промышленном экспорте Бразилии превысила 80%. Страна экспортировала более 100 млн тонн сои, 1,7 миллионов тонн говядины и более 900 тысяч тонн свинины. Общие экспортные доходы бразильского АПК превысили 100 млрд долларов.</p>\n\n<p><img alt=\"Динамика инфляции в Бразилии за десять лет\" src=\"https://riafan.ru/uploads/2021/01/28/orig-1611844937gRlZVdhC8UYnaWU5KU6e3GYgjUATaVFLLFO0n8PI.jpeg\" title=\"Динамика инфляции в Бразилии за десять лет\" /></p>\n\n<p>После провала в марте и апреле началось восстановление промышленного производства, которое продолжается уже восемь месяцев подряд. На этом правительство не собирается останавливаться и в бюджетном плане на 2021 год предусмотрело увеличение государственных расходов на сельское хозяйство на 16%, а финансирования энергетики и горнодобывающей промышленности — на 400% (со 190 млн до 930 млн долларов). Согласно правительственным расчетам, именно эти секторы должны стать локомотивами экономического восстановления Бразилии.</p>\n\n<p>Главным условием роста должна стать скорейшая победа над пандемией, а она зависит от скорости массовой вакцинации населения. По данным бразильского консалтингового агентства LCA, если к началу июня властям удастся привить 70% населения, то темпы роста ВВП по итогам года составят 7% — в два раза больше, чем по оценке МВФ. Однако подобному сценарию угрожает нехватка вакцин, обещания президента не допустить обязательной вакцинации населения и быстрый рост заболеваемости COVID-19 в отдельных штатах.</p>\n\n<p><a href=\"https://riafan.ru/1376290-brazilskii-shtat-rondoniya-riskuet-povtorit-pechalnuyu-sudbu-amazonasa\" target=\"_blank\"><img alt=\"Читать о коллапсе здравоохранения в бразильском штате Рондония\" src=\"https://riafan.ru/uploads/2021/01/28/orig-1611846331G4xGAWJ65LybojLUWYUYmKRTdgamoQuyJouF9CM3.jpeg\" title=\"Читать о коллапсе здравоохранения в бразильском штате Рондония\" /></a></p>\n\n<p>Вакцин не хватает. За скорейшую массовую иммунизацию населения выступил министр экономики <strong>Паулу Гедес</strong> — один из самых близких чиновников к Жаиру Болсонару.</p>\n\n<blockquote>\n<p>«<em>Массовая вакцинация является решающим и ключевым фактором для скорейшего восстановления экономики. Моя мысль такова: вакцинация — прежде всего», — заявил министр. </em></p>\n</blockquote>\n\n<p>Важным определяющим моментом для экономики Бразилии станут выборы спикеров палат Конгресса: в случае победы оппозиционных кандидатов правительству придется забыть о прежних экономических проектах по налоговой реформе и приватизации госсектора, а президенту Болсонару — готовиться к возможному импичменту.</p>\n\n<p><a href=\"https://riafan.ru/1375725-vybory-v-kongress-brazilii-reshat-sudbu-prezidenta-bolsonaru\" target=\"_blank\"><img alt=\"Читать о политической баталии в парламенте Бразилии\" src=\"https://riafan.ru/uploads/2021/01/28/orig-1611846402XsZwQHvaB89BQTrYAeZCjK6nKL4mpKB7jaaWHlLy.jpeg\" title=\"Читать о политической баталии в парламенте Бразилии\" /></a></p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1377503-ekonomika-brazilii-rastet-vopreki-pandemii-i-politicheskomu-krizisu"
            }
        ],
        "comments": "https://riafan.ru/1377503-ekonomika-brazilii-rastet-vopreki-pandemii-i-politicheskomu-krizisu#comments",
        "authors": [
            {
                "name": "Евгений Вейс"
            }
        ],
        "author": "Евгений Вейс",
        "author_detail": {
            "name": "Евгений Вейс"
        }
    },
    {
        "id": "https://riafan.ru/1377445-psikholog-dala-sovety-tem-kto-stolknulsya-s-problemoi-v-sekse-iz-za-koronavirusa",
        "guidislink": true,
        "link": "https://riafan.ru/1377445-psikholog-dala-sovety-tem-kto-stolknulsya-s-problemoi-v-sekse-iz-za-koronavirusa",
        "published": "Thu, 28 Jan 2021 18:46:25 +0300",
        "published_parsed": [
            2021,
            1,
            28,
            15,
            46,
            25,
            3,
            28,
            0
        ],
        "title": "Психолог дала советы тем, кто столкнулся с проблемой в сексе из-за коронавируса",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Психолог дала советы тем, кто столкнулся с проблемой в сексе из-за коронавируса"
        },
        "summary": "Психолог посоветовала сменить обстановку, чтобы восстановить сексуальную жизнь с партнером.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Психолог посоветовала сменить обстановку, чтобы восстановить сексуальную жизнь с партнером."
        },
        "tags": [
            {
                "term": "Общество",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"Психолог дала советы тем, кто столкнулся с проблемой в сексе из-за коронавируса\" src=\"https://static.riafan.ru/uploads/2021/01/28/orig-1611846390M1LH6AWPPx1UCLxSdGfpLsswryNXco547KrewO8B.jpeg\" title=\"Психолог дала советы тем, кто столкнулся с проблемой в сексе из-за коронавируса\" /></p>\n<p style=\"text-align: center;\"><img alt=\"Психолог дала советы тем, кто столкнулся с проблемой в сексе из-за коронавируса\" src=\"https://riafan.ru/uploads/2021/01/28/orig-16118465016fdcfbd8855f1be246aa03af2e5050be.jpeg\" title=\"Психолог дала советы тем, кто столкнулся с проблемой в сексе из-за коронавируса\" /></p>\n\n<p>Ситуация, сложившая в стране из-за пандемии, оставила многих одиночек без регулярного секса. Коронавирус лишил таких людей походов в ночные заведения и знакомств с новыми партнерами. В Мексике, например, вырос спрос на секс-игрушки, покупатели в основном женщины.</p>\n\n<p>У людей с хрупкой психикой, которых не на шутку напугал коронавирус, количество секса снизилось, поскольку стресс из-за происходящего взял верх над эмоциями.  </p>\n\n<p>Корреспондент <strong>ФАН</strong> поговорил с психологом <strong>Марианной Абравитовой</strong> и узнал, почему пандемия повлияла на качество и количество секса. Также психолог дала пару советов для тех, кто столкнулся с данной трудностью.</p>\n\n<blockquote>\n<p>«Любой кризис и нервное потрясение снижает иммунитет и либидо. У человека, находящегося в тревоге и депрессии, выработка гормонов абсолютно другая», — рассказала психолог.</p>\n</blockquote>\n\n<p style=\"text-align: center;\"><img alt=\"Психолог дала советы тем, кто столкнулся с проблемой в сексе из-за коронавируса\" src=\"https://riafan.ru/uploads/2021/01/28/orig-16118464653ZTWR9e3ALNoHXMyGYcsYZzAN1yLGEH1g2mwaK7S.jpeg\" title=\"Психолог дала советы тем, кто столкнулся с проблемой в сексе из-за коронавируса\" /></p>\n\n<p>Марианна Абравитова уверена, не все способны восстановить свою сексуальную жизнь и снова войти в стабильное русло с возвращением к прежней жизни. Пандемия — хорошая проверка на прочность и стрессоустойчивость.</p>\n\n<blockquote>\n<p>«Многие не прошли этот экзамен. Статистика разводов как раз об этом и говорит. Понятно, что люди сидели в маленьких квартирах и не выдержали натиска энергии друг друга. Пандемия с психологической и сексуальной точки зрения сыграла в минус для людей», — добавила собеседница ФАН.</p>\n</blockquote>\n\n<p>Психолог уверена, что советы в данном вопросе для каждого индивидуальны, но несколько общих она дать смогла.</p>\n\n<blockquote>\n<p>«Пересмотреть свое мировоззрение и подойти к нему с философской стороны. Понимать, что наш мир неустойчивый и неуравновешенный. Жизнь может качать в разные стороны. Тогда ты будешь в состоянии понять, что нестабильность — это нормально», — объяснила Марианна Абравитова.</p>\n</blockquote>\n\n<p style=\"text-align: center;\"><img alt=\"Психолог дала советы тем, кто столкнулся с проблемой в сексе из-за коронавируса\" src=\"https://riafan.ru/uploads/2021/01/28/orig-1611846590xZQHsdPc2JjolXWMKCehHIlq3VEOGlp61okUrHsC.jpeg\" title=\"Психолог дала советы тем, кто столкнулся с проблемой в сексе из-за коронавируса\" /></p>\n\n<p>По ее мнению, человек становится стрессоустойчивым, в таком состоянии его сложно выбить из равновесия. Главное в любой сложной ситуации — действовать и стараться находить пути выхода.</p>\n\n<blockquote>\n<p>«Если все же это произошло, тогда я советую найти время, чтобы сменить обстановку. Если вы живете в квартире, то поехать на дачу, а если есть возможность, то уехать в небольшое путешествие», — рассказала собеседница Федерального агентства новостей.</p>\n</blockquote>\n\n<p>Смена привычного образа жизнь и выход их монотонной повседневности способны избавить вас от стресса.</p>\n\n<blockquote>\n<p>«Иногда даю совет — сменить партнера, чтобы оживить свой взгляд на противоположный пол. Иногда даю аморальный совет — параллельно со своим основным партнером в психотерапевтических целях попробовать взаимоотношения с другим, чтобы взбодриться, а потом вернуться обратно», — резюмировала Абравитова.</p>\n</blockquote>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1377445-psikholog-dala-sovety-tem-kto-stolknulsya-s-problemoi-v-sekse-iz-za-koronavirusa"
            }
        ],
        "comments": "https://riafan.ru/1377445-psikholog-dala-sovety-tem-kto-stolknulsya-s-problemoi-v-sekse-iz-za-koronavirusa#comments",
        "authors": [
            {
                "name": "Дарья Ефимова"
            }
        ],
        "author": "Дарья Ефимова",
        "author_detail": {
            "name": "Дарья Ефимова"
        }
    },
    {
        "id": "https://riafan.ru/1377557-turoperatory-razglyadeli-v-pandemii-shans-dlya-rossiyan-otkryt-sobstvennuyu-stranu",
        "guidislink": true,
        "link": "https://riafan.ru/1377557-turoperatory-razglyadeli-v-pandemii-shans-dlya-rossiyan-otkryt-sobstvennuyu-stranu",
        "published": "Thu, 28 Jan 2021 18:46:06 +0300",
        "published_parsed": [
            2021,
            1,
            28,
            15,
            46,
            6,
            3,
            28,
            0
        ],
        "title": "Туроператоры разглядели в пандемии шанс для россиян открыть собственную страну",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Туроператоры разглядели в пандемии шанс для россиян открыть собственную страну"
        },
        "summary": "Российские туроператоры рассказали ФАН, как они смогли адаптироваться к условиям COVID-19.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Российские туроператоры рассказали ФАН, как они смогли адаптироваться к условиям COVID-19."
        },
        "tags": [
            {
                "term": "Общество",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"Туроператоры заявили, что пандемия дала шанс россиянам открыть собственную страну\" src=\"https://riafan.ru/uploads/2021/01/28/orig-1611847930Npr03KZakHPTNJIQdaXd8SaRChHMziLZxiZ9uEfa.jpeg\" title=\"Туроператоры заявили, что пандемия дала шанс россиянам открыть собственную страну\" /></p>\n\n<p><strong>Москва, 28 января</strong>. Российские туроператоры рассказали <strong>ФАН</strong>, как они смогли адаптироваться к условиям COVID-19, а также поделились идеями, как в дальнейшем развивать туристическую отрасль в стране.</p>\n\n<p><strong>Алена Хитрова</strong>, руководитель PR-отдела одного из крупнейших российских туроператоров, отметила, что говорить о полной переориентации рынка не совсем корректно. В настоящее время ее компания работает и по направлениям России, и по открытым странам для международного туризма. Среди них — Мальдивы, Занзибар, ОАЭ, Куба, Турция, Абхазия.</p>\n\n<p>Тем не менее, количество направлений для внутреннего туризма существенно расширилось. Представитель туристической отрасли рассказала, какие меры предприняла компания для развития внутреннего туризма.</p>\n\n<blockquote>\n<p><em>«По России мы запускали несколько чартерных программ: в Хакасию, Новокузнецк (Шерегеш), Минеральные Воды (Домбай, Приэльбрусье), — сообщила Хитрова. — Также были специальные рейсы под праздники в Калининград. Кроме того, летом и в период новогодних праздников по Сочи удалось существенно увеличить объемы за счет совместных программ с одним из перевозчиков».</em></p>\n</blockquote>\n\n<p>По оценкам другого российского туроператора, традиционно занимавшегося приемом иностранных туристов в России, ему удалось полностью адаптироваться к новым коронавирусным реалиям.</p>\n\n<blockquote>\n<p><em>«Мы перестроились полностью на внутренний туризм — занимаемся Байкалом, Мурманском и Карелией», — сказал представитель компании.</em></p>\n</blockquote>\n\n<p><img alt=\"Туроператоры заявили, что пандемия дала шанс россиянам открыть собственную страну\" src=\"https://riafan.ru/uploads/2021/01/28/orig-1611848020pM0kBow4zbJfUcxAM1wuIoMmcrNFVogoqBVOvebM.jpeg\" title=\"Туроператоры заявили, что пандемия дала шанс россиянам открыть собственную страну\" /></p>\n\n<p>По мнению Алены Хитровой, сама ситуация с пандемией способствовала значительному погружению во внутренний туризм и поиску новых возможностей для туристов и развития бизнеса. Кроме того, меры государственной помощи способствовали формированию спроса. Ограничения на международные поездки также позволили россиянам открыть собственную страну — в этом туроператоры видят плюс от пандемии.</p>\n\n<blockquote>\n<p><em>«Для многих отдыхающих это оказалась хорошая возможность посетить новые места в России, кому-то развеять стереотипы относительно уровня инфраструктуры и возможностей того или иного региона», — заключила представитель туроператора.</em></p>\n</blockquote>\n\n<p>Хитрова полагает, что программа кешбэка повлияла на продажи во внутреннем туризме. На ее взгляд, программа стимулирования поездок по России во втором этапе сработала эффективнее за счет корректировки условий программы, снятия ограничения по регионам и захвата новогодних дат.</p>\n\n<blockquote>\n<p><em>«Наибольшее количество бронирований по акции кешбэка у нас было по направлениям Шерегеш, Калининград, Сочи, горнолыжные курорты Кавказа», — поделилась результатами программы собеседница ФАН.</em></p>\n</blockquote>\n\n<p><img alt=\"Туроператоры заявили, что пандемия дала шанс россиянам открыть собственную страну\" src=\"https://riafan.ru/uploads/2021/01/28/orig-1611848054J6ZuZE5HKtUy7h50x6kzbNkZRDKxf7dhh7fE22HM.jpeg\" title=\"Туроператоры заявили, что пандемия дала шанс россиянам открыть собственную страну\" /></p>\n\n<p>Эксперт по въездному туризму подчеркнул, что решение переориентироваться на внутреннего потребителя не было связано с запуском программы возврата денежных средств за поездки по стране, однако акция Ростуризма в какой-то мере смогла помочь в развитии бизнеса.</p>\n\n<blockquote>\n<p><em>«Мы перестраивались не из-за программы кешбэка, но благодаря акции мы немного заработали», — подчеркнул руководитель компании.</em></p>\n</blockquote>\n\n<p>В качестве дальнейших возможных мер поддержки туроператор назвал финансовую поддержку отрасли и наиболее быстрое открытие границ.</p>\n\n<p>Алена Хитрова же отметила, что развитие внутреннего туризма будет проходить быстрее только в случае сотрудничества и нацеленности на результат всех участников процесса.</p>\n\n<blockquote>\n<p>«Очень важно понимать, что развитие внутреннего туризма — это не про быстрые результаты, а про методичное и эффективное развитие отрасли, последовательность шагов на разных уровнях: Ростуризм, туроператоры и розница, гостиничный сектор и органы местной власти», — заявила эксперт.</p>\n</blockquote>\n\n<p>Ранее эксперты по туризму <a href=\"https://riafan.ru/1377261-eksperty-po-turizmu-podcherknuli-bezopasnost-otdykha-v-rossii-na-fone-mirovoi-pandemii\" rel=\"nofollow\" target=\"_blank\">подчеркнули</a> безопасность отдыха в России на фоне мировой пандемии коронавируса.</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1377557-turoperatory-razglyadeli-v-pandemii-shans-dlya-rossiyan-otkryt-sobstvennuyu-stranu"
            }
        ],
        "comments": "https://riafan.ru/1377557-turoperatory-razglyadeli-v-pandemii-shans-dlya-rossiyan-otkryt-sobstvennuyu-stranu#comments",
        "authors": [
            {
                "name": "Юлия Малькова"
            }
        ],
        "author": "Юлия Малькова",
        "author_detail": {
            "name": "Юлия Малькова"
        }
    }
]