[
    {
        "id": "https://riafan.ru/1448890-rosaviaciyu-prizvali-soblyudat-gendernoe-ravenstvo-i-komandirovat-v-ikao-zhenshin",
        "guidislink": true,
        "link": "https://riafan.ru/1448890-rosaviaciyu-prizvali-soblyudat-gendernoe-ravenstvo-i-komandirovat-v-ikao-zhenshin",
        "published": "Thu, 20 May 2021 17:08:07 +0300",
        "published_parsed": [
            2021,
            5,
            20,
            14,
            8,
            7,
            3,
            140,
            0
        ],
        "title": "ИКАО не ограничивает права мужчин и женщин работать на любой должности на условиях равности",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "ИКАО не ограничивает права мужчин и женщин работать на любой должности на условиях равности"
        },
        "summary": "ИКАО не ограничивает права мужчин и женщин работать на любой должности на условиях равности, но призывает государства назначать женщин.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "ИКАО не ограничивает права мужчин и женщин работать на любой должности на условиях равности, но призывает государства назначать женщин."
        },
        "tags": [
            {
                "term": "Общество",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"ИКАО рекомендует присылать к ним в штаб-квартиру женщин\" src=\"https://riafan.ru/uploads/2021/05/20/orig-1621519091mf06Px261EVKfUiSy4tP6BogZxls7E1yz2Sfzo1w.jpeg\" title=\"ИКАО рекомендует присылать к ним в штаб-квартиру женщин\" /></p>\n\n<p>Международная организация гражданской авиации (ИКАО) прислала в Федеральное агентство воздушного транспорта РФ (Росавиация) письмо с приглашением прикомандировать на открывшуюся вакансию для работы в штаб-квартире в Монреале специалиста по организации и оптимизации воздушного движения. Отдельным пунктом письма оговаривается, что ИКАО не ограничивает права мужчин и женщин работать на любой должности на условиях равности, но призывает государства назначать женщин.</p>\n\n<p>Чтобы прикомандировать своего представителя в штаб-квартиру, ИКАО выделила срок до 2 июня. Но при соблюдении некоторых условий. Первое — финансовая составляющая. Государство-отправитель может перечислить в ИКАО средства для оплаты работы своему сотруднику. Либо перечислять ему деньги напрямую.</p>\n\n<p>Второе — соблюдение гендерного равенства. То есть кандидат должен быть выбран по своему уровню профессионализма, а не по половым признакам. При этом сама ИКАО предпочитает, чтобы это была женщина.</p>\n\n<blockquote>\n<p>«ИКАО не ограничивает права мужчин и женщин работать на любой должности на условиях равности. Возрастное ограничение для лиц, прикомандированных в ИКАО, составляет 65 лет. Поэтому государствам рекомендуется учитывать это при выдвижении кандидатов для прикомандирования в ИКАО. ИКАО призывает государства назначать кандидатов из числа женщин», — говорится в документе организации.</p>\n</blockquote>\n\n<p>Ранее ФАН сообщал, что Росавиация с 2023 года планирует ввести обязательную регистрацию иностранных самолетов в российском реестре. Уведомления о готовящемся распоряжении уже получили крупнейшие авиакомпании страны.</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1448890-rosaviaciyu-prizvali-soblyudat-gendernoe-ravenstvo-i-komandirovat-v-ikao-zhenshin"
            }
        ],
        "comments": "https://riafan.ru/1448890-rosaviaciyu-prizvali-soblyudat-gendernoe-ravenstvo-i-komandirovat-v-ikao-zhenshin#comments",
        "authors": [
            {
                "name": "Ира Новикова"
            }
        ],
        "author": "Ира Новикова",
        "author_detail": {
            "name": "Ира Новикова"
        }
    },
    {
        "id": "https://riafan.ru/1448902-premer-severnoi-makedonii-boitsya-vliyaniya-pekina-i-moskvy",
        "guidislink": true,
        "link": "https://riafan.ru/1448902-premer-severnoi-makedonii-boitsya-vliyaniya-pekina-i-moskvy",
        "published": "Thu, 20 May 2021 17:07:52 +0300",
        "published_parsed": [
            2021,
            5,
            20,
            14,
            7,
            52,
            3,
            140,
            0
        ],
        "title": "Премьер Северной Македонии боится влияния Пекина и Москвы",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Премьер Северной Македонии боится влияния Пекина и Москвы"
        },
        "summary": "Зоран Заев требует скорейшего вступления Северной Македонии и Албании в ЕС, чтобы снизить в регионе влияние Китая и России.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Зоран Заев требует скорейшего вступления Северной Македонии и Албании в ЕС, чтобы снизить в регионе влияние Китая и России."
        },
        "tags": [
            {
                "term": "Весь мир",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"Премьер Северной Македонии боится влияния Пекина и Москвы \" src=\"https://riafan.ru/uploads/2021/05/20/orig-1621519523cPY8hhrMobUBzgMoH3CkLKcpBZdtsfMcYTHJGVgH.jpeg\" title=\"Премьер Северной Македонии боится влияния Пекина и Москвы \" /></p>\n\n<p>Скопье, 20 мая. Премьер-министр Северной Македонии выступил с провокационным заявлением. В своем интервью <strong>Зоран Заев</strong> предупредил о том, что репутации Евросоюза на Западных Балканах может быть нанесен ущерб. Это произойдет, если в ближайшее время не начнутся переговоры по вступлению в блок Северной Македонии и Албании. По его словам, есть конкурирующие силы, которые получат влияние в регионе.</p>\n\n<blockquote>\n<p> «Многие ожидания наших граждан не оправдались, и поэтому евроскептицизм усиливается», - <a href=\"https://www.politico.eu/article/north-macedonia-pm-zoran-zaev-eu-risks-losing-ground-in-balkans-membership-talks/\" rel=\"nofollow\" target=\"_blank\">сказал Заев</a>.</p>\n</blockquote>\n\n<p>Он подчеркнул, что отказ начать переговоры затронет не только Северную Македонию и Албанию, но и более широкий регион Западных Балкан, который сейчас окружен членами ЕС и который был театром боевых действий в 1990-х годах, в результате чего Югославия распалась.</p>\n\n<p>Заев сказал, что, если ЕС не выполнит свои обещания, у Приштины и Белграда будет меньше стимулов для разрешения разногласий в рамках переговоров при посредничестве ЕС. Он также добавил, что это снизит шансы Боснии и Герцеговины принять реформы, необходимые для переговоров о членстве. Если путь в ЕС замедлится, то «появится больше места для других держав», особенно для России и Китая.</p>\n\n<p>Заев также отверг выдвинутую <strong>Оливером Вархели</strong> идею о продолжении переговоров с Албанией, исключая при этом Северную Македонию из процесса, хотя бы и временно. Он отметил, что в последние несколько дней лидеры европейских институтов, а также несколько стран-членов ЕС дали понять, что обе страны должны двигаться вперед вместе.</p>\n\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\">???????????????? Иднината на Западен Балкан е во полноправното членство во ЕУ. Со <a href=\"https://twitter.com/eucopresident?ref_src=twsrc%5Etfw\">@eucopresident</a> Шарл Мишел се согласивме дека треба да се спроведе едногласната одлука на земјите-членки на унијата од март минатата година за почеток на пристапните преговори за Северна Македонија и Албанија. <a href=\"https://t.co/XmMNkVxvhI\">pic.twitter.com/XmMNkVxvhI</a></p>\n— Зоран Заев (@Zoran_Zaev) <a href=\"https://twitter.com/Zoran_Zaev/status/1395028678397005831?ref_src=twsrc%5Etfw\">May 19, 2021</a>\n</blockquote>\n\n\n<p>Члены ЕС согласились начать переговоры с двумя странами более года назад, но процесс приостановлен, главным образом потому, что Болгария заблокировала путь Северной Македонии за стол переговоров. Правительство в Софии настаивает на том, что двусторонние споры между Болгарией и Северной Македонией по поводу языка и истории должны быть разрешены до обсуждения вступления в «Европейскую семью народов».</p>\n\n<p>Заев выразил оптимизм по поводу выхода из тупика с Болгарией, назвав проблемы между Софией и Скопье «несущественными», а также выразил надежду на то, что самые влиятельные западные правительства, включая новую администрацию президента США Джо Байдена, помогут им выйти из тупика:</p>\n\n<blockquote>\n<p>«Если не будет достигнуто никакого прогресса, - предупредил он, - процесс расширения будет заморожен как минимум на полтора года из-за выборов в Болгарии и в основных державах ЕС - Германии и Франции».</p>\n</blockquote>\n\n<p>При этом власти Северной Македонии продолжают вести антироссийскую политику: накануне появилась информация о том, что из страны выслан один из российских дипломатов. Что стало причиной этому, пока не сообщается, однако российская авиакомпания Nord Wind отменила анонсированные с 21 мая рейсы в Северную Македонию по маршруту Москва-Скопье-Москва.</p>\n\n<p>Специально для международной редакции Федерального агентства новостей на Балканах ситуацию прокомментировал политолог <strong>Митко Арнаудов</strong>.</p>\n\n<p><img alt=\"Премьер Северной Македонии боится влияния Пекина и Москвы \" src=\"https://riafan.ru/uploads/2021/05/20/orig-1621519541IR7zF3EZ6kE1H34jeTBkUjYrbpYq1VuExQxHbxkf.jpeg\" title=\"Премьер Северной Македонии боится влияния Пекина и Москвы \" /></p>\n\n<p>По его представлению, нынешний премьер-министр Македонии - единственный политик в этой стране с момента обретения независимости, который был готов к компромиссу с Грецией и Болгарией – от смены названия страны до формулировки «общая история» в межгосударственном соглашении, подписанном 1 августа 2017 г. Среди прочего, ускоренная евроатлантическая интеграция страны была одним из ключевых обещаний Заева с момента его прихода к власти.</p>\n\n<p>Что касается членства в НАТО, то, по словам эксперта, всем было ясно, что это произойдет сразу после подписания договора с Грецией о смене названия, потому что оно казалось основным барьером на этом пути. Никто не ожидал, что Болгария выступит настолько жестко и решит заблокировать европейскую интеграцию Скопье из-за нерешенных вопросов вокруг так называемой «общей истории».</p>\n\n<blockquote>\n<p>«София пошла еще дальше и задала существенный вопрос о происхождении македонского языка и македонского народа. В таких обстоятельствах пространство для маневра Заева очень ограничено, потому что София прямо требует, чтобы Скопье приняло формулировку о том, что македонский язык возник на основе болгарского, и что македонский народ происходит от болгарского народа. Подобные формулировки Софии, которые в Болгарии единодушно поддержали все имеющиеся политические образования, создают незавидное положение для нынешнего правительства Македонии, которое уже сталкивается с серьезным давлением, особенно на политическом уровне, таким как участившаяся блокада парламента Македонии», – пояснил Арнаудов.</p>\n</blockquote>\n\n<p>Что касается совместного вступления Македонии и Албании в ЕС, по мнению политолога, у Заева есть опасения по поводу возможного разделения в этом процессе, ведь нельзя забывать факт значительной роли албанцев в этой стране - как политической, так и социальной.</p>\n\n<p>Главное, что объединяет македонцев и албанцев – евроатлантическая интеграция. Поэтому возможная отсрочка вступления Скопье в ЕС, а также прогресс Тираны на этом пути могут возмутить представителей местных групп албанцев, которые видят свое будущее в Македонии только как в полноправном члене НАТО и ЕС.</p>\n\n<blockquote>\n<p>«На данный момент я не знаю, насколько Брюссель осведомлен о таких тенденциях Македонии, но нельзя игнорировать тот факт, что межнациональные стабильные отношения в Скопье в первую очередь основаны на общем евроатлантическом будущем. Кроме того, отсрочка европейской интеграции Скопье может снова привести к политическому кризису в стране, которая еще выходит из предыдущего, закончившегося в начале 2017 года и повлекшему смену власти.</p>\n\n<p>ВМРО-ДПМНЕ (Внутренняя македонская революционная организация — Демократическая партия за македонское национальное единство – прим. редакции) по-прежнему остается крупнейшей оппозиционной партией. Откладывая начало переговоров между Брюсселем и Скопье, она может привести к досрочным парламентским выборам и беспорядкам, что в любом случае плохо для страны, учитывая текущую экономическую ситуацию», – отметил Арнаудов.</p>\n</blockquote>\n\n<p>При этом антироссийская и антикитайская риторика Заева, по мнению Арнаудова, связана не столько с его опасениями об усилении роли России и Китая в регионе, сколько с попыткой напугать Брюссель. Тема главенствующих на Балканах Москвы и Пекина для премьер-министра –очередной «туз» в переговорах о вступлении Северной Македонии в ЕС.  </p>\n\n<blockquote>\n<p>«Усиление присутствия России и Китая в регионе не является чем-то новым ни для Брюсселя, ни для Берлина и Вашингтона. Это просто непрерывный процесс, который Европейский Союз не может сразу изменить, если он не предлагает срочное вступление в ЕС. А это на данный момент и в ближайшие пять лет абсолютно невозможно. Суть проблемы в том, что у Заева больше нет механизмов, чтобы повлиять на ускорение европейской интеграции Македонии. С одной стороны, Брюссель не проявляет особого интереса к этому процессу, а предписывает Скопье разрешать споры с Болгарией. С другой стороны, ситуация в Скопье становится все более неопределенной. Наблюдаемые реалии в стране все больше расходятся с так называемыми европейскими принципами. По крайней мере, как утверждают некоторые мировые агентства, занимающиеся вопросами верховенства закона, борьбы с коррупцией, свободы СМИ», - подчеркнул эксперт.</p>\n</blockquote>\n\n<p>На вопрос о том, что стоит за высылкой сотрудника российской дипмиссии в Скопье, политолог ответил, что на данный момент все ответственные за этот шаг лица отказались комментировать ситуацию.</p>\n\n<blockquote>\n<p>«Это вопрос, который обязательно стоит задать властям Македонии, главе МИД или президенту <strong>Стево Пендаровскому</strong>. Внешнеполитическое ведомство страны в своем заявлении по случаю высылки русского дипломата заявило толоько, что решение было принято в соответствии со статьей 9 Венской конвенции о дипломатических отношениях. Также сообщается, что об этом ранее был уведомлен посол РФ в Скопье после того, как президент Македонии Стево Пендаровский подтвердил решение. Но при этом он также отказался давать дальнейшие комментарии по делу. Решение это озвучили македонские и региональные СМИ. Даже оппозиционная ВМРО-ДПМНЕ отказалась от комментариев по этому поводу, заявив, что у них также нет точной информации о причинах такого решения», – подытожил Арнаудов.</p>\n</blockquote>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1448902-premer-severnoi-makedonii-boitsya-vliyaniya-pekina-i-moskvy"
            }
        ],
        "comments": "https://riafan.ru/1448902-premer-severnoi-makedonii-boitsya-vliyaniya-pekina-i-moskvy#comments",
        "authors": [
            {
                "name": "Ксения Голуб"
            }
        ],
        "author": "Ксения Голуб",
        "author_detail": {
            "name": "Ксения Голуб"
        }
    },
    {
        "id": "https://riafan.ru/1448920-verhovnyi-sud-rassmotrit-isk-genprokuratury-o-zaprete-nswp",
        "guidislink": true,
        "link": "https://riafan.ru/1448920-verhovnyi-sud-rassmotrit-isk-genprokuratury-o-zaprete-nswp",
        "published": "Thu, 20 May 2021 17:06:57 +0300",
        "published_parsed": [
            2021,
            5,
            20,
            14,
            6,
            57,
            3,
            140,
            0
        ],
        "title": "Верховный суд рассмотрит иск Генпрокуратуры о запрете NS/WP",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Верховный суд рассмотрит иск Генпрокуратуры о запрете NS/WP"
        },
        "summary": "Сетевое неонацистское движение NS/WP может быть запрещено в России. Верховный суд 21 мая рассмотрит иск Генпрокуратуры РФ о признании движения террористическим.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Сетевое неонацистское движение NS/WP может быть запрещено в России. Верховный суд 21 мая рассмотрит иск Генпрокуратуры РФ о признании движения террористическим."
        },
        "tags": [
            {
                "term": "Общество",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"Верховный суд рассмотрит иск Генпрокуратуры о запрете NS/WP\" src=\"https://riafan.ru/uploads/2021/05/20/orig-75-1621517226.jpeg\" title=\"Верховный суд рассмотрит иск Генпрокуратуры о запрете NS/WP\" /></p>\n<p>Москва, 20 мая. Сетевое неонацистское движение NS/WP может быть запрещено в России. Верховный суд 21 мая рассмотрит иск Генпрокуратуры РФ о признании движения террористическим.</p>\n<p>Генпрокуратурой и МВД в целях совершенствования правовых механизмов борьбы с массовым распространением неонацистских идей были собраны материалы для признания NS/WP (National socialism/white power, в переводе на русский &laquo;Национал-социализм/белая власть&raquo;) террористическим движением. Таким образом его деятельность и символика могут быть запрещены на территории РФ.</p>\n\n<p>Как выяснили правоохранители, целями NS/WP являются захват государственной власти и создание моноэтнического государства на всей европейской части России. Сторонники движения используют для достижения этих целей разные средства, включая физическое уничтожение лиц, насилие в отношении представителей власти и распространение экстремистских материалов через интернет.</p>\n\n<p>Участников NS/WP неоднократно судили за убийство и вандализм. В период с 2010 по 2021 годы в России была пресечена деятельность 18 неонацистских группировок NS/WP, причастных к совершению преступлений террористической направленности.</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1448920-verhovnyi-sud-rassmotrit-isk-genprokuratury-o-zaprete-nswp"
            }
        ],
        "comments": "https://riafan.ru/1448920-verhovnyi-sud-rassmotrit-isk-genprokuratury-o-zaprete-nswp#comments",
        "authors": [
            {
                "name": "Андрей Золотарев"
            }
        ],
        "author": "Андрей Золотарев",
        "author_detail": {
            "name": "Андрей Золотарев"
        }
    },
    {
        "id": "https://riafan.ru/region/spb/1448919-pevica-manizha-vyidet-na-scenu-vk-fest-v-peterburge",
        "guidislink": true,
        "link": "https://riafan.ru/region/spb/1448919-pevica-manizha-vyidet-na-scenu-vk-fest-v-peterburge",
        "published": "Thu, 20 May 2021 17:04:53 +0300",
        "published_parsed": [
            2021,
            5,
            20,
            14,
            4,
            53,
            3,
            140,
            0
        ],
        "title": "Певица Манижа выйдет на сцену VK Fest в Петербурге",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Певица Манижа выйдет на сцену VK Fest в Петербурге"
        },
        "summary": "Популярная певица Манижа, представляющая Россию на песенном конкурсе «Евровидение», выступит на музыкальном фестивале VK Fest в Петербурге.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Популярная певица Манижа, представляющая Россию на песенном конкурсе «Евровидение», выступит на музыкальном фестивале VK Fest в Петербурге."
        },
        "tags": [
            {
                "term": "Шоу-бизнес",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"Певица Манижа выйдет на сцену VK Fest в Петербурге\" src=\"https://riafan.ru/uploads/2021/05/20/orig-206-1621513119.jpeg\" title=\"Певица Манижа выйдет на сцену VK Fest в Петербурге\" /></p>\n<p>Санкт-Петербург, 20 мая. Популярная певица Манижа, представляющая Россию на песенном конкурсе «Евровидение», выступит на музыкальном фестивале VK Fest в Петербурге.</p>\n<p>Выступающая организатором фестиваля соцсеть &laquo;ВКонтакте&raquo; опубликовала список из более 50 музыкантов и блогеров, которые примут участие в концерте. На сцену в рамках мероприятия выйдет не только Манижа, но и звезды TikTok Даня Милохин и Дина Саева, рэп-исполнители HammAli &amp; Navai и GONE.Fludd, а также многие другие.</p>\n\n<p>Ведущим фестиваля станет рэпер ST. Артисты и блогеры выступят перед зрителями на трех сценах: синей, белой и зеленой. Директор по развитию музыкальных проектов Mail.Ru Group Константин Сидорков отметил, что блогеры сейчас стали новыми медиа, и с них берут пример миллионы поклонников.</p>\n\n<blockquote>\n<p>&laquo;Поэтому они и стали важными участниками главного городского open-air фестиваля страны, и в этом году их зона на фестивале значительно расширится&raquo;, &mdash; пояснил он.</p>\n</blockquote>\n\n<p>VK Fest пройдет 24 и 25 июля в парке 300-летия. Посетителей фестиваля ждут не только выступления любимых артистов, но и зона развлечений, а также вкусная еда.</p>\n\n<p>Организаторы мероприятия ранее назвали <a href=\"https://riafan.ru/region/spb/1430843-organizatory-vk-fest-v-peterburge-nazvali-imena-hedlainerov-festivalya\" rel=\"nofollow\" target=\"_blank\">хедлайнеров VK Fest</a>. Ими станут певица Светлана Лобода, рэпер Баста и группа Little Big.</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/region/spb/1448919-pevica-manizha-vyidet-na-scenu-vk-fest-v-peterburge"
            }
        ],
        "comments": "https://riafan.ru/region/spb/1448919-pevica-manizha-vyidet-na-scenu-vk-fest-v-peterburge#comments",
        "authors": [
            {
                "name": "Геннадий Плюшкин"
            }
        ],
        "author": "Геннадий Плюшкин",
        "author_detail": {
            "name": "Геннадий Плюшкин"
        }
    },
    {
        "id": "https://riafan.ru/1448918-tempy-vakcinacii-ot-koronavirusa-v-rf-ocenili-v-rospotrebnadzore",
        "guidislink": true,
        "link": "https://riafan.ru/1448918-tempy-vakcinacii-ot-koronavirusa-v-rf-ocenili-v-rospotrebnadzore",
        "published": "Thu, 20 May 2021 17:04:34 +0300",
        "published_parsed": [
            2021,
            5,
            20,
            14,
            4,
            34,
            3,
            140,
            0
        ],
        "title": "Темпы вакцинации от коронавируса в РФ оценили в Роспотребнадзоре",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Темпы вакцинации от коронавируса в РФ оценили в Роспотребнадзоре"
        },
        "summary": "Около 24 млн жителей России прошли вакцинацию от коронавируса, сообщил директор по научной работе Центрального НИИ эпидемиологии Роспотребнадзора Александр Горелов.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Около 24 млн жителей России прошли вакцинацию от коронавируса, сообщил директор по научной работе Центрального НИИ эпидемиологии Роспотребнадзора Александр Горелов."
        },
        "tags": [
            {
                "term": "Общество",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"Темпы вакцинации от коронавируса в РФ оценили в Роспотребнадзоре\" src=\"https://riafan.ru/uploads/2021/05/20/orig-37-1621518475.jpeg\" title=\"Темпы вакцинации от коронавируса в РФ оценили в Роспотребнадзоре\" /></p>\n<p>Москва, 20 мая. Около 24 млн жителей России прошли вакцинацию от коронавируса, сообщил директор по научной работе Центрального НИИ эпидемиологии Роспотребнадзора Александр Горелов.</p>\n<p>Актуальная статистика указывает на то, что существует определенные отставания в темпах прививочной кампании, рассказал Горелов. Он также отметил, что россияне могут выбрать из ряда вакцин против COVID-19, и назвал это парадоксом.</p>\n\n<blockquote>\n<p>&laquo;С одной стороны &mdash; разнообразие вакцин, с другой &mdash; темпы вакцинации оставляют желать лучшего&raquo;, &mdash; передает слова специалиста <a href=\"https://www.interfax.ru/russia/767971\" rel=\"nofollow\" target=\"_blank\">&laquo;Интерфакс&raquo;</a>.</p>\n</blockquote>\n\n<p>Ежедневно процедуру вакцинации от коронавируса в Москве проходит около десяти тыс. человек. Информацией об этом <a href=\"https://riafan.ru/region/msk/1448685-pochti-10-tysyach-chelovek-ezhednevno-vakciniruyutsya-ot-covid-19-v-moskve\" rel=\"nofollow\" target=\"_blank\">поделился</a> руководитель городского департамента здравоохранения Алексей Хрипун.</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1448918-tempy-vakcinacii-ot-koronavirusa-v-rf-ocenili-v-rospotrebnadzore"
            }
        ],
        "comments": "https://riafan.ru/1448918-tempy-vakcinacii-ot-koronavirusa-v-rf-ocenili-v-rospotrebnadzore#comments",
        "authors": [
            {
                "name": "Дмитрий Пятов"
            }
        ],
        "author": "Дмитрий Пятов",
        "author_detail": {
            "name": "Дмитрий Пятов"
        }
    },
    {
        "id": "https://riafan.ru/1448917-v-mid-rossii-soobshchili-o-novom-kriterii-dlya-vklyucheniya-v-spisok-nedruzhestvennyh-stran",
        "guidislink": true,
        "link": "https://riafan.ru/1448917-v-mid-rossii-soobshchili-o-novom-kriterii-dlya-vklyucheniya-v-spisok-nedruzhestvennyh-stran",
        "published": "Thu, 20 May 2021 17:03:12 +0300",
        "published_parsed": [
            2021,
            5,
            20,
            14,
            3,
            12,
            3,
            140,
            0
        ],
        "title": "В МИД России сообщили о новом критерии для включения в список недружественных стран",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "В МИД России сообщили о новом критерии для включения в список недружественных стран"
        },
        "summary": "Список недружественных стран может пополниться новыми государствами, если они будут неподобающе относиться к советским мемориалам, заявил замглавы МИД РФ Михаил Богданов.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Список недружественных стран может пополниться новыми государствами, если они будут неподобающе относиться к советским мемориалам, заявил замглавы МИД РФ Михаил Богданов."
        },
        "tags": [
            {
                "term": "Политика",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"В МИД России сообщили о новом критерии для включения в список недружественных стран\" src=\"https://riafan.ru/uploads/2021/05/20/orig-44-1621519370.jpeg\" title=\"В МИД России сообщили о новом критерии для включения в список недружественных стран\" /></p>\n<p>Москва, 20 мая. Список недружественных стран может пополниться новыми государствами, если они будут неподобающе относиться к советским мемориалам, заявил замглавы МИД РФ Михаил Богданов.</p>\n<p>Во время заседания организационного комитета «Победа» дипломат обратил внимание, что многие страны игнорируют договоренности о местах памяти героев войны. К числу нарушителей соглашений относится Польша, добавил Богданов.</p>\n\n<p>Заместитель министра подчеркнул, что неподобающее отношение иностранных представителей к памятникам, посвященным Великой Отечественной войне, может послужить причиной включения государства в список недружественных стран.</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1448917-v-mid-rossii-soobshchili-o-novom-kriterii-dlya-vklyucheniya-v-spisok-nedruzhestvennyh-stran"
            }
        ],
        "comments": "https://riafan.ru/1448917-v-mid-rossii-soobshchili-o-novom-kriterii-dlya-vklyucheniya-v-spisok-nedruzhestvennyh-stran#comments",
        "authors": [
            {
                "name": "Максим Попов"
            }
        ],
        "author": "Максим Попов",
        "author_detail": {
            "name": "Максим Попов"
        }
    },
    {
        "id": "https://riafan.ru/1448903-ssha-ispolzuyut-pismo-grazhdanskogo-foruma-es-rossiya-po-navalnomu-dlya-davleniya-na-rf",
        "guidislink": true,
        "link": "https://riafan.ru/1448903-ssha-ispolzuyut-pismo-grazhdanskogo-foruma-es-rossiya-po-navalnomu-dlya-davleniya-na-rf",
        "published": "Thu, 20 May 2021 17:01:24 +0300",
        "published_parsed": [
            2021,
            5,
            20,
            14,
            1,
            24,
            3,
            140,
            0
        ],
        "title": "США используют письмо Гражданского форума ЕС-Россия по Навальному для давления на РФ",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "США используют письмо Гражданского форума ЕС-Россия по Навальному для давления на РФ"
        },
        "summary": "Члены Гражданского форума ЕС-Россия направили письмо комитету министров СЕ с призывом к Москве отказаться от репрессий в отношении представителей гражданского общества.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Члены Гражданского форума ЕС-Россия направили письмо комитету министров СЕ с призывом к Москве отказаться от репрессий в отношении представителей гражданского общества."
        },
        "tags": [
            {
                "term": "Общество",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"США используют письмо Гражданского форума ЕС-Россия по Навальному для давления на РФ\" src=\"https://riafan.ru/uploads/2021/05/20/orig-1621518830CYh0ma9iywgqTAHqKhiHwZqeHGEYxEAucDOyWMEv.jpeg\" title=\"США используют письмо Гражданского форума ЕС-Россия по Навальному для давления на РФ\" /></p>\n\n<p>Члены Гражданского форума ЕС-Россия направили письмо комитету министров Совета Европы с призывом к Москве соблюдать международные обязательства и отказаться от репрессий в отношении представителей гражданского общества, в частности осужденного оппозиционера <strong>Алексея Навального</strong>. В комментарии корреспонденту <strong>ФАН</strong> политолог <strong>Андрей Ваджра</strong> назвал данное обращение банальным подыгрыванием зависимых от американских властей европейских структур Вашингтону.</p>\n\n<p>Авторы послания заявили, что заключение основателя «Фонда борьбы с коррупцией» (ФБК — НКО, включенная в реестр некоммерческих организаций, выполняющих функции иностранного агента) под стражу и вынесение ему приговора в январе 2021 года является нарушением предписаний Европейского суда по правам человека (ЕСПЧ). Также они написали о якобы последовавшей вслед за этим «лавине репрессивных действий», затронувшей правозащитников, журналистов и адвокатов.</p>\n\n<p><img alt=\"США используют письмо Гражданского форума ЕС-Россия по Навальному для давления на РФ\" src=\"https://riafan.ru/uploads/2021/05/20/orig-1621518932E3FkAC4BxmGL9DocoaumjUFFfX4CKM8W3fAWTxAA.jpeg\" title=\"США используют письмо Гражданского форума ЕС-Россия по Навальному для давления на РФ\" /></p>\n\n<p>Письмо адресовано главе МИД Германии <strong>Хайко Масу </strong>и госминистру по делам Европы при ведомстве <strong>Михаэлю Роту</strong>. Напомним, ФРГ председательствует в Совете Европы с ноября минувшего года. Основная часть обращения посвящена оппозиционеру, отбывающему наказание в исправительной колонии во Владимирской области по делу о хищении у компании «Ив Роше».</p>\n\n<p>Стоит отметить, что представители Гражданского форума ЕС-Россия, объединяющего свыше 180 некоммерческих организаций (НКО) из стран Европы и РФ, позиционируют себя как площадку, якобы независимую от правительств, политических движений и бизнеса. На официальном сайте говорится, что ее главная задача — содействие интеграции между Россией и Евросоюзом, «основанной на общих ценностях плюралистической демократии, верховенства права, прав человека и социальной справедливости».</p>\n\n<p>В интервью корреспонденту Федерального агентства новостей политолог, писатель и публицист Андрей Ваджра указал на то, что авторы письма комитету министров Совета Европы, очевидно, полностью зависят от США, поскольку придерживаются традиционной западной практики двойных стандартов. По его словам, подобные искусственно созданные структуры обращают внимание международного сообщества исключительно на те события, которые могут быть выгодны их кураторам.</p>\n\n<p><img alt=\"США используют письмо Гражданского форума ЕС-Россия по Навальному для давления на РФ\" src=\"https://riafan.ru/uploads/2021/05/20/orig-1621519066be9627bbb46ac00fb1f0752f34277fb5.jpeg\" title=\"США используют письмо Гражданского форума ЕС-Россия по Навальному для давления на РФ\" /></p>\n\n<blockquote>\n<p>«<em>В данном случае речь не идет о каких-то фундаментальных принципах и ценностях. В этом обращении говорится главным образом об Алексее Навальном. При этом почему-то Европой абсолютно игнорируется ситуация, связанная с [<strong>Виктором</strong>] <strong>Медведчуком</strong>, который является представителем украинской оппозиции и по сути подвергся безосновательным репрессивным мероприятиям», — напомнил Ваджра.</em></p>\n</blockquote>\n\n<p>Тем самым, заметил эксперт, Европейские структуры, которые полностью зависят от США и не обладают самодостаточностью, просто подыгрывают Вашингтону.</p>\n\n<p>Также собеседник подчеркнул, что Навальный осужден по конкретной уголовной статье, а в Киеве до сих пор никто не в состоянии внятно сформулировать, в чем же виноват Медведчук. Он констатировал, что за созданием этого обращения в СЕ стоят западные политические элиты, у которых появился запрос на формирование соответствующей информационной повестки с целью оказания давления на российские власти.</p>\n\n<p><img alt=\"США используют письмо Гражданского форума ЕС-Россия по Навальному для давления на РФ\" src=\"https://riafan.ru/uploads/2021/05/20/orig-1621519099tWi5cqe4TtZf0MnMSxWsjFwbMkWfbYxBnzdjCNWT.jpeg\" title=\"США используют письмо Гражданского форума ЕС-Россия по Навальному для давления на РФ\" /></p>\n\n<blockquote>\n<p>«Подобная избирательность лишь подтверждает, что определенные силы на Западе используют разнообразные информационные технологии для оказания давления на Россию. Во всяком случае, им так кажется, что вот такими методами они чего-то могут добиться. Я не думаю, что это на что-то повлияет», — заключил Андрей Ваджра.</p>\n</blockquote>\n\n<p>Ранее политический аналитик <strong>Роман Романов</strong> <a href=\"https://riafan.ru/1447002-pritvoryayutsya-rossiiskim-smi-politicheskii-analitik-o-provokacii-novoi-gazety\">рассказал</a> ФАН, как западные государства, нарушив всевозможные дипломатические нормы, задействовали редакции BBC и «Новой газеты» в качестве инструментов влияния на внутреннюю политику РФ. Он отметил, что Алексей Навальный и созданные им структуры в нашей стране – это иностранные агенты, выполняющие задачи своих зарубежных кураторов.</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1448903-ssha-ispolzuyut-pismo-grazhdanskogo-foruma-es-rossiya-po-navalnomu-dlya-davleniya-na-rf"
            }
        ],
        "comments": "https://riafan.ru/1448903-ssha-ispolzuyut-pismo-grazhdanskogo-foruma-es-rossiya-po-navalnomu-dlya-davleniya-na-rf#comments",
        "authors": [
            {
                "name": "Глеб Павлов"
            }
        ],
        "author": "Глеб Павлов",
        "author_detail": {
            "name": "Глеб Павлов"
        }
    },
    {
        "id": "https://riafan.ru/1448915-sledy-drevnego-stolknoveniya-obnaruzheny-na-temnoi-storone-luny",
        "guidislink": true,
        "link": "https://riafan.ru/1448915-sledy-drevnego-stolknoveniya-obnaruzheny-na-temnoi-storone-luny",
        "published": "Thu, 20 May 2021 16:58:54 +0300",
        "published_parsed": [
            2021,
            5,
            20,
            13,
            58,
            54,
            3,
            140,
            0
        ],
        "title": "Следы древнего столкновения обнаружены на темной стороне Луны",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Следы древнего столкновения обнаружены на темной стороне Луны"
        },
        "summary": "Признаки крупного столкновения на темной стороне Луны удалось зафиксировать с помощью разведывательного орбитального аппарата NASA (LROC).",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Признаки крупного столкновения на темной стороне Луны удалось зафиксировать с помощью разведывательного орбитального аппарата NASA (LROC)."
        },
        "tags": [
            {
                "term": "Наука",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"Следы древнего столкновения обнаружены на темной стороне Луны\" src=\"https://riafan.ru/uploads/2021/05/20/orig-60-1621519047.jpeg\" title=\"Следы древнего столкновения обнаружены на темной стороне Луны\" /></p>\n<p>Вашингтон, 20 мая. Признаки крупного столкновения на темной стороне Луны удалось зафиксировать с помощью разведывательного орбитального аппарата NASA (LROC).</p>\n<p>Доказательством того, что естественный спутник Земли подвергся сильному воздействию другого тела, стал оползень. Древнее столкновение произошло на той стороне Луны, которая не видна человеку без специальной техники, передает <a href=\"https://planet-today.ru/novosti/nauka/item/134011-na-temnoj-storone-luny-nashli-sledy-krupnogo-stolknoveniya?utm_source=yxnews&amp;utm_medium=desktop&amp;utm_referrer=https%3A%2F%2Fyandex.by%2Fnews%2Fsearch%3Ftext%3D\">Planet Today</a>.</p>\n\n<p>Ученые исследовали кратер Клют. Его стенки были ослаблены, а западная сторона и вовсе обрушилась. Все это говорит о том, что Луна множество лет назад пережила крупное столкновение с другим объектом. Подобные события случаются с естественным спутником Земли нередко по космическим меркам, отметили специалисты.</p>\n\n<p>Луна всегда занимала умы ученых и простых людей. Она интересна и своими оптическими иллюзиями. Например, в апреле этого года с Земли можно было <a href=\"https://riafan.ru/1433019-astronomy-rasskazali-o-neobychnom-yavlenii-kotoroe-uvidyat-zhiteli-bashkirii\">наблюдать</a> явление под названием &laquo;Черная Луна&raquo;.</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1448915-sledy-drevnego-stolknoveniya-obnaruzheny-na-temnoi-storone-luny"
            }
        ],
        "comments": "https://riafan.ru/1448915-sledy-drevnego-stolknoveniya-obnaruzheny-na-temnoi-storone-luny#comments",
        "authors": [
            {
                "name": "Иван Семенов"
            }
        ],
        "author": "Иван Семенов",
        "author_detail": {
            "name": "Иван Семенов"
        }
    },
    {
        "id": "https://riafan.ru/1448914-centr-gamalei-rasschityvaet-na-skoryi-zapusk-issledovaniya-sputnika-v-sredi-detei",
        "guidislink": true,
        "link": "https://riafan.ru/1448914-centr-gamalei-rasschityvaet-na-skoryi-zapusk-issledovaniya-sputnika-v-sredi-detei",
        "published": "Thu, 20 May 2021 16:57:58 +0300",
        "published_parsed": [
            2021,
            5,
            20,
            13,
            57,
            58,
            3,
            140,
            0
        ],
        "title": "Центр Гамалеи рассчитывает на скорый запуск исследования «Спутника V» среди детей",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Центр Гамалеи рассчитывает на скорый запуск исследования «Спутника V» среди детей"
        },
        "summary": "Специалисты Центра им. Гамалеи ожидают, что в скором времени будет запущено исследование вакцины от коронавируса «Спутник V» среди детей.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Специалисты Центра им. Гамалеи ожидают, что в скором времени будет запущено исследование вакцины от коронавируса «Спутник V» среди детей."
        },
        "tags": [
            {
                "term": "Общество",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"Центр Гамалеи рассчитывает на скорый запуск исследования «Спутника V» среди детей\" src=\"https://riafan.ru/uploads/2021/05/20/orig-37-1621518931.jpeg\" title=\"Центр Гамалеи рассчитывает на скорый запуск исследования «Спутника V» среди детей\" /></p>\n<p>Москва, 20 мая. Специалисты Центра им. Гамалеи ожидают, что в скором времени будет запущено исследование вакцины от коронавируса «Спутник V» среди детей.</p>\n<p>Работа может начаться в ближайшие недели, заметил глава учреждения Александр Гинцбург.</p>\n\n<p>Новость дополняется.</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1448914-centr-gamalei-rasschityvaet-na-skoryi-zapusk-issledovaniya-sputnika-v-sredi-detei"
            }
        ],
        "comments": "https://riafan.ru/1448914-centr-gamalei-rasschityvaet-na-skoryi-zapusk-issledovaniya-sputnika-v-sredi-detei#comments",
        "authors": [
            {
                "name": "Алексей Громов"
            }
        ],
        "author": "Алексей Громов",
        "author_detail": {
            "name": "Алексей Громов"
        }
    },
    {
        "id": "https://riafan.ru/1448913-rasshirenie-porta-v-ust-luge-udarit-po-ekonomike-pribaltiiskih-stran",
        "guidislink": true,
        "link": "https://riafan.ru/1448913-rasshirenie-porta-v-ust-luge-udarit-po-ekonomike-pribaltiiskih-stran",
        "published": "Thu, 20 May 2021 16:57:54 +0300",
        "published_parsed": [
            2021,
            5,
            20,
            13,
            57,
            54,
            3,
            140,
            0
        ],
        "title": "Расширение порта в Усть-Луге ударит по экономике прибалтийских стран",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Расширение порта в Усть-Луге ударит по экономике прибалтийских стран"
        },
        "summary": "Строительство новых промышленных объектов в России принесет Литве, Латвии и Эстонии большие экономические потери. Морской торговый порт в Усть-Луге планируют расширить.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Строительство новых промышленных объектов в России принесет Литве, Латвии и Эстонии большие экономические потери. Морской торговый порт в Усть-Луге планируют расширить."
        },
        "tags": [
            {
                "term": "Экономика",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"Расширение порта в Усть-Луге ударит по экономике прибалтийских стран\" src=\"https://riafan.ru/uploads/2021/05/20/orig-237-1621510731.jpeg\" title=\"Расширение порта в Усть-Луге ударит по экономике прибалтийских стран\" /></p>\n<p>Санкт-Петербург, 20 мая. Строительство новых промышленных объектов в России принесет Литве, Латвии и Эстонии большие экономические потери. Морской торговый порт в Усть-Луге планируют расширить.</p>\n<p>Новые предприятия будут производить полиэтилен и перерабатывать природный газ. Появление газохимического комплекса и интегрированного комплекса по переработке и сжижению природного газа разрушит мечты Прибалтики о возвращении транзита. Об этом сообщает издание <a href=\"https://u-f.ru/news/economics/u10/2021/05/19/316363\" rel=\"nofollow\" target=\"_blank\">&laquo;Южный Федеральный&raquo;</a>.</p>\n\n<p>Планируется, что предприятия российского порта в Лужской губе Финского залива будут ежегодно перерабатывать около 3,5 миллиона тонн этана и выпускать до 3 миллионов тонн в год товарного полиэтилена. Для реализации этого проекта уже предусмотрено создание необходимой инфраструктуры.</p>\n\n<p><img alt=\"\" src=\"https://riafan.ru/uploads/2021/05/20/orig-237-1621512980.png\" /></p>\n\n<p>Антироссийская политика Прибалтики уже привела ее к потере почти всего экспорта из РФ. Кроме того, из прибалтийских стран постепенно уходит и белорусский транзит. Увеличение производства в Усть-Луге напрочь уничтожит транзитные амбиции стран Северной Европы.</p>\n\n<p>Помимо этого, Литва, Латвия и Эстония <a href=\"https://riafan.ru/1428857-pribaltika-prodolzhaet-mechtat-o-kompensacii-rf-za-sovetskuyu-okkupaciyu\" rel=\"nofollow\" target=\"_blank\">продолжают</a> мечтать о компенсации от РФ за &laquo;Советскую оккупацию&raquo;. Страны Балтии убеждены что получат огромные деньги, осталось только убедить тех, кто их должен.</p>\n\n<p> </p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1448913-rasshirenie-porta-v-ust-luge-udarit-po-ekonomike-pribaltiiskih-stran"
            }
        ],
        "comments": "https://riafan.ru/1448913-rasshirenie-porta-v-ust-luge-udarit-po-ekonomike-pribaltiiskih-stran#comments",
        "authors": [
            {
                "name": "Мария Веселова"
            }
        ],
        "author": "Мария Веселова",
        "author_detail": {
            "name": "Мария Веселова"
        }
    },
    {
        "id": "https://riafan.ru/1448912-avtovladelcy-sahalina-ne-speshat-perehodit-na-gazovoe-toplivo",
        "guidislink": true,
        "link": "https://riafan.ru/1448912-avtovladelcy-sahalina-ne-speshat-perehodit-na-gazovoe-toplivo",
        "published": "Thu, 20 May 2021 16:57:53 +0300",
        "published_parsed": [
            2021,
            5,
            20,
            13,
            57,
            53,
            3,
            140,
            0
        ],
        "title": "Автовладельцы Сахалина не спешат переходить на газовое топливо",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Автовладельцы Сахалина не спешат переходить на газовое топливо"
        },
        "summary": "Программа по внедрению в Сахалинской области голубого топлива уже идет больше пяти лет. За это время в регионе появилось около 1 700 автомобилей, которые заправляются газом.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Программа по внедрению в Сахалинской области голубого топлива уже идет больше пяти лет. За это время в регионе появилось около 1 700 автомобилей, которые заправляются газом."
        },
        "tags": [
            {
                "term": "Общество",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"Автовладельцы Сахалина не спешат переходить на газовое топливо\" src=\"https://riafan.ru/uploads/2021/05/20/orig-170-1621514882.jpg\" title=\"Автовладельцы Сахалина не спешат переходить на газовое топливо\" /></p>\n<p>Сахалин, 20 мая. Программа по внедрению в Сахалинской области голубого топлива уже идет больше пяти лет. За это время в регионе появилось около 1 700 автомобилей, которые заправляются газом.</p>\n<p>Помимо легковых автомобилей, на газе стали ездить рейсовые автобусы, а также коммунальная техника. Однако темпы перехода автовладельцев на голубое топливо оставляют желать лучшего. Многие водители не спешат переоборудовать свои машины по причине нехватки заправочных станций. Сейчас в областном центре расположены всего две профильные АЗС.</p>\n\n<p>В прошлом году правительство Сахалина закупило еще шесть мобильных станций, однако этого недостаточно для региона. Власти Сахалинской области намерены расширить сеть АЗС для транспорта на газомоторном топливе. Новые станции должны поставить по всей трассе с севера до юга острова.</p>\n\n<blockquote>\n<p>&laquo;Мы идем по тому же пути, что и другие регионы&raquo;, &mdash; объяснил развитие сети представитель минэнергетики региона Данила Вертопрахов.</p>\n</blockquote>\n\n<p>Чиновники отметили, что моментально решить проблему отсутствия полноценной сети АЗС невозможно. Однако они планомерно набирают обороты и увеличивают количество заправочных станций. Кроме того, для сахалинцев запустили специальную программу, по которой они могут получить компенсацию за переоснащение автомобиля &mdash; до 150 тысяч рублей, сообщает РИА <a href=\"https://skr.su/news/post/156058/\" rel=\"nofollow\" target=\"_blank\">&laquo;Сахалин-Курилы&raquo;</a>.</p>\n\n<p>Российским водителям напомнили о пяти важных требованиях к колесам транспортного средства при проведении техосмотра. В первую очередь при проверке <a href=\"https://riafan.ru/1439518-perechisleny-pyat-vazhnyh-trebovanii-k-kolesam-avtomobilya-pri-tehosmotre\" rel=\"nofollow\" target=\"_blank\">уделяют внимание</a> соответствию имеющимся стандартам.</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1448912-avtovladelcy-sahalina-ne-speshat-perehodit-na-gazovoe-toplivo"
            }
        ],
        "comments": "https://riafan.ru/1448912-avtovladelcy-sahalina-ne-speshat-perehodit-na-gazovoe-toplivo#comments",
        "authors": [
            {
                "name": "Антон Тарасов"
            }
        ],
        "author": "Антон Тарасов",
        "author_detail": {
            "name": "Антон Тарасов"
        }
    },
    {
        "id": "https://riafan.ru/1448909-aliev-azerbaidzhan-gotov-k-sotrudnichestvu-s-armeniei",
        "guidislink": true,
        "link": "https://riafan.ru/1448909-aliev-azerbaidzhan-gotov-k-sotrudnichestvu-s-armeniei",
        "published": "Thu, 20 May 2021 16:57:20 +0300",
        "published_parsed": [
            2021,
            5,
            20,
            13,
            57,
            20,
            3,
            140,
            0
        ],
        "title": "Алиев: Азербайджан готов к сотрудничеству с Арменией",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Алиев: Азербайджан готов к сотрудничеству с Арменией"
        },
        "summary": "Президент Азербайджана Ильхам Алиев заявил о готовности Баку к сотрудничеству с Ереваном для урегулирования ситуации на границе.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Президент Азербайджана Ильхам Алиев заявил о готовности Баку к сотрудничеству с Ереваном для урегулирования ситуации на границе."
        },
        "tags": [
            {
                "term": "Армия",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"Алиев: Азербайджан готов к сотрудничеству с Арменией\" src=\"https://riafan.ru/uploads/2021/05/20/orig-188-1621518961.jpeg\" title=\"Алиев: Азербайджан готов к сотрудничеству с Арменией\" /></p>\n<p>Баку, 20 мая. Президент Азербайджана Ильхам Алиев заявил о готовности Баку к сотрудничеству с Ереваном для урегулирования ситуации на границе.</p>\n<p>Ранее СМИ сообщили о стрельбе на армяно-азербайджанской границе. В Ереване отметили, что огонь пограничники открыли при попытке азербайджанских силовиков нарушить границу Армении.</p>\n\n<p>По словам и. о. премьер-министра Армении Никола Пашиняна, на границе в Сюникской области все еще сохраняется напряженная обстановка, свыше 500 азербайджанских солдат остаются на некоторых приграничных территориях. Ереван со своей стороны предпринимает все усилия для того, чтобы стычка у границ не вылилась в полновесный конфликт.</p>\n\n<p>Российская сторона при этом <a href=\"https://riafan.ru/1447842-rossiya-gotova-okazat-erevanu-i-baku-sodeistvie-v-provedenii-demarkacii-granic\" rel=\"nofollow\" target=\"_blank\">заявила</a> о своей готовности оказать Еревану и Баку содействие в проведении демаркации границ.</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1448909-aliev-azerbaidzhan-gotov-k-sotrudnichestvu-s-armeniei"
            }
        ],
        "comments": "https://riafan.ru/1448909-aliev-azerbaidzhan-gotov-k-sotrudnichestvu-s-armeniei#comments",
        "authors": [
            {
                "name": "Иван Семенов"
            }
        ],
        "author": "Иван Семенов",
        "author_detail": {
            "name": "Иван Семенов"
        }
    },
    {
        "id": "https://riafan.ru/1448907-srednyuyu-pochasovuyu-oplatu-kurera-ocenili-v-399-rublei",
        "guidislink": true,
        "link": "https://riafan.ru/1448907-srednyuyu-pochasovuyu-oplatu-kurera-ocenili-v-399-rublei",
        "published": "Thu, 20 May 2021 16:54:31 +0300",
        "published_parsed": [
            2021,
            5,
            20,
            13,
            54,
            31,
            3,
            140,
            0
        ],
        "title": "Среднюю почасовую оплату курьера оценили в 399 рублей",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Среднюю почасовую оплату курьера оценили в 399 рублей"
        },
        "summary": "Ежемесячный заработок курьера на 20–60% выше средней региональной заработной платы. В целом сотрудники службы доставки получают 399 рублей в час.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Ежемесячный заработок курьера на 20–60% выше средней региональной заработной платы. В целом сотрудники службы доставки получают 399 рублей в час."
        },
        "tags": [
            {
                "term": "Экономика",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"Среднюю почасовую оплату курьера оценили в 399 рублей\" src=\"https://riafan.ru/uploads/2021/05/20/orig-199-1621517619.jpeg\" title=\"Среднюю почасовую оплату курьера оценили в 399 рублей\" /></p>\n<p>Москва, 20 мая. Ежемесячный заработок курьера на 20–60% выше средней региональной заработной платы. В целом сотрудники службы доставки получают 399 рублей в час.</p>\n<p>Соответствующей информацией поделились эксперты ЦСР и ОНФ в исследовании рынка труда. Выборка включает более 2 тысяч человек и проводилась в 14 российских городах. Для 65% опрошенных курьерская служба представляется единственным источником дохода, а 35% респондентов совмещают работу с другой деятельностью. В среднем курьеры зарабатывают 399 рублей в час, передает <a href=\"https://www.kommersant.ru/doc/4818332\" rel=\"nofollow\" target=\"_blank\">«Коммерсантъ»</a>.</p>\n\n<p>Почасовой доход работников варьируется в зависимости от доставки товаров: больше всего зарабатывают автомобильные курьеры (около 450 рублей в час), а среди пеших сотрудников значение составляет 318 рублей. В столице их заработок ниже среднего по городу, разница между ними достаточно большая и составляет 34%.</p>\n\n<p>Ранее сообщалось, что робот «Ровер» станет <a href=\"https://riafan.ru/region/msk/1420359-yandeks-zapustil-dostavku-edy-s-pomoshchyu-robotov-kurerov-v-moskovskih-hamovnikah\" rel=\"nofollow\" target=\"_blank\">заниматься</a> транспортировкой еды из двух магазинов в московский микрорайон Хамовники. В дальнейшем будет реализована возможность доставки из «Яндекс.Лавки».</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1448907-srednyuyu-pochasovuyu-oplatu-kurera-ocenili-v-399-rublei"
            }
        ],
        "comments": "https://riafan.ru/1448907-srednyuyu-pochasovuyu-oplatu-kurera-ocenili-v-399-rublei#comments",
        "authors": [
            {
                "name": "Алексей Громов"
            }
        ],
        "author": "Алексей Громов",
        "author_detail": {
            "name": "Алексей Громов"
        }
    },
    {
        "id": "https://riafan.ru/1448867-v-spch-rf-ukazali-na-rol-voenno-patrioticheskikh-filmov-pri-vospitanii-molodezhi",
        "guidislink": true,
        "link": "https://riafan.ru/1448867-v-spch-rf-ukazali-na-rol-voenno-patrioticheskikh-filmov-pri-vospitanii-molodezhi",
        "published": "Thu, 20 May 2021 16:53:58 +0300",
        "published_parsed": [
            2021,
            5,
            20,
            13,
            53,
            58,
            3,
            140,
            0
        ],
        "title": "В СПЧ РФ указали на роль военно-патриотических фильмов при воспитании молодежи",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "В СПЧ РФ указали на роль военно-патриотических фильмов при воспитании молодежи"
        },
        "summary": "Зампредседателя Совета по правам человека Ирина Киркора рассказала, как военные фильмы помогают воспитывать патриотов Родины.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Зампредседателя Совета по правам человека Ирина Киркора рассказала, как военные фильмы помогают воспитывать патриотов Родины."
        },
        "tags": [
            {
                "term": "Общество",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"В СПЧ объяснили важность военно-патриотических фильмов для воспитания молодежи\" src=\"https://riafan.ru/uploads/2021/05/20/orig-1621516665QlyBSdsIUCBTxr40Dl1I4HTlPrAm3slSrTFe0WFo.jpeg\" title=\"В СПЧ объяснили важность военно-патриотических фильмов для воспитания молодежи\" /></p>\n\n<p>России нужны программы, направленные на патриотическое, политическое и нравственное воспитание молодежи. Например, через показ подрастающему поколению правильных военно-патриотических фильмов о настоящих героях. Таким мнением с <strong>ФАН </strong>поделилась заместитель председателя Совета по правам человека в РФ <strong>Ирина Киркора</strong>, комментируя премьеру картины «Турист» о вкладе российских инструкторов в стабилизацию обстановки на территории африканской страны.</p>\n\n<p>14 мая в Банги <a href=\"https://riafan.ru/1444680-nash-turist-pokoril-car-sostoyalsya-premernyi-pokaz-filma-o-rossiiskikh-instruktorakh\" rel=\"nofollow\" target=\"_blank\">состоялась премьера</a> российского фильма о Центральноафриканской Республике. Картина стала первой совместной творческой работой Москвы и Банги, которая лишний раз подтверждает дружбу двух народов. Это первый художественный фильм, вышедший на языке санго. Он рассказывает историю российского офицера с позывным «Турист», который в составе группы специалистов прибыл обучать вооруженные силы (FACA) в ЦАР.</p>\n\n<blockquote>\n<p>«С июля 2020 года после вступления в силу соответствующих изменений в федеральный закон «Об образовании в РФ» было введено такое понятие, как воспитательная функция. Воспитание должно быть направлено на развитие личности, создание условий для самоопределения и самореализации учащихся на основе социокультурных, духовно-нравственных ценностей и принятых в российском обществе правил и норм поведения в интересах человека, семьи, общества и государства. И, на мой взгляд, сегодня нам действительно необходимы различные программы, направленные на патриотическое, политическое и нравственное воспитание молодежи, которых сегодня нет», — поделилась мнением зампредседателя СПЧ.</p>\n</blockquote>\n\n<p><img alt=\"В СПЧ объяснили важность военно-патриотических фильмов для воспитания молодежи\" src=\"https://riafan.ru/uploads/2021/05/20/orig-16215167018EJoJ0IkD21Nd26w8UOI8TWbkA0QHFoGcIhD6F6V.jpeg\" title=\"В СПЧ объяснили важность военно-патриотических фильмов для воспитания молодежи\" /></p>\n\n<p>Ирина Киркора считает, что, помимо показа военно-патриотических фильмов подрастающему поколению, необходимо проводить вместе с ними анализ картины, чтобы закрепить полученные во время просмотра знания.</p>\n\n<blockquote>\n<p>«Я не раз предлагала и до сих пор считаю необходимым разработать и организовать программу по воспитательной работе в формате кинолектория, к работе которой можно привлечь квалифицированных специалистов, психологов и педагогов, которые в рамках данного формата лектория могли бы провести анализ фильма, а также предложить упражнения, направленные на создание открытого диалога с молодым поколением», — рассказала собеседница агентства.</p>\n</blockquote>\n\n<p>Что касается выбора фильма, то к нему нужно подходить достаточно серьезно, добавила Киркора. Он должен рассказывать о подвигах, о героях — настоящих мужчинах, готовых жертвовать собой ради Родины.</p>\n\n<p><img alt=\"В СПЧ объяснили важность военно-патриотических фильмов для воспитания молодежи\" src=\"https://riafan.ru/uploads/2021/05/20/orig-1621516737VMT0JIuFAGvLrajw7PSoTUdQvI3FGJclMAFGD2SL.jpeg\" title=\"В СПЧ объяснили важность военно-патриотических фильмов для воспитания молодежи\" /></p>\n\n<blockquote>\n<p>«Сюжет картины должен быть и историческим событием, и примером действий молодого поколения по защите своей Родины», — резюмировала она.</p>\n</blockquote>\n\n<p>Ранее российский военный, депутат Госдумы Юрий Швыткин в беседе с <strong>ФАН </strong><a href=\"https://riafan.ru/1446940-takie-kartiny-nuzhny-deputat-gosdumy-yurii-shvytkin-o-filme-turist\" rel=\"nofollow\" target=\"_blank\">поддержал</a> идею фильма «Турист», созданного совместными усилиями российских и центральноафриканских кинематографистов. Он подчеркнул, что на таких фильмах необходимо воспитывать подрастающее поколение, показывая, что в сложных ситуациях мы должны помогать друг другу.</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1448867-v-spch-rf-ukazali-na-rol-voenno-patrioticheskikh-filmov-pri-vospitanii-molodezhi"
            }
        ],
        "comments": "https://riafan.ru/1448867-v-spch-rf-ukazali-na-rol-voenno-patrioticheskikh-filmov-pri-vospitanii-molodezhi#comments",
        "authors": [
            {
                "name": "Руслан Титов"
            }
        ],
        "author": "Руслан Титов",
        "author_detail": {
            "name": "Руслан Титов"
        }
    },
    {
        "id": "https://riafan.ru/1448905-zadyhayushchuyusya-devochku-podrostka-spas-policeiskii-iz-eao",
        "guidislink": true,
        "link": "https://riafan.ru/1448905-zadyhayushchuyusya-devochku-podrostka-spas-policeiskii-iz-eao",
        "published": "Thu, 20 May 2021 16:52:55 +0300",
        "published_parsed": [
            2021,
            5,
            20,
            13,
            52,
            55,
            3,
            140,
            0
        ],
        "title": "Задыхающуюся девочку-подростка спас полицейский из ЕАО",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Задыхающуюся девочку-подростка спас полицейский из ЕАО"
        },
        "summary": "Участковый уполномоченный полиции спас задыхающуюся девочку-подростка в Еврейской автономной области и предотвратил трагедию.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Участковый уполномоченный полиции спас задыхающуюся девочку-подростка в Еврейской автономной области и предотвратил трагедию."
        },
        "tags": [
            {
                "term": "Общество",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"Задыхающуюся девочку-подростка спас полицейский из ЕАО\" src=\"https://riafan.ru/uploads/2021/05/20/orig-155-1621518334.jpeg\" title=\"Задыхающуюся девочку-подростка спас полицейский из ЕАО\" /></p>\n\n<p>Биробиджан, 20 мая. Участковый уполномоченный полиции спас задыхающуюся девочку-подростка в Еврейской автономной области и предотвратил трагедию.</p>\n\n<p>Девочке 13 лет в одной из квартир поселка Приамурский потребовалась срочная помощь. Прибывший на место происшествия правоохранитель увидел, что подросток не дышит. Полицейский оказал ребенку экстренную помощь, и к приезду скорой девочка задышала.</p>\n\n<blockquote>\n<p>«Я начал тогда оказывать ей необходимую экстренную помощь, так как владел этими навыками», — отметил участковый.</p>\n</blockquote>\n\n<p>Бригада медиков подтвердила, что подросток находился в состоянии клинической смерти. Девочку спасло то, что правоохранитель сделал ей искусственное дыхание. Благодаря работе полицейского, девочку удалось вывести из состояния клинической смерти. Папа спасенного подростка выразил полицейскому особую благодарность.</p>\n\n<p>Правоохранители помогают людям в разных городах России. Например, работающие в полиции муж и жена во время планового обхода в Красноярске <a href=\"https://riafan.ru/1436105-suprugov-policeiskih-nagradyat-za-spasenie-pensionerov-iz-ognya-v-krasnoyarskom-krae\" rel=\"nofollow\" target=\"_blank\">заметили</a> пожар в доме и спасли находящихся там пожилых граждан.</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1448905-zadyhayushchuyusya-devochku-podrostka-spas-policeiskii-iz-eao"
            }
        ],
        "comments": "https://riafan.ru/1448905-zadyhayushchuyusya-devochku-podrostka-spas-policeiskii-iz-eao#comments",
        "authors": [
            {
                "name": "Геннадий Плюшкин"
            }
        ],
        "author": "Геннадий Плюшкин",
        "author_detail": {
            "name": "Геннадий Плюшкин"
        }
    },
    {
        "id": "https://riafan.ru/region/orenburg/1448904-orenburgskaya-policiya-predlagaet-1-mln-rublei-za-poimku-osobo-opasnogo-prestupnika",
        "guidislink": true,
        "link": "https://riafan.ru/region/orenburg/1448904-orenburgskaya-policiya-predlagaet-1-mln-rublei-za-poimku-osobo-opasnogo-prestupnika",
        "published": "Thu, 20 May 2021 16:52:52 +0300",
        "published_parsed": [
            2021,
            5,
            20,
            13,
            52,
            52,
            3,
            140,
            0
        ],
        "title": "Оренбургская полиция предлагает 1 млн рублей за поимку особо опасного преступника",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Оренбургская полиция предлагает 1 млн рублей за поимку особо опасного преступника"
        },
        "summary": "Сотрудники органов внутренних дел разыскивают пожилого маньяка, который совершил целый ряд убийств и изнасилований.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Сотрудники органов внутренних дел разыскивают пожилого маньяка, который совершил целый ряд убийств и изнасилований."
        },
        "tags": [
            {
                "term": "Происшествия",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"Оренбургская полиция предлагает 1 млн рублей за поимку особо опасного преступника\" src=\"https://riafan.ru/uploads/2021/05/20/orig-288-1621517553.jpeg\" title=\"Оренбургская полиция предлагает 1 млн рублей за поимку особо опасного преступника\" /></p>\n<p>Оренбург, 20 мая. Сотрудники органов внутренних дел разыскивают пожилого маньяка, который совершил целый ряд убийств и изнасилований.</p>\n<p>По данным источника <strong>ФАН</strong> в правоохранительных органах, разыскивается 64-летний Валерий А., который в период с 2006 по 2012 года убил и изнасиловал несколько женщин. Все преступления были совершены на территории Оренбургской области.</p>\n\n<p>Преступник проживал в городе Орске. Накануне он скрылся с места жительства без документов, поэтому может представляться вымышленным именем. По данным полицейских, пожилой мужчина возможно занимался ремонтом и обслуживанием грузовых автомобилей.</p>\n\n<p>Губернатор Оренбургской области пообещал за информацию, которая поможет поймать преступника, премию в размере 500 тысяч рублей, МВД РФ за аналогичные сведения &mdash; 1 млн рублей.</p>\n\n<p>Расстрелявшего троих родственников мужчину разыскивает спецназ Росгвардии Пензенской области, сообщал <a href=\"https://riafan.ru/1446469-rasstrelyavshego-semyu-muzhchinu-razyskivaet-specnaz-rosgvardii-penzy\" rel=\"nofollow\" target=\"_blank\">ФАН</a>.</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/region/orenburg/1448904-orenburgskaya-policiya-predlagaet-1-mln-rublei-za-poimku-osobo-opasnogo-prestupnika"
            }
        ],
        "comments": "https://riafan.ru/region/orenburg/1448904-orenburgskaya-policiya-predlagaet-1-mln-rublei-za-poimku-osobo-opasnogo-prestupnika#comments",
        "authors": [
            {
                "name": "Алиса Яковлева"
            }
        ],
        "author": "Алиса Яковлева",
        "author_detail": {
            "name": "Алиса Яковлева"
        }
    },
    {
        "id": "https://riafan.ru/1448874-detenyshu-begemota-v-ispanskom-zooparke-prigotovili-neobychnyi-tort-na-den-rozhdeniya",
        "guidislink": true,
        "link": "https://riafan.ru/1448874-detenyshu-begemota-v-ispanskom-zooparke-prigotovili-neobychnyi-tort-na-den-rozhdeniya",
        "published": "Thu, 20 May 2021 16:51:53 +0300",
        "published_parsed": [
            2021,
            5,
            20,
            13,
            51,
            53,
            3,
            140,
            0
        ],
        "title": "Детенышу бегемота в испанском зоопарке приготовили необычный торт на день рождения",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Детенышу бегемота в испанском зоопарке приготовили необычный торт на день рождения"
        },
        "summary": "Гиппопотаму по имени Гори исполнился один год, он старается во всем подражать матери.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Гиппопотаму по имени Гори исполнился один год, он старается во всем подражать матери."
        },
        "tags": [
            {
                "term": "Общество",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"Детенышу бегемота в испанском зоопарке приготовили необычный торт на день рождения \" src=\"https://static.riafan.ru/uploads/2021/05/20/orig-8-1621517161.jpg\" title=\"Детенышу бегемота в испанском зоопарке приготовили необычный торт на день рождения \" /></p>\n<p>Малыш по имени Гори живет вместе с матерью, а также своими братьями и сестрами в зоопарке в испанском городе Валенсия. Животные находятся в специальном вольере, где есть выход на сушу и водная зона. Детеныш бегемота любознателен, активно плавает под водой и во всем подражает своей маме.</p>\n\n<p></p>\n\n<p>В первый день рождения Гори сотрудники зверинца приготовили для него торт. Лакомство состояло из множества фруктов: апельсинов, киви и винограда. Взрослый гиппопотам съедает до 100 килограммов еды в день, при этом может обходиться без пищи до двух недель. Эти животные могут подолгу хранить еду в желудке.</p>\n\n<p>Биопарк в городе Валенсия находится на берегу Средиземного моря и считается одним из самых красивых в Испании. Его построили в 2008 году, сегодня здесь проживают свыше 116 видов животных.</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1448874-detenyshu-begemota-v-ispanskom-zooparke-prigotovili-neobychnyi-tort-na-den-rozhdeniya"
            }
        ],
        "comments": "https://riafan.ru/1448874-detenyshu-begemota-v-ispanskom-zooparke-prigotovili-neobychnyi-tort-na-den-rozhdeniya#comments",
        "authors": [
            {
                "name": "Алексей Громов"
            }
        ],
        "author": "Алексей Громов",
        "author_detail": {
            "name": "Алексей Громов"
        }
    },
    {
        "id": "https://riafan.ru/1448899-ukladka-severnogo-potoka-2-v-danii-bystrymi-tempami-idet-k-zaversheniyu",
        "guidislink": true,
        "link": "https://riafan.ru/1448899-ukladka-severnogo-potoka-2-v-danii-bystrymi-tempami-idet-k-zaversheniyu",
        "published": "Thu, 20 May 2021 16:50:16 +0300",
        "published_parsed": [
            2021,
            5,
            20,
            13,
            50,
            16,
            3,
            140,
            0
        ],
        "title": "Укладка «Северного потока — 2» в Дании быстрыми темпами идет к завершению",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Укладка «Северного потока — 2» в Дании быстрыми темпами идет к завершению"
        },
        "summary": "Крановое судно «Фортуна» заканчивает строительство «Северного потока — 2» в датских водах. За последние несколько дней  работы набрали рекордный темп, сообщает агентство EADaily.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Крановое судно «Фортуна» заканчивает строительство «Северного потока — 2» в датских водах. За последние несколько дней  работы набрали рекордный темп, сообщает агентство EADaily."
        },
        "tags": [
            {
                "term": "Экономика",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"Укладка «Северного потока — 2» в Дании быстрыми темпами идет к завершению\" src=\"https://riafan.ru/uploads/2021/05/20/orig-254-1621507337.jpeg\" title=\"Укладка «Северного потока — 2» в Дании быстрыми темпами идет к завершению\" /></p>\n<p>Копенгаген, 20 мая. Крановое судно «Фортуна» заканчивает строительство «Северного потока — 2» в датских водах. За последние несколько дней  работы набрали рекордный темп, сообщает агентство EADaily.</p>\n<p>Крупнейший российский трубоукладчик через несколько дней войдет в экономическую зону ФРГ в Балтийском море. Так, за прошедшие сутки баржа «Фортуна» уложила полторы тысячи метров нитки В «Северного потока — 2». До завершения осталось меньше трех километров, которые можно пройти за несколько дней.</p>\n\n<p>Благоприятная погода позволила судну с якорным позиционированием завершить достройку в кратчайшие сроки. В самом начале баржа укладывала около 1300 метров в сутки, затем ускорилась до 1500. Больше полутора месяцев работы не производились из-за штормов.</p>\n\n<p>По итогу средняя скорость судна к середине текущего месяца составляла больше 400 метров в сутки. Такой темп был заложен в новом плане-графике работы по строительству нитки B магистрального газопровода из Россию в Германию. Общая длина двух ниток «Северного потока — 2» составляет 2468 км.</p>\n\n<p>Ранее <a href=\"https://riafan.ru/1439021-ekonomist-rasskazala-chto-stoit-za-zhelaniem-vvesti-moratorii-na-severnyi-potok-2\" rel=\"nofollow\" target=\"_blank\">ФАН</a> сообщал о моратории на «СП-2». По словам аналитика ИАЦ «Альпари» Анны Бодровой, остановить строительство не представляется возможным. Проект представляется для США средством манипулирования, однако официальная позиция Берлина насчет проекта никак не поменяется, подчеркивает специалист.</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1448899-ukladka-severnogo-potoka-2-v-danii-bystrymi-tempami-idet-k-zaversheniyu"
            }
        ],
        "comments": "https://riafan.ru/1448899-ukladka-severnogo-potoka-2-v-danii-bystrymi-tempami-idet-k-zaversheniyu#comments",
        "authors": [
            {
                "name": "Иван Семенов"
            }
        ],
        "author": "Иван Семенов",
        "author_detail": {
            "name": "Иван Семенов"
        }
    },
    {
        "id": "https://riafan.ru/1448889-rf-otvetila-na-pretenziyu-kieva-o-spasenii-ukraincev-iz-nepala-knigoi-svoih-ne-brosaem",
        "guidislink": true,
        "link": "https://riafan.ru/1448889-rf-otvetila-na-pretenziyu-kieva-o-spasenii-ukraincev-iz-nepala-knigoi-svoih-ne-brosaem",
        "published": "Thu, 20 May 2021 16:49:31 +0300",
        "published_parsed": [
            2021,
            5,
            20,
            13,
            49,
            31,
            3,
            140,
            0
        ],
        "title": "РФ ответила на претензию Киева о спасении украинцев из Непала книгой «Своих не бросаем»",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "РФ ответила на претензию Киева о спасении украинцев из Непала книгой «Своих не бросаем»"
        },
        "summary": "МИД России отправил в Украину издание «Своих не бросаем». Таким образом в Москве ответили на претензию Киева на помощь «Аэрофлота» украинцам, находящимся в Непале.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "МИД России отправил в Украину издание «Своих не бросаем». Таким образом в Москве ответили на претензию Киева на помощь «Аэрофлота» украинцам, находящимся в Непале."
        },
        "tags": [
            {
                "term": "Общество",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"РФ ответила на претензию Киева о спасении украинцев из Непала книгой «Своих не бросаем»\" src=\"https://riafan.ru/uploads/2021/05/20/orig-37-1621518550.jpeg\" title=\"РФ ответила на претензию Киева о спасении украинцев из Непала книгой «Своих не бросаем»\" /></p>\n<p>Москва, 20 мая. МИД России отправил в Украину издание «Своих не бросаем». Таким образом в Москве ответили на претензию Киева на помощь «Аэрофлота» украинцам, находящимся в Непале.</p>\n<p>Возмущенное заявление о том, что российская авиакомпания помогла гражданам Украины покинуть Непал, сделал глава МИД страны Дмитрий Кулеба. В российском внешнеполитическом ведомстве его комментарий сочли странным.</p>\n\n<blockquote>\n<p>&laquo;Направили ему почтой издание &laquo;Своих не бросаем&raquo;, посвященное спасению людей и оказанию им помощи в эпоху пандемии коронавируса. В нем собраны воспоминания организаторов и участников вывозной кампании, в том числе, кстати, и граждан Украины&raquo;, &mdash; заявили в министерстве.</p>\n</blockquote>\n\n<p>Обращения граждан Украины, поступавшие в дипломатические представительства России по всему миру, не оставались без внимания. Представители дипмиссий искали возможности помочь по существующим вопросам, добавили в МИД РФ.</p>\n\n<p>Кулеба также назвал помощь России &laquo;трюком&raquo;. На это ему ответила официальный представитель МИД РФ Мария Захарова. По ее словам, <a href=\"http://riafan.ru/1447697-zaharova-otvetila-na-zayavlenie-glavy-mid-ukrainy-o-rossiiskom-tryuke\" rel=\"nofollow\" target=\"_blank\">вывоз</a> украинцев силами компании &laquo;Аэрофлота&raquo; из Непала, где ухудшилась ситуация с COVID-19, является ответственным поведением.</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1448889-rf-otvetila-na-pretenziyu-kieva-o-spasenii-ukraincev-iz-nepala-knigoi-svoih-ne-brosaem"
            }
        ],
        "comments": "https://riafan.ru/1448889-rf-otvetila-na-pretenziyu-kieva-o-spasenii-ukraincev-iz-nepala-knigoi-svoih-ne-brosaem#comments",
        "authors": [
            {
                "name": "Андрей Золотарев"
            }
        ],
        "author": "Андрей Золотарев",
        "author_detail": {
            "name": "Андрей Золотарев"
        }
    },
    {
        "id": "https://riafan.ru/1448882-v-gvatemale-vo-vremya-tyuremnogo-bunta-pogibli-sem-chelovek",
        "guidislink": true,
        "link": "https://riafan.ru/1448882-v-gvatemale-vo-vremya-tyuremnogo-bunta-pogibli-sem-chelovek",
        "published": "Thu, 20 May 2021 16:49:21 +0300",
        "published_parsed": [
            2021,
            5,
            20,
            13,
            49,
            21,
            3,
            140,
            0
        ],
        "title": "В Гватемале во время тюремного бунта погибли семь человек",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "В Гватемале во время тюремного бунта погибли семь человек"
        },
        "summary": "Причиной беспорядков стало противостояние преступных группировок.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Причиной беспорядков стало противостояние преступных группировок."
        },
        "tags": [
            {
                "term": "Весь мир",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"В Гватемале во время тюремного бунта погибли семь человек\" src=\"https://riafan.ru/uploads/2021/05/20/orig-16215184320ff3c81a8e6eae3d23c6725e07a4a3d9.jpeg\" title=\"В Гватемале во время тюремного бунта погибли семь человек\" /></p>\n\n<p>Гватемала, 20 мая. По меньшей мере семь заключенных погибли в результате бунта в тюрьме в городе Кетцальтенанго муниципалитета Кантель. Об этом сообщила Национальная полиция Гватемалы.</p>\n\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\">Encuentran cuerpos decapitados y desmembrados tras un motín en la cárcel de Cantel en la ciudad de <a href=\"https://twitter.com/hashtag/Quetzaltenango?src=hash&amp;ref_src=twsrc%5Etfw\">#Quetzaltenango</a>, <a href=\"https://twitter.com/hashtag/Guatemala?src=hash&amp;ref_src=twsrc%5Etfw\">#Guatemala</a>. Medios locales reportan hasta 17 personas fallecidas: <a href=\"https://t.co/6lkIDvu6CG\">pic.twitter.com/6lkIDvu6CG</a></p>\n— Ciro Gómez Leyva (@CiroGomezL) <a href=\"https://twitter.com/CiroGomezL/status/1395244917170089985?ref_src=twsrc%5Etfw\">May 20, 2021</a>\n</blockquote>\n\n\n<p>По предварительной информации, кроме семи убитых, по крайней мере десять человек получили тяжелые ранения. Бунт произошел сразу после официального визита властей в колонию.</p>\n\n<p>Согласно сообщениям, некоторых СМИ, причиной беспорядков стало противостояние преступных группировок. Среди жертв может быть женщина, находившаяся в тюрьме в качестве посетителя. На данный момент нет достоверной<em> </em>информации о личности погибших и причинах инцидента.</p>\n\n<p>По словам официального представителя министерства внутренних дел <strong>Пабло Кастильо</strong>, Национальная полиция и прокуратура координируют усилия для оказания поддержки тюрьме.</p>\n\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\">Se registra motín en la cárcel de Cantel, Quetzaltenango; <a href=\"https://twitter.com/hashtag/Guatemala?src=hash&amp;ref_src=twsrc%5Etfw\">#Guatemala</a> a esta hora se informa sobre 7 muertos y unos 10 rehenes. Las fotografías ilustran un escenario sangriento con personas decapitadas. <a href=\"https://t.co/G4o6j5bjyt\">pic.twitter.com/G4o6j5bjyt</a></p>\n— Santiago Botón ???????? (@SantiagoteleSUR) <a href=\"https://twitter.com/SantiagoteleSUR/status/1395166918483578880?ref_src=twsrc%5Etfw\">May 19, 2021</a>\n</blockquote>\n\n\n<p>На место происшествия были направлены подкрепление и спасатели для восстановления порядка в исправительном учреждении. Предполагаемых виновников кровавого происшествия отправили в другую тюрьму под усиленной судебной охраной.</p>\n\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\"><a href=\"https://twitter.com/hashtag/Urgente?src=hash&amp;ref_src=twsrc%5Etfw\">#Urgente</a> TRASLADAN A REOS LUEGO DEL MOTÍN SANGRIENTO Privados de libertad de la cárcel <a href=\"https://twitter.com/hashtag/Cantel?src=hash&amp;ref_src=twsrc%5Etfw\">#Cantel</a> <a href=\"https://twitter.com/hashtag/Quetzaltenango?src=hash&amp;ref_src=twsrc%5Etfw\">#Quetzaltenango</a> son enviados bajo fuerte custodia a otro penal, se cree que son los que protagonizaron la <a href=\"https://twitter.com/hashtag/NarcoMasacre?src=hash&amp;ref_src=twsrc%5Etfw\">#NarcoMasacre</a>. Información en desarrollo <a href=\"https://twitter.com/sonora969?ref_src=twsrc%5Etfw\">@sonora969</a> <a href=\"https://t.co/MOc4KVYSiC\">pic.twitter.com/MOc4KVYSiC</a></p>\n— JuanVictorC. @sonora969 (@juanVictorCas1) <a href=\"https://twitter.com/juanVictorCas1/status/1395341729038049281?ref_src=twsrc%5Etfw\">May 20, 2021</a>\n</blockquote>\n\n\n<p>По данным властей, в тюрьме Кантель города Кетцальтенанго находятся минимум 2,2 тыс. человек.</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1448882-v-gvatemale-vo-vremya-tyuremnogo-bunta-pogibli-sem-chelovek"
            }
        ],
        "comments": "https://riafan.ru/1448882-v-gvatemale-vo-vremya-tyuremnogo-bunta-pogibli-sem-chelovek#comments",
        "authors": [
            {
                "name": "Эльвина Агейчева"
            }
        ],
        "author": "Эльвина Агейчева",
        "author_detail": {
            "name": "Эльвина Агейчева"
        }
    }
]