[
    {
        "id": "https://riafan.ru/region/spb/1420297-devyat-parkov-i-sadov-peterburga-otkryli-posle-vesennei-prosushki",
        "guidislink": true,
        "link": "https://riafan.ru/region/spb/1420297-devyat-parkov-i-sadov-peterburga-otkryli-posle-vesennei-prosushki",
        "published": "Thu, 08 Apr 2021 17:09:13 +0300",
        "published_parsed": [
            2021,
            4,
            8,
            14,
            9,
            13,
            3,
            98,
            0
        ],
        "title": "Девять парков и садов Петербурга открыли после весенней просушки",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Девять парков и садов Петербурга открыли после весенней просушки"
        },
        "summary": "Девять парков и садов Петербурга открылись после весенней просушки, хотя обычно после зимы они закрыты до начала мая.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Девять парков и садов Петербурга открылись после весенней просушки, хотя обычно после зимы они закрыты до начала мая."
        },
        "tags": [
            {
                "term": "Общество",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"Девять парков и садов Петербурга открыли после весенней просушки\" src=\"https://riafan.ru/uploads/2021/04/08/orig-204-1617889678.jpeg\" title=\"Девять парков и садов Петербурга открыли после весенней просушки\" /></p>\n<p>Санкт-Петербург, 8 апреля. Девять парков и садов Петербурга открылись после весенней просушки, хотя обычно после зимы они закрыты до начала мая.</p>\n<p>Распахнуть свои ворота так скоро они смогли благодаря сухой погоде, которая установилась в Петербурге в последние дни. В комитете по благоустройству Северной столицы рассказали, какие парки вновь открыты для посещения.</p>\n\n<blockquote>\n<p>&laquo;С четверга вновь доступны для горожан парк Екатерингоф, Румянцевский сад, Благовещенский сад, Шкиперский сад, сад Веры Слуцкой&raquo;, &mdash; говорится в сообщении.</p>\n</blockquote>\n\n<p>Также открылись Георгиевский сквер, парк Боевого Братства, Брестский парк и Палевский сад. Уже просохли дорожки и в Малом Ильинском саду, который начнет принимать посетителей уже с 9 апреля.</p>\n\n<p>Ранее стало известно, что весенний фестиваль фонтанов в Петергофе <a href=\"https://riafan.ru/region/spb/1419042-vesennii-festival-fontanov-v-petergofe-proidet-22-maya\" rel=\"nofollow\" target=\"_blank\">состоится</a> 22 мая. Как сообщили в музее, свободный вход сохранится до 24 апреля. </p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/region/spb/1420297-devyat-parkov-i-sadov-peterburga-otkryli-posle-vesennei-prosushki"
            }
        ],
        "comments": "https://riafan.ru/region/spb/1420297-devyat-parkov-i-sadov-peterburga-otkryli-posle-vesennei-prosushki#comments",
        "authors": [
            {
                "name": "Антон Тарасов"
            }
        ],
        "author": "Антон Тарасов",
        "author_detail": {
            "name": "Антон Тарасов"
        }
    },
    {
        "id": "https://riafan.ru/1420243-eto-beskorystnoe-sluzhenie-saratovskie-volontery-kormyat-nuzhdayushikhsya-v-saratove",
        "guidislink": true,
        "link": "https://riafan.ru/1420243-eto-beskorystnoe-sluzhenie-saratovskie-volontery-kormyat-nuzhdayushikhsya-v-saratove",
        "published": "Thu, 08 Apr 2021 17:09:10 +0300",
        "published_parsed": [
            2021,
            4,
            8,
            14,
            9,
            10,
            3,
            98,
            0
        ],
        "title": "Это бескорыстное служение: саратовские волонтеры кормят нуждающихся в Саратове",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Это бескорыстное служение: саратовские волонтеры кормят нуждающихся в Саратове"
        },
        "summary": "Благотворительный фонд раздает 17 тысяч горячих обедов и четыре тонны продуктовых набора в год.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Благотворительный фонд раздает 17 тысяч горячих обедов и четыре тонны продуктовых набора в год."
        },
        "tags": [
            {
                "term": "Общество",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"Это бескорыстное служение: саратовские волонтеры кормят нуждающихся в Саратове\" src=\"https://riafan.ru/uploads/2021/04/08/orig-1617888467qDlwfClScXZV35Rdpf5gxOQAeFmEMsYnXWH6T2M2.jpeg\" title=\"Это бескорыстное служение: саратовские волонтеры кормят нуждающихся в Саратове\" />Согласно пирамиде Маслоу, базовая потребность человека — пища. Несмотря на относительное благополучие XXI века, даже в России многие люди продолжают жить впроголодь: как правило, это больные и обездоленные. Смерть от голода сейчас большая редкость, но нерегулярное питание наносит удар как по физическому, так и по психическому здоровью. Благотворительный фонд «Пища жизни» в Саратове занимается именно этим простым делом — кормит людей. Организатор <strong>Андрей Дмитрашко</strong> рассказал корреспонденту <strong>ФАН</strong>, как работает фонд.</p>\n\n<blockquote>\n<p>«Мы функционируем с 2015 года, есть несколько программ. Во-первых, это горячие обеды для нуждающихся и малоимущих, кормим людей два раза в неделю. Есть и адресная помощь: привозим горячую еду людям, которые не могут сами до нас добраться. Делаем и продуктовые наборы, в частности, доставляем их многодетным матерям. Не забываем и про культурную жизнь, стараемся участвовать в разных городских программах: крещенские купания, забеги, 9 мая и так далее», — отметил активист.</p>\n</blockquote>\n\n<p>За один день волонтеры фонда раздают примерно 100 горячих обедов, которые готовят самостоятельно. В год «Пища жизни» производит около 17 тысяч бесплатных обедов. За прошедшую зиму также было роздано 570 продуктовых наборов, общий вес которых составил почти четыре тонны.  </p>\n\n<blockquote>\n<p>«Нуждающиеся люди часто нам звонят, мы стараемся помочь. У кого-то пенсия маленькая, дорогое лечение и так далее. Как правило, нас находят по «сарафанному радио», многие уже слышали. Ну и видели, наверное — у нас точки на вокзале и Сенном рынке. Есть планы по расширению: например, в нашем арендованном помещении очень маленькая кухонька, из которой мы сейчас выжимаем максимум. Мы могли бы готовить больше обедов, но мощности не позволяют. Хочется найти профессиональную кухню, чтобы там были большие плиты. С их помощью могли бы в два раза больше готовить обедов или увеличить количество дней, когда мы их раздаем», — подчеркнул Андрей.</p>\n</blockquote>\n\n<p><img alt=\"Это бескорыстное служение: саратовские волонтеры кормят нуждающихся в Саратове\" src=\"https://riafan.ru/uploads/2021/04/08/orig-1617888527ynzSFkeSycvGA7pAk5k4ysw3rE3OWmX1fqtSxXRz.jpeg\" title=\"Это бескорыстное служение: саратовские волонтеры кормят нуждающихся в Саратове\" />Активисты фонда стараются предоставлять нуждающимся и духовную пищу. Зачастую они готовят небольшие культурные программы и чаепития. </p>\n\n<blockquote>\n<p>«Хочется как-то обрадовать людей, особенно тех, кто живет совсем один. Они в этом очень нуждаются. Регулярно бывает, что пенсионер отдал всю жизнь стране, детям, а на старости лет остается совсем без внимания. Поэтому стремимся как-то развлечь, поговорить с такими людьми побольше, какие-то творческие вещи показать», — рассказал волонтер.</p>\n</blockquote>\n\n<p>Фонд живет только на средства частных жертвователей, вся бухгалтерия выкладывается в открытый доступ. Ни один из многочисленных активистов не получает оплаты за свой труд. Стать волонтером достаточно просто: нужно заполнить небольшую анкету и указать, что можешь делать. Готовка, раздача пищи, доставка продуктовых наборов — каждый найдет себе занятие по силам. </p>\n\n<blockquote>\n<p>«Пожертвовать деньги нам может любой, все отчеты мы выкладываем. Один комплексный обед сейчас обходится примерно в 45 рублей: это первое блюдо, второе и напиток, плюс хлеб. Периодически нам помогают небольшие частные организации, продуктами или еще как-то. Была помощь и от государства: мы выиграли специальный грант, который тоже использовали», — подчеркнул активист. </p>\n</blockquote>\n\n<p><img alt=\"Это бескорыстное служение: саратовские волонтеры кормят нуждающихся в Саратове\" src=\"https://riafan.ru/uploads/2021/04/08/orig-16178885890mIKmOnLYEMJFtZbnLokzDWdEmjA1MfNTM8ECVmj.jpeg\" title=\"Это бескорыстное служение: саратовские волонтеры кормят нуждающихся в Саратове\" />Андрей отметил, что давно испытывает потребность помогать окружающим людям. У Дмитрашко есть небольшой бизнес, но почти все свободное время он тратит на общественную работу. По его мнению, волонтеры от своего труда получают не меньше, чем те, кого они кормят. </p>\n\n<blockquote>\n<p>​​​​​​​«Я уже много лет занимаюсь благотворительностью, просто до фонда делал это в частном порядке. Помогать людям – это потребность. Волонтерство — это бескорыстное служение, денег мы не получаем. Зато оно развивает способность действовать бескорыстно, потому что в нынешнем обществе слишком силен эгоцентризм. Получить опыт бескорыстного служения сейчас достаточно непросто. Во многом для этого и существует наш проект. Помощь людям — это хорошо, но тем самым мы помогаем и себе. Любой может прийти и поучаствовать», — резюмировал Андрей.</p>\n</blockquote>\n\n<p>Ранее ФАН делал <a href=\"https://riafan.ru/1411919-nashi-lyudi-bolshie-molodcy-balakovskaya-aktivistka-pomogaet-detyam-invalidam\" rel=\"nofollow\" target=\"_blank\">репортаж про балаковскую активистку</a>, помогающую детям-инвалидам. Ребятам дарят необычные подарки и устраивают для них культурные мероприятия.  </p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1420243-eto-beskorystnoe-sluzhenie-saratovskie-volontery-kormyat-nuzhdayushikhsya-v-saratove"
            }
        ],
        "comments": "https://riafan.ru/1420243-eto-beskorystnoe-sluzhenie-saratovskie-volontery-kormyat-nuzhdayushikhsya-v-saratove#comments",
        "authors": [
            {
                "name": "Александр Фролов"
            }
        ],
        "author": "Александр Фролов",
        "author_detail": {
            "name": "Александр Фролов"
        }
    },
    {
        "id": "https://riafan.ru/1420257-gud-bai-amerika-algis-mikulskis-o-perspektivakh-voiny-ssha-na-neskolkikh-frontakh",
        "guidislink": true,
        "link": "https://riafan.ru/1420257-gud-bai-amerika-algis-mikulskis-o-perspektivakh-voiny-ssha-na-neskolkikh-frontakh",
        "published": "Thu, 08 Apr 2021 17:08:48 +0300",
        "published_parsed": [
            2021,
            4,
            8,
            14,
            8,
            48,
            3,
            98,
            0
        ],
        "title": "Гуд бай, Америка! Альгис Микульскис о перспективах войны США на нескольких фронтах",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Гуд бай, Америка! Альгис Микульскис о перспективах войны США на нескольких фронтах"
        },
        "summary": "Спецкор ФАН Альгис Микульскис — о попытках США вести политико-экономические игры на двух фронтах — российском и китайском.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Спецкор ФАН Альгис Микульскис — о попытках США вести политико-экономические игры на двух фронтах — российском и китайском."
        },
        "tags": [
            {
                "term": "Политика",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"Гуд бай, Америка! Альгис Микульскис о перспективах войны США на нескольких фронтах\" src=\"https://riafan.ru/uploads/2021/04/08/orig-1617889200tu1pDCTJeYV4eSmS1Q2CnzRg3qgvaeXUywOE4XnH.jpeg\" title=\"Гуд бай, Америка! Альгис Микульскис о перспективах войны США на нескольких фронтах\" /></p>\n\n<p><em>Пресс-секретарь Государственного департамента США Нед Прайс заявил, что официальный Вашингтон обсуждает со своими союзниками возможность коллективного бойкота 24-х зимних Олимпийских игр, которые в 2022 году пройдут в Пекине. </em></p>\n\n<p><em>Что послужило предлогом к этому демаршу и каковы его истинные причины? К какому итогу может прийти Америка, пытаясь вести свои политико-экономические игры сразу на двух фронтах — российском и китайском? Об этом — в авторской колонке специального корреспондента <strong>ФАН Альгиса Микульскиса.</strong></em></p>\n\n<p>Возникновение современных концепций, связанных с так называемой «китайской угрозой», датируется временами, когда реформы Дэна Сяопина начали давать ощутимые результаты. Окончательно же образ Китая, как опасного врага западных демократических институтов, сформировался в глазах американских и европейских обывателей после событий на пекинской площади Тяньаньмэнь 4 июня 1989 года. И формирование это состоялось, разумеется, с подачи тех самых «свободных» средств массовой информации, слухи о независимости и объективности которых, как мы знаем сегодня, очень-очень сильно преувеличены.</p>\n\n<p>И началось! Китай развивался и вел самостоятельную политику — его травили. С разной интенсивностью, но практически постоянно. Элементы этой травли в ее российском изводе мы все можем наблюдать, читая регулярно всплывающие в Сети «экспертные» умозаключения в виде страшных сказок о том, что китайцы то уже захватили Сибирь и Дальний Восток, то почти выпили Байкал, то свели под корень весь русский лес… Опровергать этот бред не имеет смысла. Те, кто верует в «ужасные желтые орды», — делает это на каком-то почти религиозном уровне…</p>\n\n<p>По большому счету, думаю, что Пекину все эти американо-европейские выпады, заявления и санкции… как бы это сказать-то… Глубоко индифферентны, во! Но в Белом доме и на Капитолийском холме не унывают и продолжают высасывать из пальцев новые причины для «наказания» Китая, которые на поверку оказываются всего лишь фейковыми поводами. Такими, как повод к бойкоту очередной зимней Олимпиады в Пекине.</p>\n\n<p><img alt=\"Гуд бай, Америка! Альгис Микульскис о перспективах войны США на нескольких фронтах\" src=\"https://riafan.ru/uploads/2021/04/08/orig-1617889256f443da28ae3511cf061d9c0b2bce3c51.jpeg\" title=\"Гуд бай, Америка! Альгис Микульскис о перспективах войны США на нескольких фронтах\" /></p>\n\n<p>Об этом бойкоте мы поговорим чуть ниже, а пока предлагаю мысленно перенестись в Синьцзян-Уйгурский автономный район Китайской Народной Республики. Расположен он на северо-западе страны, граничит с Россией, Монголией, Казахстаном, Киргизией, Индией, Таджикистаном, Афганистаном и с контролируемыми Пакистаном северными территориями индийского Ладакха.</p>\n\n<p>Населен район более чем двенадцатью миллионами уйгуров, исповедующих ислам суфийского толка. И вот этих самых уйгуров, по версии коллективного Запада, китайцы подвергают активному геноциду, отправляя их в некие <a href=\"https://www.dw.com/ru/%D0%BA%D1%83%D0%BB%D1%8C%D1%82%D1%83%D1%80%D0%BD%D1%8B%D0%B9-%D0%B3%D0%B5%D0%BD%D0%BE%D1%86%D0%B8%D0%B4-%D0%B2%D0%BB%D0%B0%D1%81%D1%82%D0%B8-%D0%BA%D0%B8%D1%82%D0%B0%D1%8F-%D0%BE%D1%82%D0%BF%D1%80%D0%B0%D0%B2%D0%BB%D1%8F%D1%8E%D1%82-%D0%BC%D1%83%D1%81%D1%83%D0%BB%D1%8C%D0%BC%D0%B0%D0%BD-%D1%83%D0%B9%D0%B3%D1%83%D1%80%D0%BE%D0%B2-%D0%B2-%D0%BB%D0%B0%D0%B3%D0%B5%D1%80%D1%8F/a-51425001\">«перевоспитательные лагеря».</a></p>\n\n<p>Как все-таки много зависит от терминологии! Написал автор слово «лагеря» — и перед глазами читателя тут же появились вышки с часовыми, колючая проволока, жидкая баланда и прочий ГУЛАГ. А как все обстоит на самом деле? Разве это важно? Важно!</p>\n\n<p>Статья в «Российской газете» еще в феврале <a href=\"https://rg.ru/2021/02/05/zhizn-v-sincziane-izmyshleniia-i-realnost.html\">обнародовала</a> материал о китайской политике в Синьцзяне и кое-что показалось мне в ней крайне любопытным.</p>\n\n<blockquote>\n<p>«На самом деле, Синьцзян на законных основаниях запустил программу профессионально-технического образования и подготовки. Ее цель заключается в том, чтобы искоренить терроризм и религиозный экстремизм, лишить их финансовых источников для развития и благодатной почвы, остановить экстремизм в зародыше. Откликнувшись на резолюцию ГА ООН «Глобальная контртеррористическая стратегия», Китай направил все усилия на «устранение условий, способствующих распространению терроризма, предотвращение терроризма и борьбу с ним». В результате уже четыре года подряд в Синьцзяне не было зафиксировано ни одного теракта».</p>\n</blockquote>\n\n<p>Кто же они такие, эти уйгурские террористы, «преступно угнетаемые и перевоспитываемые» китайским правительством и Коммунистической партией Китая? Докладываю!</p>\n\n<p>Уйгурское незаконное вооруженное формирование «Исламское движение Восточного Туркестана» возникло в 1993 году. Организация признана террористической в ООН, ЕС, КНР, Казахстане, Киргизии и Афганистане. Основной своей целью ставит создание в границах Синьцзяна независимого исламского государства Восточный Туркестан и обращение в ислам — внимание!!! — всего китайского народа! Ставит себе в заслуги более двухсот терактов, в результате которых погибло не менее 162 человек и почти полтысячи получили ранения.</p>\n\n<p><img alt=\"Гуд бай, Америка! Альгис Микульскис о перспективах войны США на нескольких фронтах\" src=\"https://riafan.ru/uploads/2021/04/08/orig-1617889307_igil_dyadya-sem_ssha_0_208c2824ea1f07f67997f065d0ceef04.jpg\" title=\"Гуд бай, Америка! Альгис Микульскис о перспективах войны США на нескольких фронтах\" /></p>\n\n<p>И это еще не все! В 2015 году порядка трехсот китайских уйгуров распространяли то, что они считают исламом, в рядах запрещенного в России террористического ИГИЛ, например. Да и в наши дни в Идлибе, в рядах подчиненных туркам вооруженных банд, их достаточно.</p>\n\n<p>В общем, вот этих бородатых «воинов Джихада» на Западе и считают «жертвами пекинского режима». И из чувства солидарности с террористами США 7 апреля 2021 года заявили о возможном бойкоте пекинской Олимпиады.</p>\n\n<p>Конечно, об этом идут пока только разговоры. Тем не менее присоединиться к США готовы Канада, Великобритания и Норвегия.</p>\n\n<p>Слова Неда Прайса, кстати, вызвали нешуточную реакцию в Олимпийском и Паралимпийском комитетах Соединенных Штатов. Скандал уже сейчас поднялся такой, что Белый дом был вынужден срочно выступить с <a href=\"https://www.whitehouse.gov/briefing-room/press-briefings/2021/04/07/press-briefing-by-press-secretary-jen-psaki-and-secretary-of-commerce-gina-raimondo-april-7-2021/\">«уточнением»</a>, которое озвучила незабвенная <strong>Джен Псаки:</strong></p>\n\n<blockquote>\n<p>«Наша позиция в отношении Олимпиады 2022 года не изменилась. Мы не обсуждали и не обсуждаем никакой совместный бойкот. Пресс-секретарь Госдепартамента не говорил о бойкоте. Он сказал лишь о том, что мы регулярно обсуждаем общие проблемы в отношении КНР с нашими союзниками и партнерами. Мы будем продолжать делать это, осознавая, что общий подход всегда будет в наших интересах».</p>\n</blockquote>\n\n<p>История вышла какая-то странная. И главную скрипку в ней играют совсем не уйгуры и даже не пресловутый бойкот, который то ли обсуждается, то ли нет. Главное в ней — судорожные потуги США усидеть на своем шатающемся троне «Хозяина мира» и вызванные этими потугами действия.</p>\n\n<p><img alt=\"Гуд бай, Америка! Альгис Микульскис о перспективах войны США на нескольких фронтах\" src=\"https://riafan.ru/uploads/2021/04/08/orig-1617889840b656503d52a4b6bac1b7865b4b7231d2.jpeg\" title=\"Гуд бай, Америка! Альгис Микульскис о перспективах войны США на нескольких фронтах\" /></p>\n\n<p>Удастся ли Белому дому не надорваться, воюя сразу на нескольких фронтах? С этим вопросом я обратился к военному эксперту, заместителю ответственного редактора издания «Независимое военное обозрение» <strong>Владимиру Гундарову</strong>, который согласился с тем, что США сейчас находятся в довольно сложном положении.</p>\n\n<blockquote>\n<p>«На самом деле, фронтов у Америки гораздо больше, чем два. Они воюют — виртуально, так сказать, — и с Китаем, и с Россией, и с Ираном. Есть у нее и серьезные трения с Евросоюзом, где на лидирующих позициях сейчас находится Германия со своим самым большим в ЕС ВВП, составляющим 3,8 трлн долларов. А у Штатов с Германией есть разногласия не только по газопроводу, но и из-за идеи создания европейской армии, которая витает в воздухе с 2014 года… Возвращаясь к началу разговора, можно сказать, что у США сейчас есть проблемы на всех континентах. Они, конечно, представляют из себя самую крупную экономику в мире, но на это место претендует Китай. Америке, чтобы сохранить свою гегемонию, нужно с кем-то объединяться, а это у нее получается не очень».</p>\n</blockquote>\n\n<p>Никакие ресурсы — ни финансовые, ни людские — не бездонны, и США, пытаясь откусить слишком большие куски сразу от нескольких пирогов, очень сильно рискуют подавиться. Примеры, хоть и косвенно, но указывающие на это, в новейшей истории есть. Об одном из них накануне <a href=\"https://www.facebook.com/maria.zakharova.167/posts/10225820333484714\">упомянула</a> на страницах своего блога официальный представитель Министерства иностранных дел России <strong>Мария Захарова</strong>:</p>\n\n<blockquote>\n<p>«Не забыли мы, как в период рецессии, вызванной мировым финансовым кризисом 2008 года, причиной которому стал ипотечный кризис и банкротства банков в тех же США, вся американская олимпийская форма была заказана в КНР. На десятках тысяч предметов одежды было написано Made in China. Узнав об этом, принципиальные американские сенаторы предложили ее сжечь. Но так же принципиально, как они делают все остальное, не сожгли».</p>\n</blockquote>\n\n<p>В том же посте, кстати, Мария Захарова охарактеризовала все эти американские публичные забавы вокруг Олимпиады как «невероятную пошлость». Думаю, такой эпитет американской свистопляске с Китаем был дан потому, что на самом деле, никакого бойкота не будет. Какой бойкот при таком количестве размещенных в Китае американских производственных мощностей и, соответственно, денег. При малейшем риске потерять которые крупный бизнес сможет устроить «Граду на холме» такое, что BLM, пандемия и горящий Капитолий покажутся Америке просто букетом незабудок.</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1420257-gud-bai-amerika-algis-mikulskis-o-perspektivakh-voiny-ssha-na-neskolkikh-frontakh"
            }
        ],
        "comments": "https://riafan.ru/1420257-gud-bai-amerika-algis-mikulskis-o-perspektivakh-voiny-ssha-na-neskolkikh-frontakh#comments",
        "authors": [
            {
                "name": "Альгис Микульскис"
            }
        ],
        "author": "Альгис Микульскис",
        "author_detail": {
            "name": "Альгис Микульскис"
        }
    },
    {
        "id": "https://riafan.ru/1420217-fan-vyyasnil-vo-skolko-obkhoditsya-rossiiskim-aviakompaniyam-obsluzhivanie-za-granicei",
        "guidislink": true,
        "link": "https://riafan.ru/1420217-fan-vyyasnil-vo-skolko-obkhoditsya-rossiiskim-aviakompaniyam-obsluzhivanie-za-granicei",
        "published": "Thu, 08 Apr 2021 17:07:23 +0300",
        "published_parsed": [
            2021,
            4,
            8,
            14,
            7,
            23,
            3,
            98,
            0
        ],
        "title": "ФАН выяснил, во сколько обходится российским авиакомпаниям обслуживание за границей",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "ФАН выяснил, во сколько обходится российским авиакомпаниям обслуживание за границей"
        },
        "summary": "Обслуживание рейсов в иностранном аэропорту влетает российским авиакомпаниям в копеечку — годовые расценки начинаются от 340 тысяч и заканчиваются 28 миллионами евро.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Обслуживание рейсов в иностранном аэропорту влетает российским авиакомпаниям в копеечку — годовые расценки начинаются от 340 тысяч и заканчиваются 28 миллионами евро."
        },
        "tags": [
            {
                "term": "Общество",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"ФАН выяснил, во сколько обходится российским авиакомпаниям обслуживание за границей\" src=\"https://riafan.ru/uploads/2021/04/08/orig-1617885930LrWiT49iOaK1Lrbcwu6KKqXA1e182A4BbI4pz4LA.jpeg\" title=\"ФАН выяснил, во сколько обходится российским авиакомпаниям обслуживание за границей\" /></p>\n\n<p>Российские авиакомпании в связи с открывающимися границами начинают искать поставщиков услуг по наземному обслуживанию рейсов за границей. Как удалось выяснить<strong> ФАН</strong>, обслуживание рейсов в иностранном аэропорту влетает российским авиакомпаниям в копеечку. Годовые расценки начинаются от 340 тысяч и заканчиваются 28 миллионами евро — сумма зависит от страны, количества рейсов и качества обслуживания.</p>\n\n<p>В наземное обслуживание пассажиров, согласно Стандартному соглашению о наземном обслуживании (SGHA) от января 2013 года, входят обслуживание багажа, сопровождение, парковка, связь между перроном и кабиной экипажа, погрузка и разгрузка, перемещение воздушного судна, его уборка, обеспечение водой и противообледенительные мероприятия, а также доливка и заливка масла.</p>\n\n<p>Согласно данным контрактов, дешевле всего обслуживание стоит в Болгарии — 326 тысяч евро в год, в Румынии — 442 тысячи, недавний контракт с Париж-Орли обойдется в 2,2 млн евро. В Греции и на Кипре — в 24 213 505 и 28 941 000 евро соответственно.</p>\n\n<p><img alt=\"ФАН выяснил, во сколько обходится российским авиакомпаниям обслуживание за границей\" src=\"https://riafan.ru/uploads/2021/04/08/orig-1617886027QPsF2atFMZwH4dpAHGqOZipNyuw16YIQMTU7L3WL.jpeg\" title=\"ФАН выяснил, во сколько обходится российским авиакомпаниям обслуживание за границей\" /></p>\n\n<p>Цена зависит от частоты рейсов. Кипр и Греция — популярные места отдыха российских туристов, поэтому летом рассчитывают, как правило, на увеличение пассажиропотока. В любом случае авиакомпании иногда вынуждены заключать договоры с единственным поставщиком услуг, работающим в аэропорту, поэтому цены сбить невозможно даже с помощью аукциона.</p>\n\n<p>Ранее ФАН сообщал, что <a href=\"https://riafan.ru/1411748-aeroflot-ishet-konsultantov-dlya-borby-s-posledstviyami-covid-19\" rel=\"nofollow\" target=\"_blank\">«Аэрофлот» ищет консультантов </a>для борьбы с последствиями COVID-19. За эти услуги он готов заплатить 144 миллиона рублей. Специалисты должны оказать консультационную, аналитическую и координационную поддержку по оценке влияния распространения коронавируса на финансовые и операционные показатели компании. Кроме того, они должны будут разработать меры для снижения негативного эффекта на базе анализа международного опыта.</p>\n\n<p>При этом гражданская авиация, судя по отчету Федерального агентства воздушного транспорта, сейчас <a href=\"https://riafan.ru/1413111-rossiiskie-aviakompanii-uvelichili-gruzooborot-za-fevral-v-sravnenii-s-proshlym-godom\" rel=\"nofollow\" target=\"_blank\">выживает за счет грузоперевозок</a>. В феврале этого года грузооборот в сравнении с аналогичным периодом прошлого года увеличился в 1,5 раза.</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1420217-fan-vyyasnil-vo-skolko-obkhoditsya-rossiiskim-aviakompaniyam-obsluzhivanie-za-granicei"
            }
        ],
        "comments": "https://riafan.ru/1420217-fan-vyyasnil-vo-skolko-obkhoditsya-rossiiskim-aviakompaniyam-obsluzhivanie-za-granicei#comments",
        "authors": [
            {
                "name": "Анна Ковалева"
            }
        ],
        "author": "Анна Ковалева",
        "author_detail": {
            "name": "Анна Ковалева"
        }
    },
    {
        "id": "https://riafan.ru/1420282-khusity-arestovyvayut-mirnykh-zhitelei-v-ed-dali",
        "guidislink": true,
        "link": "https://riafan.ru/1420282-khusity-arestovyvayut-mirnykh-zhitelei-v-ed-dali",
        "published": "Thu, 08 Apr 2021 17:05:44 +0300",
        "published_parsed": [
            2021,
            4,
            8,
            14,
            5,
            44,
            3,
            98,
            0
        ],
        "title": "Хуситы арестовывают мирных жителей в Эд-Дали",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Хуситы арестовывают мирных жителей в Эд-Дали"
        },
        "summary": "Отряды «Ансар Аллах» проводят кампанию арестов мирных жителей в провинции Эд-Дали.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Отряды «Ансар Аллах» проводят кампанию арестов мирных жителей в провинции Эд-Дали."
        },
        "tags": [
            {
                "term": "Весь мир",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"Хуситы арестовывают мирных жителей в Эд-Дали\" src=\"https://riafan.ru/uploads/2021/04/08/orig-1617890413ynOzObuwcxhFlyehvVSaOO9Bu4NkK3lW1r5LOpA9.jpeg\" title=\"Хуситы арестовывают мирных жителей в Эд-Дали\" /></p>\n\n<p>Сана, 8 апреля. Бойцы повстанческих отрядов хуситов третий день проводят рейды и задержания гражданских в муниципалитете Аль-Хаша, расположенном в йеменской провинции Эд-Дали. Источники канала «Балькыс» <a href=\"https://bawabatii.net/news287187.html\" rel=\"nofollow\" target=\"_blank\">сообщают</a>, что члены «Ансар Аллах» обыскивают дома местных жителей, некоторых арестовывают и увозят в неизвестном направлении.</p>\n\n<p>Задержания происходят на фоне заявления лидера хуситов Мухаммада Али Хуси, который в конце марта выступил с предложением в преддверии месяца Рамадан провести обмен военнопленными с правительственными войсками по принципу «всех на всех». Эту <a href=\"https://riafan.ru/1419166-pravitelstvo-iemena-gotovo-provesti-obmen-voennoplennymi-s-khusitami\" rel=\"nofollow\" target=\"_blank\">инициативу поддержали</a> лояльные экс-президенту Мансуру Хади власти Йемена. Кроме того, ожидаемый обмен пленными поприветствовал Международный комитет красного креста (МККК), представители которого <a href=\"https://adengd.net/news/538813\" rel=\"nofollow\" target=\"_blank\">заявили о готовности</a> в полной мере способствовать этому процессу.</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1420282-khusity-arestovyvayut-mirnykh-zhitelei-v-ed-dali"
            }
        ],
        "comments": "https://riafan.ru/1420282-khusity-arestovyvayut-mirnykh-zhitelei-v-ed-dali#comments",
        "authors": [
            {
                "name": "Олег Климов"
            }
        ],
        "author": "Олег Климов",
        "author_detail": {
            "name": "Олег Климов"
        }
    },
    {
        "id": "https://riafan.ru/1420292-aktrisa-demi-mur-v-58-let-stala-vyglyadet-molozhe-svoei-docheri",
        "guidislink": true,
        "link": "https://riafan.ru/1420292-aktrisa-demi-mur-v-58-let-stala-vyglyadet-molozhe-svoei-docheri",
        "published": "Thu, 08 Apr 2021 17:05:36 +0300",
        "published_parsed": [
            2021,
            4,
            8,
            14,
            5,
            36,
            3,
            98,
            0
        ],
        "title": "Актриса Деми Мур в 58 лет стала выглядеть моложе своей дочери",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Актриса Деми Мур в 58 лет стала выглядеть моложе своей дочери"
        },
        "summary": "Голливудская актриса Деми Мур восхитила поклонников идеальной фигурой в обтягивающих легинсах. Кинодиву и ее 32-летнюю дочь папарацци застали во время прогулки по улице.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Голливудская актриса Деми Мур восхитила поклонников идеальной фигурой в обтягивающих легинсах. Кинодиву и ее 32-летнюю дочь папарацци застали во время прогулки по улице."
        },
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"Актриса Деми Мур в 58 лет стала выглядеть моложе своей дочери\" src=\"https://riafan.ru/uploads/2021/04/08/orig-55-1617887256.jpeg\" title=\"Актриса Деми Мур в 58 лет стала выглядеть моложе своей дочери\" /></p>\n<p>Лос-Анджелес, 8 апреля. Голливудская актриса Деми Мур восхитила поклонников идеальной фигурой в обтягивающих легинсах. Кинодиву и ее 32-летнюю дочь папарацци застали во время прогулки по улице.</p>\n<p>Мур в свои 58 лет выглядит намного эффектнее молодых красоток. Даже в сравнении со своей дочерью Румер актриса заметно выигрывает. Представители СМИ застали звездную семью во время похода на тренировку по пилатесу в премиум-клуб Forma Pilates в Лос-Анджелесе. В зале занимается огромное количество голливудских звезд.</p>\n\n<p>Для выхода из дома Мур выбрала одежду полностью черного цвета, который идеально гармонирует с ее светлой кожей и темными волосами. Лосины выгодно подчеркнули длину ног актрисы. Рядом с 58-летней звездой на фото запечатлена ее дочь, которая выбрала серо-зеленый костюм. Внешне Румер заметно проигрывает известной маме по уровню сексуальности и эффектности.</p>\n\n<blockquote class=\"instagram-media\">\n<div style=\"padding: 16px;\">\n<div style=\"display: flex;\">\n<div style=\"background-color: #F4F4F4; border-radius: 50%; height: 40px; margin-right: 14px; width: 40px;\"> </div>\n\n<div style=\"display: flex;\">\n<div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; margin-bottom: 6px; width: 100px;\"> </div>\n\n<div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; width: 60px;\"> </div>\n</div>\n</div>\n\n<div style=\"padding: 19% 0;\"> </div>\n\n<div style=\"display: block; height: 50px; margin: 0 auto 12px; width: 50px;\"> </div>\n\n<div style=\"padding-top: 8px;\">\n<div style=\"color: #3897f0; font-family: Arial,sans-serif; font-size: 14px; font-style: normal; font-weight: 550; line-height: 18px;\"><a href=\"https://www.instagram.com/p/CNU3eGkHsue/?utm_source=ig_embed&amp;utm_campaign=loading\" style=\"line-height: 0; padding: 0 0; text-align: center; text-decoration: none; width: 100%;\" target=\"_blank\">Посмотреть эту публикацию в Instagram</a></div>\n</div>\n\n<div style=\"padding: 12.5% 0;\"> </div>\n\n<div style=\"display: flex; margin-bottom: 14px;\">\n<div>\n<div> </div>\n\n<div> </div>\n\n<div> </div>\n</div>\n\n<div style=\"margin-left: 8px;\">\n<div style=\"background-color: #F4F4F4; border-radius: 50%; height: 20px; width: 20px;\"> </div>\n\n<div> </div>\n</div>\n\n<div style=\"margin-left: auto;\">\n<div> </div>\n\n<div> </div>\n\n<div> </div>\n</div>\n</div>\n\n<div style=\"display: flex; margin-bottom: 24px;\">\n<div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; margin-bottom: 6px; width: 224px;\"> </div>\n\n<div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; width: 144px;\"> </div>\n</div>\n\n<p style=\"color: #c9c8cd; font-family: Arial,sans-serif; font-size: 14px; line-height: 17px; margin-bottom: 0; margin-top: 8px; overflow: hidden; padding: 8px 0 7px; text-align: center; white-space: nowrap;\"><a href=\"https://www.instagram.com/p/CNU3eGkHsue/?utm_source=ig_embed&amp;utm_campaign=loading\" style=\"color: #c9c8cd; font-family: Arial,sans-serif; font-size: 14px; font-style: normal; font-weight: normal; line-height: 17px; text-decoration: none;\" target=\"_blank\">Публикация от HELLO! Canada Magazine (@hellocanadamag)</a></p>\n</div>\n</blockquote>\n\n\n<p>Снимок появился в Сети, под ним огромное количество поклонников актрисы на разных языках выразили свой восторг. Многие понимают, что внешность Мур &mdash; результат отличной работы пластических хирургов, однако это не мешает им любить своего кумира.</p>\n\n<p>Актриса довольно рано обратилась за помощью к пластическим хирургам. Эксперты <a href=\"https://riafan.ru/1392510-top-5-zhertv-plasticheskikh-operacii\" rel=\"nofollow\" target=\"_blank\"><strong>ФАН</strong></a> составили список звезд, которые стали жертвами своего страха старения. Одним из лидеров списка стала Мур.</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1420292-aktrisa-demi-mur-v-58-let-stala-vyglyadet-molozhe-svoei-docheri"
            }
        ],
        "comments": "https://riafan.ru/1420292-aktrisa-demi-mur-v-58-let-stala-vyglyadet-molozhe-svoei-docheri#comments",
        "authors": [
            {
                "name": "Алексей Громов"
            }
        ],
        "author": "Алексей Громов",
        "author_detail": {
            "name": "Алексей Громов"
        }
    },
    {
        "id": "https://riafan.ru/region/spb/1420290-pozharnye-likvidirovali-vozgoranie-v-kvartire-na-severo-zapade-peterburga",
        "guidislink": true,
        "link": "https://riafan.ru/region/spb/1420290-pozharnye-likvidirovali-vozgoranie-v-kvartire-na-severo-zapade-peterburga",
        "published": "Thu, 08 Apr 2021 17:05:13 +0300",
        "published_parsed": [
            2021,
            4,
            8,
            14,
            5,
            13,
            3,
            98,
            0
        ],
        "title": "Пожарные ликвидировали возгорание в квартире на северо-западе Петербурга",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Пожарные ликвидировали возгорание в квартире на северо-западе Петербурга"
        },
        "summary": "Спасатели потушили пожар в жилом доме на северо-западе города, сообщил источник ФАН в экстренных службах.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Спасатели потушили пожар в жилом доме на северо-западе города, сообщил источник ФАН в экстренных службах."
        },
        "tags": [
            {
                "term": "Происшествия",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"Пожарные ликвидировали возгорание в квартире на северо-западе Петербурга\" src=\"https://riafan.ru/uploads/2021/04/08/orig-161-1617890256.jpeg\" title=\"Пожарные ликвидировали возгорание в квартире на северо-западе Петербурга\" /></p>\n<p>Санкт-Петербург, 8 апреля. Спасатели потушили пожар в жилом доме на северо-западе города, сообщил источник ФАН в экстренных службах.</p>\n<p>Информация о возгорании в жилом доме на улице Матроса Железняка поступила на пульт дежурного в 16:12. Прибывшие на вызов сотрудники МЧС увидели, что горит трехкомнатная квартира.</p>\n\n<p>Ликвидация огня была объявлена в 16:45, площадь возгорания составила 10 квадратных метров. Сведения о пострадавших не поступили. В тушении были задействованы восемь человек личного состава и две машины спецтехники.</p>\n\n<p>Во Владивостоке пожарные не могли подъехать к объекту из-за хаотично припаркованных автомобилей. Ранее региональное управление министерства просило принять меры по расчистке пожарных проездов, сообщала <a href=\"https://deita.ru/article/492697\" rel=\"nofollow\" target=\"_blank\">DEITA</a>.</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/region/spb/1420290-pozharnye-likvidirovali-vozgoranie-v-kvartire-na-severo-zapade-peterburga"
            }
        ],
        "comments": "https://riafan.ru/region/spb/1420290-pozharnye-likvidirovali-vozgoranie-v-kvartire-na-severo-zapade-peterburga#comments",
        "authors": [
            {
                "name": "Андрей Золотарев"
            }
        ],
        "author": "Андрей Золотарев",
        "author_detail": {
            "name": "Андрей Золотарев"
        }
    },
    {
        "id": "https://riafan.ru/1420289-putin-poruchil-pravitelstvu-nachat-podgotovku-k-prazdnovaniyu-650-letiya-kulikovskoi-bitvy",
        "guidislink": true,
        "link": "https://riafan.ru/1420289-putin-poruchil-pravitelstvu-nachat-podgotovku-k-prazdnovaniyu-650-letiya-kulikovskoi-bitvy",
        "published": "Thu, 08 Apr 2021 17:05:10 +0300",
        "published_parsed": [
            2021,
            4,
            8,
            14,
            5,
            10,
            3,
            98,
            0
        ],
        "title": "Путин поручил правительству начать подготовку к празднованию 650-летия Куликовской битвы",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Путин поручил правительству начать подготовку к празднованию 650-летия Куликовской битвы"
        },
        "summary": "Президент России Владимир Путин поручил Правительству РФ начать подготовку к празднованию 650-летия Куликовской битвы в 2030 году.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Президент России Владимир Путин поручил Правительству РФ начать подготовку к празднованию 650-летия Куликовской битвы в 2030 году."
        },
        "tags": [
            {
                "term": "Политика",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"Путин поручил правительству начать подготовку к празднованию 650-летия Куликовской битвы\" src=\"https://riafan.ru/uploads/2021/04/08/orig-260-1617887400.jpeg\" title=\"Путин поручил правительству начать подготовку к празднованию 650-летия Куликовской битвы\" /></p>\n<p>Москва, 8 апреля. Президент России Владимир Путин поручил Правительству РФ начать подготовку к празднованию 650-летия Куликовской битвы в 2030 году.</p>\n<p>Правительство должно образовать оргкомитет и утвердить план основных мероприятий, которые будут посвящены юбилею Куликовской битвы. Соответствующее распоряжение опубликовано на официальном интернет-портале правовой информации.</p>\n\n<blockquote>\n<p>&laquo;Учитывая особое значение Куликовской битвы и в связи с исполняющимся в 2030 году 650-летием этого исторического события принять предложение правительства РФ о подготовке и проведении празднования в 2030 году 650-летия Куликовской битвы&raquo;, &mdash; написано в документе​​​.</p>\n</blockquote>\n\n<p>Принять участие в подготовке к проведению празднований рекомендовано и региональным властям. Распоряжение вступило в силу со дня его подписания, 8 апреля.</p>\n\n<p>Президент России ранее <a href=\"https://riafan.ru/1420169-putin-nazval-temy-kotorye-on-otrazit-v-poslanii-federalnomu-sobraniyu\" rel=\"nofollow\" target=\"_blank\">сообщил</a>, какие темы поднимет в своем послании Федеральному собранию.</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1420289-putin-poruchil-pravitelstvu-nachat-podgotovku-k-prazdnovaniyu-650-letiya-kulikovskoi-bitvy"
            }
        ],
        "comments": "https://riafan.ru/1420289-putin-poruchil-pravitelstvu-nachat-podgotovku-k-prazdnovaniyu-650-letiya-kulikovskoi-bitvy#comments",
        "authors": [
            {
                "name": "Дмитрий Пятов"
            }
        ],
        "author": "Дмитрий Пятов",
        "author_detail": {
            "name": "Дмитрий Пятов"
        }
    },
    {
        "id": "https://riafan.ru/1420287-zhitel-ssha-rasskazal-chto-ne-tak-s-amerikanskoi-kartoshkoi",
        "guidislink": true,
        "link": "https://riafan.ru/1420287-zhitel-ssha-rasskazal-chto-ne-tak-s-amerikanskoi-kartoshkoi",
        "published": "Thu, 08 Apr 2021 17:02:53 +0300",
        "published_parsed": [
            2021,
            4,
            8,
            14,
            2,
            53,
            3,
            98,
            0
        ],
        "title": "Житель США рассказал, что не так с американской картошкой",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Житель США рассказал, что не так с американской картошкой"
        },
        "summary": "Житель США по имени Джейкоб рассказал о различиях, которые бросаются в глаза американцам, узнающим, как русские готовят картофель.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Житель США по имени Джейкоб рассказал о различиях, которые бросаются в глаза американцам, узнающим, как русские готовят картофель."
        },
        "tags": [
            {
                "term": "Общество",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"Житель США рассказал, что не так с американской картошкой\" src=\"https://riafan.ru/uploads/2021/04/08/orig-204-1617885657.jpeg\" title=\"Житель США рассказал, что не так с американской картошкой\" /></p>\n<p>Вашингтон, 8 апреля. Житель США по имени Джейкоб рассказал о различиях, которые бросаются в глаза американцам, узнающим, как русские готовят картофель.</p>\n<p>Американцы, в отличие от россиян, в 90% случаев не чистят картошку перед тем, как ее приготовить. Это касается не только картофеля фри или запеченного картофеля по-деревенски, но и картофельного пюре.</p>\n\n<p>Например, если оно не предназначено для праздничного стола, то чистить картошку не будут. Однако моют ее довольно тщательно.</p>\n\n<blockquote>\n<p>«Если картофель был неочищенный, то кожуру убирают после приготовления, самые крупные части», — написал автор в своем блоге на «Яндекс.Дзен».</p>\n</blockquote>\n\n<p>При этом в американских супермаркетах не продается немытый картофель, что можно встретить в России. На полках супермаркетов можно встретить и чищеный картофель, и нарезанный как для картофеля по-деревенски или в виде брусочков. Однако большинство таких заготовок местные жители избегают в целях экономии или из-за недоверия к изготовителю. Русские же, наоборот, чистят картошку в любом случае, какой бы чистой она ни была.</p>\n\n<blockquote>\n<p>«Каково же было мое недоумение, когда даже на рыбалке в походных условиях русские мужчины для ухи решили почистить картошку. Честно говоря, думал, что в этой ситуации можно и не тратить лишнюю воду и время, но русские не могли кинуть в суп неочищенный картофель», — добавил Джейкоб.</p>\n</blockquote>\n\n<p>Мужчина подчеркнул, что знает о таком российском блюде, как «картофель в мундире». Но перед употреблением его все равно обязательно чистят. Американцам порой тоже можно почистить картошку, а не помыть, заключил блогер.</p>\n\n<p>Преподаватель русского языка в США ранее <a href=\"https://riafan.ru/1419653-amerikanec-rasskazal-chto-polyubil-v-rossii-silnee-vsego\" rel=\"nofollow\" target=\"_blank\">поделился впечатлениями</a> от поездки по России. Важней всего для него оказалось общение с русскими.</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1420287-zhitel-ssha-rasskazal-chto-ne-tak-s-amerikanskoi-kartoshkoi"
            }
        ],
        "comments": "https://riafan.ru/1420287-zhitel-ssha-rasskazal-chto-ne-tak-s-amerikanskoi-kartoshkoi#comments",
        "authors": [
            {
                "name": "Дмитрий Пятов"
            }
        ],
        "author": "Дмитрий Пятов",
        "author_detail": {
            "name": "Дмитрий Пятов"
        }
    },
    {
        "id": "https://riafan.ru/1420220-vooruzhennye-pulemetami-bandity-za-odnu-noch-ograbili-tri-banka-v-brazilii",
        "guidislink": true,
        "link": "https://riafan.ru/1420220-vooruzhennye-pulemetami-bandity-za-odnu-noch-ograbili-tri-banka-v-brazilii",
        "published": "Thu, 08 Apr 2021 17:02:09 +0300",
        "published_parsed": [
            2021,
            4,
            8,
            14,
            2,
            9,
            3,
            98,
            0
        ],
        "title": "Вооруженные пулеметами бандиты за одну ночь ограбили три банка в Бразилии",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Вооруженные пулеметами бандиты за одну ночь ограбили три банка в Бразилии"
        },
        "summary": "Полиция подозревает, что за нападением стоит наркокартель «Первая столичная команда».",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Полиция подозревает, что за нападением стоит наркокартель «Первая столичная команда»."
        },
        "tags": [
            {
                "term": "Весь мир",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"Вооруженная группировка напала и ограбила город в бразильском штате Сан-Паулу\" src=\"https://riafan.ru/uploads/2021/04/08/orig-1617887412440aFd5QO5Oa9CPdONfJQB1Uku6GvOikjb9WtMVr.jpeg\" title=\"Вооруженная группировка напала и ограбила город в бразильском штате Сан-Паулу\" /></p>\n\n<p>Сан-Паулу, 8 апреля. Вооруженные автоматическим оружием члены преступной группировки за одну ночь ограбили сразу три банка в небольшом городе Мокока в бразильском штате Сан-Паулу. Как сообщает агентство Globo, полиция не оказывала им сопротивления.</p>\n\n<h2>Ночной налет</h2>\n\n<p>Паника и стрельба в ночь на 7 апреля «прославили» провинциальный город Мокока с населением в 70 тысяч человек на всю Бразилию. По сообщениям очевидцев, в течение двух часов бандиты беспрепятственно наводили хаос на улицах города, грабя банки и магазины.</p>\n\n<div>\n<blockquote align=\"center\" class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"pt\">Mococa (SP) tem madrugada de violência com roubo a agências bancárias<br />\n<br />\nCriminosos fortemente armados atacaram agências bancárias em Mococa (SP) na madrugada desta quarta (7). Moradores do município, próximo da divisa de Minas Gerais, foram acordados com os barulhos dos tiros <a href=\"https://t.co/uNujOBf6CH\">pic.twitter.com/uNujOBf6CH</a></p>\n— UOL Notícias (@UOLNoticias) <a href=\"https://twitter.com/UOLNoticias/status/1379890472215314432?ref_src=twsrc%5Etfw\">April 7, 2021</a>\n</blockquote>\n\n</div>\n\n<p>Точное количество участников нападения пока неизвестно. Согласно имеющимся данным, бандиты прибыли в город на 12 автомобилях и ограбили местные отделения банка Santander, федеральной сберегательной кассы Бразилии, банка Mercantil do Brasil, а также несколько близлежащих магазинов. На текущий момент власти города не назвали размер ущерба.</p>\n\n<div>\n<blockquote align=\"center\" class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"en\"><a href=\"https://twitter.com/hashtag/Brazil?src=hash&amp;ref_src=twsrc%5Etfw\">#Brazil</a>: Clashes between militants and Security Forces have been reported in <a href=\"https://twitter.com/hashtag/Mococa?src=hash&amp;ref_src=twsrc%5Etfw\">#Mococa</a>, Sao Paulo.<br />\nMilitants are allegedly member of Primeiro Comando da Capital (<a href=\"https://twitter.com/hashtag/PCC?src=hash&amp;ref_src=twsrc%5Etfw\">#PCC</a>).<br />\n<br />\nOne of militants can be seen with a shortened 5.56x45mm CAR-15 style Carbine —similar to Taurus T4 rifle—. <a href=\"https://t.co/lVyy1pfjBu\">pic.twitter.com/lVyy1pfjBu</a></p>\n— War Noir (@war_noir) <a href=\"https://twitter.com/war_noir/status/1379775234425946112?ref_src=twsrc%5Etfw\">April 7, 2021</a>\n</blockquote>\n\n</div>\n\n<p>Вооруженные штурмовыми винтовками и пулеметами бандиты не вступали в бой с правоохранителями — полиция никак не препятствовала нападению. Из оружия вели редкую беспорядочную стрельбу для устрашения местного населения. От действий преступников пострадал один охранник, получивший осколочные ранения.</p>\n\n<div>\n<blockquote align=\"center\" class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"pt\">Mococa (SP) tem madrugada de assalto a bancos, tiroteio e pânico na população <a href=\"https://t.co/rGJyRI3unX\">https://t.co/rGJyRI3unX</a></p>\n— Folha de S.Paulo (@folha) <a href=\"https://twitter.com/folha/status/1379729922583900161?ref_src=twsrc%5Etfw\">April 7, 2021</a>\n</blockquote>\n\n</div>\n\n<p>Нападавшие скрылись до приезда военной полиции в направлении штата Минас-Жераис, забаррикадировав дороги подожженными автомобилями. Сейчас в Мококе действует режим повышенной боеготовности, в город стянуты дополнительные силы полиции.</p>\n\n<h2>Аналогичные нападения</h2>\n\n<p>В соцсетях предполагают, что за нападением могла стоять только одна группировка — самый многочисленный бразильский наркокартель «Первая столичная команда» (Primer Comando Capital, PCC), действующий преимущественно в штате Сан-Паулу и на юго-востоке страны. Грабители банков в Мококе действовали по той же схеме, что и боевики, которые навели хаос в небольших городах Араракуара (штат Сан-Паулу), Крисиума (Санта-Катарина) и Камета (Пара) в ноябре 2020 года.</p>\n\n<div>\n<blockquote align=\"center\" class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"pt\">Terror em Araraquara, interior de São Paulo <a href=\"https://twitter.com/hashtag/Balan%C3%A7oGeral?src=hash&amp;ref_src=twsrc%5Etfw\">#BalançoGeral</a> <a href=\"https://t.co/hbaHpgxTGX\">pic.twitter.com/hbaHpgxTGX</a></p>\n— Balanço Geral (@balancogeral) <a href=\"https://twitter.com/balancogeral/status/1331150651720609793?ref_src=twsrc%5Etfw\">November 24, 2020</a>\n</blockquote>\n\n</div>\n\n<div>\n<blockquote align=\"center\" class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"pt\">Quase duas horas de tiros e explosões! Assalto a vários bancos, ataque ao batalhão, e interdição dos acessos daqui da cidade. Tá tudo trancado e criminosos espalhados por vários bairros.<br />\nQue pena dos cidadãos de Criciúma<br />\nUma mistura de GTA é The Purge <a href=\"https://t.co/anJr4LYXBa\">pic.twitter.com/anJr4LYXBa</a></p>\n— Daniel Trindsouz (@Danieltrindad) <a href=\"https://twitter.com/Danieltrindad/status/1333703213380464640?ref_src=twsrc%5Etfw\">December 1, 2020</a>\n</blockquote>\n\n</div>\n\n<div>\n<blockquote align=\"center\" class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"pt\">Criciúma Um assalto inacreditável<br />\nTava todo mundo falando: \"espero que dezembro seja melhor\"LITERALMENTE NAS PRIMEIRAS HORAS DE DEZEMBRO ROLA UM HIPER-ASSALTO COM BAZUCA, REFÉM,BOMBA,CARRO BLINDADO E TUDO MAIS E COMO O TWITTER LIDOU COM ISSO? bom os trending topics são: \"GTA 6\"???? <a href=\"https://t.co/UfjahDMOVy\">pic.twitter.com/UfjahDMOVy</a></p>\n— Um cara com sono (@DAVI46293916) <a href=\"https://twitter.com/DAVI46293916/status/1333746433770606592?ref_src=twsrc%5Etfw\">December 1, 2020</a>\n</blockquote>\n\n</div>\n\n<p>Во всех трех случаях бандиты были вооружены автоматическим оружием и одеты в военное обмундирование, нападали на банки и страховые компании в небольших городах и скрывались до прибытия подкрепления. Преступники активно применяли тактику «живых щитов», используя мирных жителей в качестве заложников.</p>\n\n<div>\n<blockquote align=\"center\" class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"pt\">URGENTE - mais um assalto a banco aterroriza uma cidade brasileira, agora no Pará, em Cametá. O Brasil hoje virou paraíso do crime organizado? <a href=\"https://t.co/u1dZOcCfaI\">pic.twitter.com/u1dZOcCfaI</a></p>\n— Emerson Damasceno (@EmersonAnomia) <a href=\"https://twitter.com/EmersonAnomia/status/1333976562513883136?ref_src=twsrc%5Etfw\">December 2, 2020</a>\n</blockquote>\n\n</div>\n\n<p>Версию о причастности PCC подтверждает и тот факт, что 1 декабря по подозрению в причастности к нападениям был арестован 34-летний член картеля <strong>Марсио Алвес Феррейра</strong>, более известный как «Будда». Он обрел известность в 2014 году, когда организовал попытку бегства из тюрьмы главы «Первой столичной команды» Маркоса Камачо, известного как «Маркола».</p>\n\n<div>\n<blockquote align=\"center\" class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"pt\">O líder do assalto Márcio Geraldo Alves Ferreira, conhecido como Buda, foi preso pela Polícia Civil por assalto a uma agência bancária em Criciúma (SC) pertence ao Primeiro Comando da Capital (PCC), uma conhecida facção criminosa de São Paulo <a href=\"https://t.co/H1dA2DxiSD\">pic.twitter.com/H1dA2DxiSD</a></p>\n— Portal dos Procurados (@PProcurados) <a href=\"https://twitter.com/PProcurados/status/1334568281383055362?ref_src=twsrc%5Etfw\">December 3, 2020</a>\n</blockquote>\n\n</div>\n\n<h2>Крупнейший наркокартель страны</h2>\n\n<p>В настоящее время PCC является самой многочисленной и опасной вооруженной преступной группировкой страны. В ее рядах состоят около 35 тысяч участников, большая часть которых находится в местах лишения свободы. Картель, возникший в 90-х как организация, пытавшаяся защищать права заключенных, в начале XXI века выросла в огромную преступную группировку, присутствующую в большинстве бразильских штатов.</p>\n\n<p><a href=\"https://riafan.ru/1298720-pervaya-stolichnaya-komanda-istoriya-samoi-krupnoi-opg-brazilii\" target=\"_blank\"><img alt=\"Читать про самый опасный бразильский картель\" src=\"https://riafan.ru/uploads/2021/04/08/orig-1617886485SxmIBJHlo5YeJk3Q3AmG4Hi0CBxlgRWWZ1ICSSAV.jpeg\" title=\"Читать про самый опасный бразильский картель\" /></a></p>\n\n<p>Со временем PCC вышла на международный уровень, наладив поставки кокаина из Боливии, Колумбии и Парагвая в Европу, где сотрудничает с итальянской мафиозной группировкой «Ндрангета». Ежегодные доходы картеля от наркотрафика оцениваются в 100 миллионов долларов. В последнее время бразильские СМИ все чаще пишут о том, что глава группировки Маркола, который выстроил жесткую дисциплину и отказался от тактики вооруженных ограблений, потерял реальный контроль над картелем.</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1420220-vooruzhennye-pulemetami-bandity-za-odnu-noch-ograbili-tri-banka-v-brazilii"
            }
        ],
        "comments": "https://riafan.ru/1420220-vooruzhennye-pulemetami-bandity-za-odnu-noch-ograbili-tri-banka-v-brazilii#comments",
        "authors": [
            {
                "name": "Евгений Вейс"
            }
        ],
        "author": "Евгений Вейс",
        "author_detail": {
            "name": "Евгений Вейс"
        }
    },
    {
        "id": "https://riafan.ru/1420118-otzyvchivyi-kurer-v-peterburge-pomog-avtoledi-zamenit-koleso-fan-tv",
        "guidislink": true,
        "link": "https://riafan.ru/1420118-otzyvchivyi-kurer-v-peterburge-pomog-avtoledi-zamenit-koleso-fan-tv",
        "published": "Thu, 08 Apr 2021 17:00:04 +0300",
        "published_parsed": [
            2021,
            4,
            8,
            14,
            0,
            4,
            3,
            98,
            0
        ],
        "title": "Отзывчивый курьер в Петербурге помог автоледи заменить колесо. ФАН-ТВ",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Отзывчивый курьер в Петербурге помог автоледи заменить колесо. ФАН-ТВ"
        },
        "summary": "Велокурьер помог девушке-водителю и не взял предложенного вознаграждения за свой труд и время.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Велокурьер помог девушке-водителю и не взял предложенного вознаграждения за свой труд и время."
        },
        "tags": [
            {
                "term": "Видео",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"Отзывчивый курьер в Петербурге помог автоледи заменить колесо. ФАН-ТВ\" src=\"https://static.riafan.ru/uploads/2021/04/08/orig-pomenyal-koleso-2-1617885853.jpg\" title=\"Отзывчивый курьер в Петербурге помог автоледи заменить колесо. ФАН-ТВ\" /></p>\n<p>Велокурьер помог девушке-водителю и не взял предложенного вознаграждения за свой труд и время.</p>\n\n<p></p>\n\n<p>Случай вроде бы и простой, но вызвал уважение очевидцев и пользователей соцсетей. Бескорыстный поступок, который для многих послужит примером человеческого отношения произошел в Северной столице. Вечером, около 20 часов девушка ехала за рулем автомобиля по площади Льва Толстого в Санкт-Петербурге. Внезапно она совершила неудачный маневр и заехала на поребрик, в результате пробила колесо машины. Происшествие зафиксировала камера видеонаблюдения.</p>\n\n<p>В это время мимо проезжали два велокурьера. Один из них, по имени Сардор, быстро припарковал свое двухколесное транспортное средство, снял с плеч бокс и принялся за работу. Молодой человек поменял пробитое колесо автомобиля на запасное.</p>\n\n<p>Девушка предложила отзывчивому петербуржцу деньги, но тот отказался, а журналистам ответил, что помогал просто по-человечески.</p>\n\n<p>Очевидцы галантного поступка сняли его на видео и выложили в Сеть. Новость быстро разлетелась по различным группам.</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1420118-otzyvchivyi-kurer-v-peterburge-pomog-avtoledi-zamenit-koleso-fan-tv"
            }
        ],
        "comments": "https://riafan.ru/1420118-otzyvchivyi-kurer-v-peterburge-pomog-avtoledi-zamenit-koleso-fan-tv#comments",
        "authors": [
            {
                "name": "Алексей Громов"
            }
        ],
        "author": "Алексей Громов",
        "author_detail": {
            "name": "Алексей Громов"
        }
    },
    {
        "id": "https://riafan.ru/1420286-norkin-metkim-anekdotom-pariroval-zayavlenie-kravchuka-o-gotovnosti-strelyat-v-russkih",
        "guidislink": true,
        "link": "https://riafan.ru/1420286-norkin-metkim-anekdotom-pariroval-zayavlenie-kravchuka-o-gotovnosti-strelyat-v-russkih",
        "published": "Thu, 08 Apr 2021 16:59:45 +0300",
        "published_parsed": [
            2021,
            4,
            8,
            13,
            59,
            45,
            3,
            98,
            0
        ],
        "title": "Норкин метким анекдотом парировал заявление Кравчука о готовности «стрелять в русских»",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Норкин метким анекдотом парировал заявление Кравчука о готовности «стрелять в русских»"
        },
        "summary": "Ведущий программы «Место встречи» Андрей Норкин рассказал гостям студии анекдот, навеянный словами экс-президента Украины о готовности «стрелять в русских».",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Ведущий программы «Место встречи» Андрей Норкин рассказал гостям студии анекдот, навеянный словами экс-президента Украины о готовности «стрелять в русских»."
        },
        "tags": [
            {
                "term": "Политика",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"Норкин метким анекдотом парировал заявление Кравчука о готовности «стрелять в русских»\" src=\"https://riafan.ru/uploads/2021/04/08/orig-215-1617888155.jpeg\" title=\"Норкин метким анекдотом парировал заявление Кравчука о готовности «стрелять в русских»\" /></p>\n<p>Москва, 8 апреля. Ведущий программы «Место встречи» Андрей Норкин рассказал гостям студии анекдот, навеянный словами экс-президента Украины о готовности «стрелять в русских».</p>\n<p>В очередном выпуске программы гости студии обсудили ситуацию в Донбассе. Норкин напомнил, что Россия настаивает на проведении переговоров в &laquo;нормандском формате&raquo;, а канцлер ФРГ Ангела Меркель попросил российскую сторону отказаться от усиления военной активности у границ с Украиной.</p>\n\n<p>Отдельно эксперты обсудили слова украинского экс-президента Леонида Кравчука, заявившего в интервью журналисту Дмитрию Гордону о своей готовности стрелять по российским десантникам в случае вторжения.</p>\n\n<p>В ответ на эту реплику ведущий программы рассказал меткий анекдот о хозяине стрелкового тира, который в награду за прицельное поражение всех мишеней вручил подвыпившему клиенту свою старую черепаху.</p>\n\n<blockquote>\n<p>&laquo;Тот ее невозмутимо берет и уходит. Через некоторое время возвращается и просит еще десять выстрелов. Снова укладывает их &laquo;в яблочко&raquo;. Хозяин тира спрашивает: А какой сейчас приз хотите? Мужичок ему отвечает: Можно тот же самый бутерброд, только немного помягче?&raquo; &mdash; рассказал Норкин.</p>\n</blockquote>\n\n<p>Ранее член Совета по межнациональным отношениям при президенте России Богдан Безпалько назвал высказывание Леонида Кравчука о <a href=\"https://riafan.ru/1419956-bezpalko-otvetil-kravchuku-na-gotovnost-ubivat-rossiiskikh-parashyutistov\" rel=\"nofollow\" target=\"_blank\">готовности</a> убивать русских пустым, а самого экс-президента Украины &mdash; никому ненужным политиком.</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1420286-norkin-metkim-anekdotom-pariroval-zayavlenie-kravchuka-o-gotovnosti-strelyat-v-russkih"
            }
        ],
        "comments": "https://riafan.ru/1420286-norkin-metkim-anekdotom-pariroval-zayavlenie-kravchuka-o-gotovnosti-strelyat-v-russkih#comments",
        "authors": [
            {
                "name": "Иван Семенов"
            }
        ],
        "author": "Иван Семенов",
        "author_detail": {
            "name": "Иван Семенов"
        }
    },
    {
        "id": "https://riafan.ru/1420285-svalkoi-s-chelovecheskimi-organami-v-irkutske-zaimetsya-skr",
        "guidislink": true,
        "link": "https://riafan.ru/1420285-svalkoi-s-chelovecheskimi-organami-v-irkutske-zaimetsya-skr",
        "published": "Thu, 08 Apr 2021 16:59:23 +0300",
        "published_parsed": [
            2021,
            4,
            8,
            13,
            59,
            23,
            3,
            98,
            0
        ],
        "title": "Свалкой с человеческими органами в Иркутске займется СКР",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Свалкой с человеческими органами в Иркутске займется СКР"
        },
        "summary": "Глава Следственного комитета России Александр Бастрыкин поручил следователям установить, как на территории промбазы в Иркутской области появился склад человеческих тел.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Глава Следственного комитета России Александр Бастрыкин поручил следователям установить, как на территории промбазы в Иркутской области появился склад человеческих тел."
        },
        "tags": [
            {
                "term": "Происшествия",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"Свалкой с человеческими органами в Иркутске займется СКР\" src=\"https://riafan.ru/uploads/2021/04/08/orig-271-1617889221.jpeg\" title=\"Свалкой с человеческими органами в Иркутске займется СКР\" /></p>\n<p>Иркутск, 8 апреля. Глава Следственного комитета России Александр Бастрыкин поручил следователям установить, как на территории промбазы в Иркутской области появился склад человеческих тел.</p>\n<p>Также Бастрыкин поручил своим подчиненным проанализировать ситуацию и &laquo;при наличии достаточных оснований провести процессуальную проверку в связи с озвученными СМИ фактами&raquo;.</p>\n\n<p>Ранее сообщалось, что на кладбище в микрорайоне Ново-Ленино, где лежат сотни ампутированных человеческих конечностей и органов, наткнулся местный житель. При прокурорской проверке удалось установить, что каждые два дня на мусорный склад приезжает автомобиль из нескольких больниц Иркутска. Он выгружает человеческие органы, которые относятся к &laquo;Медицинским отходам класса Б&raquo;. По законодательству их необходимо сжигать в специальной печи, однако на базе такого оборудования нет.</p>\n\n<p>Горожане сильно напуганы свалкой, так как от неправильно хранящихся останков можно получить ряд заболеваний. Информацией об этом также заинтересовался Роспотребнадзор, сообщал <a href=\"https://riafan.ru/1419256-svalku-amputirovannyh-konechnostei-nashli-na-territorii-prombazy-v-irkutske\" rel=\"nofollow\" target=\"_blank\">ФАН</a>.</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1420285-svalkoi-s-chelovecheskimi-organami-v-irkutske-zaimetsya-skr"
            }
        ],
        "comments": "https://riafan.ru/1420285-svalkoi-s-chelovecheskimi-organami-v-irkutske-zaimetsya-skr#comments",
        "authors": [
            {
                "name": "Геннадий Плюшкин"
            }
        ],
        "author": "Геннадий Плюшкин",
        "author_detail": {
            "name": "Геннадий Плюшкин"
        }
    },
    {
        "id": "https://riafan.ru/region/spb/1420284-anomalnoe-poteplenie-ozhidaetsya-v-peterburge-v-ponedelnik",
        "guidislink": true,
        "link": "https://riafan.ru/region/spb/1420284-anomalnoe-poteplenie-ozhidaetsya-v-peterburge-v-ponedelnik",
        "published": "Thu, 08 Apr 2021 16:57:06 +0300",
        "published_parsed": [
            2021,
            4,
            8,
            13,
            57,
            6,
            3,
            98,
            0
        ],
        "title": "Аномальное потепление ожидается в Петербурге в понедельник",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Аномальное потепление ожидается в Петербурге в понедельник"
        },
        "summary": "Синоптики пообещали жителям Петербурга резкое потепление до 17 градусов в начале следующей недели.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Синоптики пообещали жителям Петербурга резкое потепление до 17 градусов в начале следующей недели."
        },
        "tags": [
            {
                "term": "Общество",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"Аномальное потепление ожидается в Петербурге в понедельник\" src=\"https://riafan.ru/uploads/2021/04/08/orig-204-1617889030.jpeg\" title=\"Аномальное потепление ожидается в Петербурге в понедельник\" /></p>\n<p>Санкт-Петербург, 8 апреля. Синоптики пообещали жителям Петербурга резкое потепление до +17 градусов в начале следующей недели.</p>\n<p>Главный синоптик города Александр Колесов отметил, что Северная столица находится во власти циклонов, в связи с чем погода нестабильна. Сначала светит солнце, а затем идут дожди и даже град.</p>\n\n<p>Новый циклон накроет Северную столицу 12 апреля. Он принесет теплый воздух на территорию города. Днем столбики термометров покажут до +15...+17 градусов. Однако тепло задержится ненадолго. Вскоре после этого в город на Неве снова придет похолодание.</p>\n\n<p>В четверг Петербург оказался &laquo;в холодном тылу циклона&raquo;. Он <a href=\"https://riafan.ru/region/spb/1419927-peterburg-okazhetsya-v-holodnom-tylu-ciklona-8-aprelya\" rel=\"nofollow\" target=\"_blank\">принес</a> похолодание и кратковременные дожди с мокрым снегом, рассказал ведущий специалист центра &laquo;Фобос&raquo; Михаил Леус.</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/region/spb/1420284-anomalnoe-poteplenie-ozhidaetsya-v-peterburge-v-ponedelnik"
            }
        ],
        "comments": "https://riafan.ru/region/spb/1420284-anomalnoe-poteplenie-ozhidaetsya-v-peterburge-v-ponedelnik#comments",
        "authors": [
            {
                "name": "Антон Тарасов"
            }
        ],
        "author": "Антон Тарасов",
        "author_detail": {
            "name": "Антон Тарасов"
        }
    },
    {
        "id": "https://riafan.ru/1420283-osuzhdennyi-eks-polkovnik-zaharchenko-menya-naveshchayut-tolko-pticy",
        "guidislink": true,
        "link": "https://riafan.ru/1420283-osuzhdennyi-eks-polkovnik-zaharchenko-menya-naveshchayut-tolko-pticy",
        "published": "Thu, 08 Apr 2021 16:55:34 +0300",
        "published_parsed": [
            2021,
            4,
            8,
            13,
            55,
            34,
            3,
            98,
            0
        ],
        "title": "Осужденный экс-полковник Захарченко: меня навещают только птицы",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Осужденный экс-полковник Захарченко: меня навещают только птицы"
        },
        "summary": "Экс-полковник Дмитрий Захарченко, приговоренный к 12,5 года колонии за взяточничество, рассказал журналистам о своей жизни в СИЗО.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Экс-полковник Дмитрий Захарченко, приговоренный к 12,5 года колонии за взяточничество, рассказал журналистам о своей жизни в СИЗО."
        },
        "tags": [
            {
                "term": "Общество",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"Осужденный экс-полковник Захарченко: меня навещают только птицы\" src=\"https://riafan.ru/uploads/2021/04/08/orig-161-1617888021.jpeg\" title=\"Осужденный экс-полковник Захарченко: меня навещают только птицы\" /></p>\n<p>Москва, 8 апреля. Экс-полковник Дмитрий Захарченко, приговоренный к 12,5 года колонии за взяточничество, рассказал журналистам о своей жизни в СИЗО.</p>\n<p>Пресненский суд Москвы начал рассматривать второе уголовное дело бывшего руководителя управления &laquo;Т&raquo; Главного управления экономической безопасности и противодействия коррупции МВД РФ Дмитрия Захарченко. На протяжении нескольких месяцев Захарченко находится в СИЗО. По словам осужденного, его родителей и детей &laquo;лишили единственного жилья&raquo; &mdash; в ближайшее время Мосгорсуд рассмотрит вопрос об их выселении, <a href=\"https://vm.ru/society/874047-ya-ne-znayu-kak-pravilno-zhit-eksklyuzivnoe-intervyu-s-eks-polkovnikom-milliarderom-zaharchenko\" rel=\"nofollow\" target=\"_blank\">пишет</a> &laquo;Вечерняя Москва&raquo;.</p>\n\n<p>Из-за ковидных ограничений свидания в изоляторе сейчас под запретом. Около двух лет экс-полковник не виделся ни с кем, кроме судей и адвокатов.</p>\n\n<blockquote>\n<p>&laquo;Пока меня навещают только птицы: синицы часто залетают через окно камеры, рассказывают новости.&raquo; &mdash; сказал он журналистам.</p>\n</blockquote>\n\n<p>Захарченко был задержан в сентябре 2016 года. При обысках в квартирах его родственников и близких нашли 140 млн долларов, 2,2 млн евро и 374 млн рублей. В 2017 году имущество экс-полковника и его окружения обратили в доход государства.</p>\n\n<p> </p>\n\n<p> </p>\n\n<p> </p>\n\n<p> </p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1420283-osuzhdennyi-eks-polkovnik-zaharchenko-menya-naveshchayut-tolko-pticy"
            }
        ],
        "comments": "https://riafan.ru/1420283-osuzhdennyi-eks-polkovnik-zaharchenko-menya-naveshchayut-tolko-pticy#comments",
        "authors": [
            {
                "name": "Максим Попов"
            }
        ],
        "author": "Максим Попов",
        "author_detail": {
            "name": "Максим Попов"
        }
    },
    {
        "id": "https://riafan.ru/1420203-kirgizskaya-molodezh-perevodit-i-ozvuchivaet-tureckie-serialy",
        "guidislink": true,
        "link": "https://riafan.ru/1420203-kirgizskaya-molodezh-perevodit-i-ozvuchivaet-tureckie-serialy",
        "published": "Thu, 08 Apr 2021 16:53:13 +0300",
        "published_parsed": [
            2021,
            4,
            8,
            13,
            53,
            13,
            3,
            98,
            0
        ],
        "title": "Киргизская молодежь переводит и озвучивает турецкие сериалы",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Киргизская молодежь переводит и озвучивает турецкие сериалы"
        },
        "summary": "Популярные турецкие сериалы зазвучат в Киргизии на родном языке.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Популярные турецкие сериалы зазвучат в Киргизии на родном языке."
        },
        "tags": [
            {
                "term": "Весь мир",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"Киргизская молодежь переводит и озвучивает турецкие сериалы\" src=\"https://riafan.ru/uploads/2021/04/08/orig-1617889931tT7alNxXfvvakIHN79xagbu3XPiIq0E782dYiJbJ.jpeg\" title=\"Киргизская молодежь переводит и озвучивает турецкие сериалы\" /></p>\n\n<p>Бишкек, 8 апреля. В Киргизии в последние годы набрали популярность турецкие телесериалы, спрос на которые особенно возрос в период пандемии. Местные телеканалы показывали турецкие сериалы, дублированные на русский язык, поэтому группа молодежи создала студию дубляжа, где занимается переводом и озвучкой популярных сериалов на киргизский, <a href=\"https://www.aa.com.tr/en/world/young-kyrgyz-people-dub-turkish-tv-dramas/2201752\" rel=\"nofollow\" target=\"_blank\">сообщает</a> турецкое информационное агентство Anadolu.</p>\n\n<blockquote>\n<p>«Мы создали команду дубляжа, чтобы начать переводить и озвучивать турецкие сериалы, столь полюбившиеся киргизам, на их родной язык», — рассказал основатель студии Ермек Казибеков.</p>\n</blockquote>\n\n<p>Молодой человек окончил киргизско-турецкий университет «Манас» по специальности «актерское искусство» и выступал в государственном молодежном театре. По словам Казибекова, идею создать студию дубляжа поддержал местный бизнесмен. Студии удалось дублировать турецкий исторический сериал «Великие сельджуки: стражи справедливости», а в планах перевести и озвучить «Воскресение: Эртугрул».</p>\n\n<p>Данный проект, по мнению его создателей, нацелен на укрепление киргизско-турецкой дружбы и сплочение народов.</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1420203-kirgizskaya-molodezh-perevodit-i-ozvuchivaet-tureckie-serialy"
            }
        ],
        "comments": "https://riafan.ru/1420203-kirgizskaya-molodezh-perevodit-i-ozvuchivaet-tureckie-serialy#comments",
        "authors": [
            {
                "name": "Олег Климов"
            }
        ],
        "author": "Олег Климов",
        "author_detail": {
            "name": "Олег Климов"
        }
    },
    {
        "id": "https://riafan.ru/1420232-eks-deputat-rady-ukazal-kakie-territorii-poteryaet-ukraina-v-sluchae-ataki-na-donbass",
        "guidislink": true,
        "link": "https://riafan.ru/1420232-eks-deputat-rady-ukazal-kakie-territorii-poteryaet-ukraina-v-sluchae-ataki-na-donbass",
        "published": "Thu, 08 Apr 2021 16:52:43 +0300",
        "published_parsed": [
            2021,
            4,
            8,
            13,
            52,
            43,
            3,
            98,
            0
        ],
        "title": "Экс-депутат Рады указал, какие территории потеряет Украина в случае атаки на Донбасс",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Экс-депутат Рады указал, какие территории потеряет Украина в случае атаки на Донбасс"
        },
        "summary": "Украина рискует потерять не только Харьковскую, Херсонскую и Николаевскую области в случае начала боевых действий против Донецкой и Луганской народных республик.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Украина рискует потерять не только Харьковскую, Херсонскую и Николаевскую области в случае начала боевых действий против Донецкой и Луганской народных республик."
        },
        "tags": [
            {
                "term": "Украина",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"Экс-депутат Рады указал, какие территории потеряет Украина в случае атаки на Донбасс\" src=\"https://riafan.ru/uploads/2021/04/08/orig-1617887524dRLjhHsTGVupnQEimMwOhixTLSpps87j5bA7GujW.png\" title=\"Экс-депутат Рады указал, какие территории потеряет Украина в случае атаки на Донбасс\" /></p>\n\n<p>Украина рискует потерять не только Харьковскую, Херсонскую и Николаевскую области в случае начала боевых действий против Донецкой и Луганской народных республик. Об этом в интервью ФАН рассказал украинский политик, бывший депутат Верховной рады <strong>Алексей Журавко</strong>.</p>\n\n<p>Бывший глава Следственного управления СБУ генерал-майор <strong>Василий Вовк </strong>заявил, что вмешательство Североатлантического альянса в ситуацию на линии фронта в Донбассе может привести к потере контроля Киева над несколькими областями страны. По его словам, если Киев доверится НАТО, то может повториться «грузинский сценарий» — когда войска Альянса, несмотря на все заверения в поддержке, покинут страну сразу же после начала боевых действий. И тогда, считает Вовк, Украина потеряет контроль над Харьковской, Херсонской и Николаевской областями.</p>\n\n<blockquote>\n<p>«Все понимают, что без НАТО мы войну нигде не выиграем, если пойдем на эту войну. Первый вопрос: а если мы будем в НАТО, пойдет ли НАТО на войну? Большой вопрос. Вряд ли, скорее, нет. Будет хуже, если мы, например, заведем НАТО на правый берег, а потом они скажут, как в Грузии было: «Извините, мы отступаем». И отступят до тех пор, что за ними останется Харьковская, Донецкая, Херсонская, Николаевская области», — заявил Вовк.</p>\n</blockquote>\n\n<p>В свою очередь украинский политический деятель Алексей Журавко в интервью Федеральному агентству новостей рассказал, какие территории потеряет Украина в случае атаки на Донбасс. По его словам, если президент <strong>Владимир Зеленский</strong> пойдет на поводу у НАТО и развяжет новую войну, то даже Львов перейдет под контроль Киевской Руси.</p>\n\n<blockquote>\n<p>«Я абсолютно согласен с украинским офицером. Все помнят конфликт в Грузии, когда <strong>Михаил Саакашвили </strong>начал агрессивные действий против Южной Осетии. На Украине будет гораздо страшнее. Учитывая то, как сегодня складывается обстановка, если Зеленский доверится НАТО, страна потеряет не только Харьковскую, Херсонскую и Николаевскую области. Украина потеряет Полтаву, Одессу, Киев, даже Львов вернется в Киевскую Русь», — сказал собеседник ФАН.</p>\n</blockquote>\n\n<p><img alt=\"Экс-депутат Рады указал, какие территории потеряет Украина в случае атаки на Донбасс\" src=\"https://riafan.ru/uploads/2021/04/08/orig-1617887569c5bce59de9012d779719b2dc45a603c0.jpeg\" title=\"Экс-депутат Рады указал, какие территории потеряет Украина в случае атаки на Донбасс\" /></p>\n\n<p>Алексей Журавко считает, что сегодня большая часть Украины хочет прекращения войны в Донбассе и выстраивать добрососедские отношения с Российской Федерацией и Белоруссией.  </p>\n\n<blockquote>\n<p>«Если бы Россия хотела взять под свой контроль Украину, то сделала бы это еще в 2014 году. Примечательно, что именно украинский народ хочет сегодня вернуться в общую семью России и Белоруссии. Я не верю всем тем опросам, которые показывают, что украинцы хотят войны. Я общаюсь гражданами Украины, даже с теми, которые проживают в западных регионах. Они говорят обратное. Поэтому если Киев пойдет войной на Донбасс, то потеряет всю Украину. Могут, конечно, некоторые западные регионы уйти в другие страны. Украинским политикам просто нужно хорошо учить историю», — резюмировал Алексей Журавко.</p>\n</blockquote>\n\n<p>Ранее Федеральное агентство новостей <a href=\"https://riafan.ru/1420206-kozak-rasskazal-pri-kakih-usloviyah-rossiya-vstanet-na-zashchitu-zhitelei-donbassa\" rel=\"nofollow\" target=\"_blank\">сообщало</a> о том, что замглавы Администрации президента РФ<strong> Дмитрий Козак</strong> озвучил условия, при которых России придется вмешаться в ситуацию на юго-востоке Украины. </p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1420232-eks-deputat-rady-ukazal-kakie-territorii-poteryaet-ukraina-v-sluchae-ataki-na-donbass"
            }
        ],
        "comments": "https://riafan.ru/1420232-eks-deputat-rady-ukazal-kakie-territorii-poteryaet-ukraina-v-sluchae-ataki-na-donbass#comments",
        "authors": [
            {
                "name": "Андрей Барановский"
            }
        ],
        "author": "Андрей Барановский",
        "author_detail": {
            "name": "Андрей Барановский"
        }
    },
    {
        "id": "https://riafan.ru/1420277-risk-zarazheniya-koronavirusom-cherez-poverhnosti-okazalsya-kraine-nizkim",
        "guidislink": true,
        "link": "https://riafan.ru/1420277-risk-zarazheniya-koronavirusom-cherez-poverhnosti-okazalsya-kraine-nizkim",
        "published": "Thu, 08 Apr 2021 16:52:35 +0300",
        "published_parsed": [
            2021,
            4,
            8,
            13,
            52,
            35,
            3,
            98,
            0
        ],
        "title": "Риск заражения коронавирусом через поверхности оказался крайне низким",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Риск заражения коронавирусом через поверхности оказался крайне низким"
        },
        "summary": "Вероятность заражения коронавирусом через поверхности оказалась крайне низкой. Об этом сообщили в американском центре по контролю и профилактике заболеваний.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Вероятность заражения коронавирусом через поверхности оказалась крайне низкой. Об этом сообщили в американском центре по контролю и профилактике заболеваний."
        },
        "tags": [
            {
                "term": "Общество",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"Риск заражения коронавирусом через поверхности оказался крайне низким\" src=\"https://riafan.ru/uploads/2021/04/08/orig-162-1617889079.jpeg\" title=\"Риск заражения коронавирусом через поверхности оказался крайне низким\" /></p>\n<p>Вашингтон, 8 апреля. Вероятность заражения коронавирусом через поверхности оказалась крайне низкой. Об этом сообщили в американском центре по контролю и профилактике заболеваний.</p>\n<p>Специалисты провели исследование, в ходе которого рассчитали количественную оценку микробного риска передачи вирусных частиц через зараженные поверхности. В результате выяснилось, что прикосновение к таким объектам может привести к заболеванию.</p>\n\n<p>Однако шансы заболеть зависят от ряда факторов, в том числе от структуры поверхности и условий окружающей среды. По предположениям ученых, концентрация коронавируса на наружных поверхностях меньше, чем на внутренних. На это влияет разбавление и движение воздуха, а также природные факторы, например, солнечный свет.</p>\n\n<p>Ультрафиолет тем временем <a href=\"https://riafan.ru/1417880-ultrafiolet-okazalsya-sposoben-unichtozhit-koronavirus-za-minuty\" rel=\"nofollow\" target=\"_blank\">оказался</a> способен нейтрализовывать вирусные частицы с высокой скоростью. К такому выводу пришла группа международных ученых.</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1420277-risk-zarazheniya-koronavirusom-cherez-poverhnosti-okazalsya-kraine-nizkim"
            }
        ],
        "comments": "https://riafan.ru/1420277-risk-zarazheniya-koronavirusom-cherez-poverhnosti-okazalsya-kraine-nizkim#comments",
        "authors": [
            {
                "name": "Андрей Золотарев"
            }
        ],
        "author": "Андрей Золотарев",
        "author_detail": {
            "name": "Андрей Золотарев"
        }
    },
    {
        "id": "https://riafan.ru/1420276-shimpanze-lilu-i-ego-podrugu-bobo-dostavili-v-astrahanskii-zoopark",
        "guidislink": true,
        "link": "https://riafan.ru/1420276-shimpanze-lilu-i-ego-podrugu-bobo-dostavili-v-astrahanskii-zoopark",
        "published": "Thu, 08 Apr 2021 16:51:47 +0300",
        "published_parsed": [
            2021,
            4,
            8,
            13,
            51,
            47,
            3,
            98,
            0
        ],
        "title": "Шимпанзе Лилу и его подругу Бобо доставили в астраханский зоопарк",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Шимпанзе Лилу и его подругу Бобо доставили в астраханский зоопарк"
        },
        "summary": "Пара шимпанзе появилась в астраханском зоопарке «Баба Фрося». Животных доставили из Москвы, говорится на странице зверинца в социальных сетях.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Пара шимпанзе появилась в астраханском зоопарке «Баба Фрося». Животных доставили из Москвы, говорится на странице зверинца в социальных сетях."
        },
        "tags": [
            {
                "term": "Общество",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"Шимпанзе Лилу и его подругу Бобо доставили в астраханский зоопарк\" src=\"https://riafan.ru/uploads/2021/04/08/orig-114-1617888612.jpeg\" title=\"Шимпанзе Лилу и его подругу Бобо доставили в астраханский зоопарк\" /></p>\n\n<p>Астрахань, 8 апреля. Пара шимпанзе появилась в астраханском зоопарке «Баба Фрося». Животных доставили из Москвы, говорится на странице зверинца в социальных сетях.</p>\n\n<p>Владельцы зоопарка отметили, что появление обезьян — это самая важная новость за десятилетнюю работу. Самец Лилу и самку Бобо чувствуют себя хорошо, они живут в просторном летнем вольере со стеклянной крышей. Животные уже начали контактировать с посетителями зоопарка.</p>\n\n<p>Путь обезьян в Каспийскую столицу был не простым. Во время дороги сломался грузовик, на котором их везли. Полицейские помогли животным. Они переместили их в теплое помещение, пока шимпанзе дожидались другого транспорта.</p>\n\n<p>Недавно антилопа дикдик <a href=\"https://riafan.ru/1419446-detenyshi-antilopy-dikdik-rodilis-v-novosibirskom-zooparke\" rel=\"nofollow\" target=\"_blank\">разродилась</a> в Новосибирском зоопарке. Два детеныша появились на свет в конце марта. Местные жители с радостью идут в зверинец, чтобы увидеть малышей.</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1420276-shimpanze-lilu-i-ego-podrugu-bobo-dostavili-v-astrahanskii-zoopark"
            }
        ],
        "comments": "https://riafan.ru/1420276-shimpanze-lilu-i-ego-podrugu-bobo-dostavili-v-astrahanskii-zoopark#comments",
        "authors": [
            {
                "name": "Геннадий Плюшкин"
            }
        ],
        "author": "Геннадий Плюшкин",
        "author_detail": {
            "name": "Геннадий Плюшкин"
        }
    },
    {
        "id": "https://riafan.ru/region/svs/1420182-v-krymu-otchitalis-kak-nachali-gotovitsya-k-novomu-kurortnomu-sezonu",
        "guidislink": true,
        "link": "https://riafan.ru/region/svs/1420182-v-krymu-otchitalis-kak-nachali-gotovitsya-k-novomu-kurortnomu-sezonu",
        "published": "Thu, 08 Apr 2021 16:51:13 +0300",
        "published_parsed": [
            2021,
            4,
            8,
            13,
            51,
            13,
            3,
            98,
            0
        ],
        "title": "В Крыму отчитались, как начали готовиться к новому курортному сезону",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "В Крыму отчитались, как начали готовиться к новому курортному сезону"
        },
        "summary": "Водолазы уже обследуют и проводят очистку дна моря на официальных пляжах.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Водолазы уже обследуют и проводят очистку дна моря на официальных пляжах."
        },
        "tags": [
            {
                "term": "Общество",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"В Крыму отчитались, как начали готовиться к новому курортному сезону\" src=\"https://riafan.ru/uploads/2021/04/08/orig-1617883330806kEQqTUwpfEvOLXVSJtgXyjaswTUfPZFD5ndoC.jpeg\" title=\"В Крыму отчитались, как начали готовиться к новому курортному сезону\" /></p>\n\n<p>Симферополь, 8 апреля. В Крыму началась активная подготовка к курортному сезону. Водолазы уже обследуют и проводят очистку дна моря на официальных пляжах, где будет разрешено купаться, а в муниципалитетах проведены конкурсы на право заключения договоров о благоустройстве пляжей.</p>\n\n<p>Так, допустим, очистка морского дна не проходит без «приключений». На одном из частных пляжей Алушты с морского дна было поднято несколько небольших фрагментов металлических конструкций.</p>\n\n<blockquote>\n<p>«Ежегодно перед началом курортного сезона на пляжах всех форм собственности должно быть проведено обследование дна на наличие опасных предметов с обязательным оформлением акта водолазного обследования», — говорят в пресс-службе МЧС Республики Крым.</p>\n</blockquote>\n\n<p>Кстати, зимой в море у берегов Феодосии вообще нашли авиационную бомбу. Тогда сотрудники специального морского отряда МЧС обнаружили ее на расстоянии 500 метров от берега и на глубине 12 метров.</p>\n\n<p><img alt=\"В Крыму отчитались, как начали готовиться к новому курортному сезону\" src=\"https://riafan.ru/uploads/2021/04/08/orig-1617883436IliJol2ebHvcHUs6gnEmwtjL6VQ0Ka1zePSIA8HE.jpeg\" title=\"В Крыму отчитались, как начали готовиться к новому курортному сезону\" /></p>\n\n<p>В то же время в Министерстве курортов и туризма рассказывают, что в этом сезоне в Крыму будут функционировать 460 пляжей. Увеличится количество пляжей в Евпатории, Ялте и Феодосии.</p>\n\n<p>Как заверяет глава Крыма Сергей Аксенов, контроль за работой пляжей и точек эксплуатации водного транспорта будет усилен. Также он обещает взяться за выведение из тени работы граждан, которые занимаются сдачей жилья туристам.</p>\n\n<p>Именно об этом недавно рассказывал <strong>ФАН</strong> глава Минкурортов: порядка 7000 средств размещения <a href=\"https://riafan.ru/region/svs/1416148-v-krymu-nashli-sposob-kak-za-god-popolnit-byudzhet-respubliki-na-600-mln-rublei\" rel=\"nofollow\" target=\"_blank\">на полуострове работают нелегально</a>. Причем у каждой такой гостиницы около 20 номеров, и получается, что сегодня в доступе 140 тысяч номеров разного уровня комфорта, которые не приносят никаких налогов в бюджет Крыма.</p>\n\n<p>Отметим, уже к началу туристического сезона вблизи Севастополя <a href=\"https://riafan.ru/region/svs/1416523-v-krymu-gotovyat-k-otkrytiyu-modernizirovannuyu-naberezhnuyu-nedaleko-ot-sevastopolya\" rel=\"nofollow\" target=\"_blank\">откроется новая реконструированная набережная</a>.</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/region/svs/1420182-v-krymu-otchitalis-kak-nachali-gotovitsya-k-novomu-kurortnomu-sezonu"
            }
        ],
        "comments": "https://riafan.ru/region/svs/1420182-v-krymu-otchitalis-kak-nachali-gotovitsya-k-novomu-kurortnomu-sezonu#comments",
        "authors": [
            {
                "name": "Екатерина Щербакова"
            }
        ],
        "author": "Екатерина Щербакова",
        "author_detail": {
            "name": "Екатерина Щербакова"
        }
    }
]