[
    {
        "id": "https://riafan.ru/region/spb/1386493-raion-pomestya-edity-pekhi-pod-peterburgom-regulyarno-chistyat-ot-musornykh-svalok",
        "guidislink": true,
        "link": "https://riafan.ru/region/spb/1386493-raion-pomestya-edity-pekhi-pod-peterburgom-regulyarno-chistyat-ot-musornykh-svalok",
        "published": "Fri, 12 Feb 2021 21:30:02 +0300",
        "published_parsed": [
            2021,
            2,
            12,
            18,
            30,
            2,
            4,
            43,
            0
        ],
        "title": "Район поместья Эдиты Пьехи под Петербургом регулярно чистят от мусорных свалок",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Район поместья Эдиты Пьехи под Петербургом регулярно чистят от мусорных свалок"
        },
        "summary": "Власти оперативно реагируют на жалобы жителей и устраивают совместные с ГИБДД рейды.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Власти оперативно реагируют на жалобы жителей и устраивают совместные с ГИБДД рейды."
        },
        "tags": [
            {
                "term": "Общество",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"Район поместья Эдиты Пьехи под Петербургом регулярно чистят от мусорных свалок\" src=\"https://riafan.ru/uploads/2021/02/12/orig-1613144132NRMlHqm6AZYyeQwvveubqbDjZiZ8xNBAF1jXnm0s.jpeg\" title=\"Район поместья Эдиты Пьехи под Петербургом регулярно чистят от мусорных свалок\" /></p>\n\n<p>Санкт-Петербург, 12 февраля. Власти Ленинградской области разъяснили, как ведут борьбу с незаконными свалками. Многочисленные жалобы оперативно обрабатываются. Примечательно, что во Всеволожском районе, где тоже имеются жалобы, находится поместье народной артистки СССР <strong>Эдиты Пьехи</strong>.</p>\n\n<p>В пресс-службе комитета общественных коммуникаций администрации Ленобласти на запрос <strong>ФАН</strong> сообщили, что за прошлый год поступило более 30 официальных обращений от граждан, в том числе направленных органами прокуратуры, связанных с деятельностью полигона Северная Самарка (ЗАО «Промотходы»). Основная их часть касается беспокоящего запаха и необходимости закрытия полигона.</p>\n\n<blockquote>\n<p>«Вопросы функционирования полигона Северная Самарка (ЗАО «Промотходы») не относятся к полномочиям Госэконадзора (в соответствии с положением о комитете государственного экологического надзора Ленинградской области, утвержденным постановлением правительства Ленинградской области №192). Сотрудниками Госэконадзора в рамках своих полномочий ведется постоянная работа по выявлению и пресечению правонарушений в области обращения с отходами, в том числе и на территории Всеволожского района», — указано в ответе.</p>\n</blockquote>\n\n<p>Комитетом регулярно проводятся рейды по пресечению правонарушений при транспортировании отходов и недопущению их<br />\nнесанкционированного размещения. Во время последнего ночного рейда 4 февраля 2021 года сотрудники Госэконадзора совместно с инспекторами ГИБДД патрулировали наиболее проблемные участки Всеволожского района: в Янино, Свердлово, Мяглово и в деревне Старая.</p>\n\n<blockquote>\n<p>«В рамках рейда было проверено более 30 мусоровозов. По выявленным нарушениям виновные привлечены к ответственности. В отношении правонарушителей выписаны постановления-квитанции о наложении административных штрафов. Чаще всего перевозчики привлекались к ответственности за отсутствие документов на перемещение отходов», — говорится в отчете.</p>\n</blockquote>\n\n<p>Такие проверки проводятся сотрудниками Госэконадзора еженедельно в соответствии с графиком, который составляется на основании обращения граждан. В целом во Всеволожском районе ведется активная работа по ликвидации свалок. Так, за 2020 год сотрудниками комитета государственного экологического надзора выявлено 145 несанкционированных свалок, ликвидировано 222 — общим объемом более 510 тысяч кубических метров. Также в ведомстве отметили, что II очередь полигона Северная Самарка (ЗАО «Промотходы») будет исключена из Территориальной схемы обращения с отходами при следующей корректировке.</p>\n\n<p>Напомним, соседи Эдиты Пьехи из небольших садоводств во Всеволожском районе Ленобласти <a href=\"https://riafan.ru/1383843-pomeste-edity-pekhi-pod-peterburgom-zatyagivaet-zlovoniem-iz-za-musornogo-poligona\" rel=\"nofollow\" target=\"_blank\">бьют тревогу</a> из-за проблем с экологией и складирования мусора.</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/region/spb/1386493-raion-pomestya-edity-pekhi-pod-peterburgom-regulyarno-chistyat-ot-musornykh-svalok"
            }
        ],
        "comments": "https://riafan.ru/region/spb/1386493-raion-pomestya-edity-pekhi-pod-peterburgom-regulyarno-chistyat-ot-musornykh-svalok#comments",
        "authors": [
            {
                "name": "Анна Багрова"
            }
        ],
        "author": "Анна Багрова",
        "author_detail": {
            "name": "Анна Багрова"
        }
    },
    {
        "id": "https://riafan.ru/1386552-monopoliya-na-propagandu-zapad-cherez-prikormlennye-smi-ogulno-obvinyaet-rossiyu-v-dezinformacii",
        "guidislink": true,
        "link": "https://riafan.ru/1386552-monopoliya-na-propagandu-zapad-cherez-prikormlennye-smi-ogulno-obvinyaet-rossiyu-v-dezinformacii",
        "published": "Fri, 12 Feb 2021 21:12:01 +0300",
        "published_parsed": [
            2021,
            2,
            12,
            18,
            12,
            1,
            4,
            43,
            0
        ],
        "title": "Монополия на пропаганду: Запад через прикормленные СМИ огульно обвиняет Россию в «дезинформации»",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Монополия на пропаганду: Запад через прикормленные СМИ огульно обвиняет Россию в «дезинформации»"
        },
        "summary": "Западные эксперты призвали США и Европу усилить борьбу с российской и китайской «дезинформацией».",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Западные эксперты призвали США и Европу усилить борьбу с российской и китайской «дезинформацией»."
        },
        "tags": [
            {
                "term": "Политика",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"Монополия на пропаганду: Запад через прикормленные СМИ огульно обвиняет Россию в «дезинформации»\" src=\"https://riafan.ru/uploads/2021/02/12/orig-1613149497d2184db29871a83b0b7faf32f288748b.jpeg\" title=\"Монополия на пропаганду: Запад через прикормленные СМИ огульно обвиняет Россию в «дезинформации»\" /></p>\n\n<p>Западные эксперты призвали США и Европу усилить борьбу с российской и китайской «дезинформацией». Москва якобы продвигает свои нарративы через политиков и СМИ в Восточной Европе и Прибалтике, заверяют специалисты. Иронично, что «обличающая» статья опубликована принадлежащим правительству США изданием «Голос Америки» на русском языке.</p>\n\n<p>Глава евразийского отдела голландской некоммерческой организации «Свободная пресса без ограничений» и эксперт Центра анализа европейской политики <strong>Мария Садовская-Комлач</strong> указала на то, что в российских СМИ<strong> Алексея Навального </strong>и<strong> Светлану Тихановскую</strong> называют марионетками Запада. Однако эксперт не соизволила привести аргументы, почему это мнение ошибочно.</p>\n\n<p>Еще одним методом «дезинформации» Садовская-Комлач назвала «вакцинную дипломатию». По ее мнению, СМИ подчеркивают успехи России в борьбе с пандемией и ее готовность предоставлять свою вакцину соседним странам. При этом освещаются неудачи Запада в борьбе с пандемией и создании вакцины. Почему изложение фактов стало методом «дезинформации», Садовская-Комлач не объясняет. Видимо, по мнению эксперта, СМИ не должны освещать успехи России, чтобы выстраиваемый Западом образ вдруг не рухнул.</p>\n\n<p>Директор будапештского института «Политический капитал» и эксперт Центра анализа европейской политики <strong>Петер Креко</strong> заявил, что Россия использует в странах Центральной Европы местные СМИ и политиков, которые придерживаются пророссийских взглядов.</p>\n\n<blockquote>\n<p>«Россия достаточно успешна — так же как и Китай становится все более успешным — в том, чтобы находить местных политиков и местные СМИ для усиления своих нарративов», — отметил Креко.</p>\n</blockquote>\n\n<p>Эксперт добавил, что «спонсируемая государством дезинформация» стала проблемой для стран Центральной Европы. Удивительно, как понятие свободы мысли и слова заменяется на «дезинформацию», если речь идет об отличном от диктуемого Западом мнении.</p>\n\n<p>Проблема заключается в том, добавил Креко, что страны Центральной и Восточной Европы чувствуют себя второсортными членами западных союзов и отшибом Европы.</p>\n\n<p>Эксперты подытожили, что США и Европа должны активнее противостоять распространению российской «дезинформации» и «пагубному» влиянию со стороны России и Китая, чтобы защитить «западные ценности».</p>\n\n<p>Примечательно лишь то, что эксперты обвиняют неконтролируемые Западом СМИ даже не в фальсификации фактов, ведь для этого нужны явные доказательства, а в освещении общепризнанных фактов с отличной точки зрения. При этом понятие плюрализма мнений подменяется на «дезинформацию». Более того, тот факт, что обвинительная статья о государственной российской пропаганде появилась на принадлежащем правительству США «Голосе Америки» на русском языке, не вызывает диссонанса у экспертов.</p>\n\n<p>Ранее <strong>ФАН</strong> <a href=\"https://riafan.ru/1368562-direktor-golosa-ameriki-pal-zhertvoi-raspilshikov-byudzheta-iz-komandy-baidena\" rel=\"nofollow\" target=\"_blank\">сообщал</a>, что директор «Голоса Америки» <strong>Майкл Пэк</strong> пал жертвой распильщиков бюджета из команды <strong>Байдена.</strong> Он был назначен на свой пост совсем недавно: его утверждение состоялось 4 июня 2020 года. Пэка практически в открытую называли «человеком <strong>Трампа»</strong> и долго не хотели назначать на этот пост. Длительный процесс назначения был связан не только с противодействием демократов политике Трампа, но и с уголовным расследованием в отношении самого кандидата в директоры.</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1386552-monopoliya-na-propagandu-zapad-cherez-prikormlennye-smi-ogulno-obvinyaet-rossiyu-v-dezinformacii"
            }
        ],
        "comments": "https://riafan.ru/1386552-monopoliya-na-propagandu-zapad-cherez-prikormlennye-smi-ogulno-obvinyaet-rossiyu-v-dezinformacii#comments",
        "authors": [
            {
                "name": "Анна Ковалева"
            }
        ],
        "author": "Анна Ковалева",
        "author_detail": {
            "name": "Анна Ковалева"
        }
    },
    {
        "id": "https://riafan.ru/1386598-svetlakov-nelestno-vyskazalsya-o-rossii",
        "guidislink": true,
        "link": "https://riafan.ru/1386598-svetlakov-nelestno-vyskazalsya-o-rossii",
        "published": "Fri, 12 Feb 2021 21:07:13 +0300",
        "published_parsed": [
            2021,
            2,
            12,
            18,
            7,
            13,
            4,
            43,
            0
        ],
        "title": "Светлаков нелестно высказался о России",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Светлаков нелестно высказался о России"
        },
        "summary": "Юморист и телеведущий Сергей Светлаков нелестно отозвался о родной стране. Артист решил высказаться о России, рассуждая о менталитете ее жителей.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Юморист и телеведущий Сергей Светлаков нелестно отозвался о родной стране. Артист решил высказаться о России, рассуждая о менталитете ее жителей."
        },
        "tags": [
            {
                "term": "Общество",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"Светлаков нелестно высказался о России\" src=\"https://riafan.ru/uploads/2021/02/12/orig-206-1613152253.jpeg\" title=\"Светлаков нелестно высказался о России\" /></p>\n\n<p>Москва, 12 февраля. Юморист и телеведущий Сергей Светлаков нелестно отозвался о родной стране. Артист решил высказаться о России, рассуждая о менталитете ее жителей.</p>\n\n<p>По мнению Светлакова, особенности россиян хорошо видны в истории, которую рассказывала ему первая жена. Бывшая супруга артиста успела поработать проводницей. Однажды шокированная работница поезда прибежала к начальнику вагона и позвала его в тамбур. Там стоял мужчина со спущенными штанами, а все стены были измазаны фекалиями. Естественно, пассажиру тут же предъявили претензии в нецензурной форме.</p>\n\n<blockquote>\n<p>«А он сам гениальную фразу выдал: «А ты докажи, что это я», — рассказал Светлаков в интервью на YouTube-шоу «А поговорить?».</p>\n</blockquote>\n\n<p>По мнению артиста, сохранять смекалку и оптимизм, когда кругом фекалии — это часть российского менталитета. Юморист также ответил на вопрос, в каком состоянии находится Россия.</p>\n\n<blockquote>\n<p>«Для того, чтобы все было немножко покрасивей, немножко поддает Россия», — заявил актер.</p>\n</blockquote>\n\n<p>Сергей Светлаков недавно признался, что подвергся <a href=\"https://riafan.ru/1384688-svetlakov-pozhalovalsya-na-volnu-kheita-posle-uchastiya-v-populyarnom-youtube-shou\" rel=\"nofollow\" target=\"_blank\">нападкам хейтеров</a> после участия в YouTube-шоу Comment out. Юморист отметил, что ему не нравится участвовать в подобных проектах.</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1386598-svetlakov-nelestno-vyskazalsya-o-rossii"
            }
        ],
        "comments": "https://riafan.ru/1386598-svetlakov-nelestno-vyskazalsya-o-rossii#comments",
        "authors": [
            {
                "name": "Мария Веселова"
            }
        ],
        "author": "Мария Веселова",
        "author_detail": {
            "name": "Мария Веселова"
        }
    },
    {
        "id": "https://riafan.ru/region/sam/1386585-nachalo-stroitelstva-razvyazki-v-samare-oznamenovalos-9-ballnymi-probkami",
        "guidislink": true,
        "link": "https://riafan.ru/region/sam/1386585-nachalo-stroitelstva-razvyazki-v-samare-oznamenovalos-9-ballnymi-probkami",
        "published": "Fri, 12 Feb 2021 21:06:54 +0300",
        "published_parsed": [
            2021,
            2,
            12,
            18,
            6,
            54,
            4,
            43,
            0
        ],
        "title": "Начало строительства развязки в Самаре ознаменовалось 9-балльными пробками",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Начало строительства развязки в Самаре ознаменовалось 9-балльными пробками"
        },
        "summary": "В Самаре начались подготовительные работы к обустройству развязки на улице Ново-Садовой. Перекрыли движение по дублеру, город встал в пробки",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "В Самаре начались подготовительные работы к обустройству развязки на улице Ново-Садовой. Перекрыли движение по дублеру, город встал в пробки"
        },
        "tags": [
            {
                "term": "Общество",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"Начало строительства развязки в Самаре ознаменовалось 9-балльными пробками\" src=\"https://riafan.ru/uploads/2021/02/12/orig-1613152630gNWHgtpXigatE1XsH5mkiogZuvVqCUBuy6ZS8di1.jpeg\" title=\"Начало строительства развязки в Самаре ознаменовалось 9-балльными пробками\" /></p>\n\n<p>Самара, 12 февраля. Началось анонсированное <a href=\"https://riafan.ru/region/sam/1382003-stroitelstvo-novoi-razvyazki-v-samare-vyzvalo-ozhestochennye-spory\" rel=\"nofollow\" target=\"_blank\">строительство двухуровневой развязки</a> на улице Ново-Садовой в районе пересечений с улицами Советской Армии и XXII партсъезда. Первым этапом будет обустройство полноценного двустороннего движения по дублеру вдоль нечетной стороны улицы.</p>\n\n<p>Чтоб произвести адаптацию дублера к будущему интенсивному движению, проезжую часть на нем сейчас закрыли от 6-й Радиальной улицы до АЗС «Татнефть» (там дублер сливается с основной улицей). То есть фактически на всем протяжении будущего второго уровня.</p>\n\n<p>На транзитную загруженность перекрытие этого участка повлияло не слишком глобально. Хотя часть потока, объезжавшего традиционную пробку длиной в пару километров, дублер на себя брал. В пятницу вечером показатель загруженности дорог в Самаре приблизился к максимальной отметке (в 18 часов было 9 баллов), при этом «встали» абсолютно все улицы, ведущие из исторического и делового центра города на периферию. Пространства для маневра практически не осталось даже для самых изобретательных и нетерпеливых водителей.</p>\n\n<p><img alt=\"Начало строительства развязки в Самаре ознаменовалось 9-балльными пробками\" src=\"https://riafan.ru/uploads/2021/02/12/orig-1613152833EnBnmmXqf4xPaBnXmb2PMW8tiS0juI8EfL67cdFO.png\" title=\"Начало строительства развязки в Самаре ознаменовалось 9-балльными пробками\" /></p>\n\n<p>Но гораздо больше неудобств перекрытие дублера доставляет жителям близстоящих домов, откуда заезд был возможен именно с заблокированной дороги. Теперь, чтобы попасть в собственный двор на машине, жильцам приходится наворачивать дополнительные круги. Причем это не просто лишние расстояния, а дополнительные метры и километры стояния все в тех же пробках, ставших еще более плотными.</p>\n\n<blockquote>\n<p>«Сегодня дорога до дома заняла у меня в полтора раза больше, чем обычно! Потому что я прежде сворачивал с дублера в свой двор, а теперь вынужден ползти в общем потоке, потом повернуть на улицу Советской Армии, там найти место для разворота и пробираться по нечищеным дворовым проездам. А там хорошо, если не будешь «бодаться» со встречным водителем, кто должен ехать вперед, а кто сдавать назад и уступать дорогу», — поделился с ФАН впечатлениями от новой дорожной обстановки Алексей Ч., житель дома № 303А по улице Ново-Садовой.</p>\n</blockquote>\n\n<p>На какой срок перекрыт дублер Ново-Садовой, неизвестно. В настоящее время ведется перекладка коммуникаций, причем в условиях нестабильной зимней погоды.</p>\n\n<p>Впрочем, не везде, где дорога перекрыта, уже ведутся работы. Корреспондент ФАН побывал на месте предполагаемых работ в пятницу днем и не обнаружил какой-либо деятельности на участке между улицами Советской Армии и XXII партсъезда. Две единицы дорожной техники стояли на перекрытых участках с выключенными двигателями.</p>\n\n<p><img alt=\"Начало строительства развязки в Самаре ознаменовалось 9-балльными пробками\" src=\"https://riafan.ru/uploads/2021/02/12/orig-1613152940GkPiCMDlSlOWEJcSObshwG1shY2vJ94AIHKnZHmW.jpeg\" title=\"Начало строительства развязки в Самаре ознаменовалось 9-балльными пробками\" /></p>\n\n<p>Ранее <a href=\"https://riafan.ru/region/sam/1381539-moskovskoe-shosse-v-samare-perestanet-byt-mnogokoleikoi\" rel=\"nofollow\" target=\"_blank\">ФАН сообщал</a> о том, что в этом году самарские власти намерены отремонтировать дорожное покрытие Московского шоссе.</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/region/sam/1386585-nachalo-stroitelstva-razvyazki-v-samare-oznamenovalos-9-ballnymi-probkami"
            }
        ],
        "comments": "https://riafan.ru/region/sam/1386585-nachalo-stroitelstva-razvyazki-v-samare-oznamenovalos-9-ballnymi-probkami#comments",
        "authors": [
            {
                "name": "Евгений Александров"
            }
        ],
        "author": "Евгений Александров",
        "author_detail": {
            "name": "Евгений Александров"
        }
    },
    {
        "id": "https://riafan.ru/1386408-vice-prezident-bundestaga-16-let-pravleniya-ne-delayut-iz-kanclera-monarkha",
        "guidislink": true,
        "link": "https://riafan.ru/1386408-vice-prezident-bundestaga-16-let-pravleniya-ne-delayut-iz-kanclera-monarkha",
        "published": "Fri, 12 Feb 2021 21:00:02 +0300",
        "published_parsed": [
            2021,
            2,
            12,
            18,
            0,
            2,
            4,
            43,
            0
        ],
        "title": "Вице-президент бундестага: «16 лет правления не делают из канцлера монарха»",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Вице-президент бундестага: «16 лет правления не делают из канцлера монарха»"
        },
        "summary": "Вице-президент бундестага от Свободной демократической партии Германии Вольфганг Кубицки подверг резкой критике немецкое правительство.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Вице-президент бундестага от Свободной демократической партии Германии Вольфганг Кубицки подверг резкой критике немецкое правительство."
        },
        "tags": [
            {
                "term": "Политика",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"Вице-президент бундестага: «16 лет правления не делают из канцлера монарха»\" src=\"https://riafan.ru/uploads/2021/02/12/orig-16131420120ba944471d5ff4829e51fc4725bb5b7c.png\" title=\"Вице-президент бундестага: «16 лет правления не делают из канцлера монарха»\" /></p>\n\n<p><strong>Берлин, 12 февраля.</strong> Вице-президент бундестага от Свободной демократической партии Германии Вольфганг Кубицки подверг резкой критике немецкое правительство. Политик обвинил канцлера Ангелу Меркель в нарушении обещаний, связанных с введенным в стране локдауном. Об этом передает немецкая ежедневная газета Die Welt.</p>\n\n<blockquote>\n<p>«Люди чувствуют себя взаперти, а канцлер и министры нарушили свое обещание представить перспективный план, который вернет людям возможность планировать свою жизнь. Долго наша страна этого не выдержит», — сказал Кубицки.</p>\n</blockquote>\n\n<p>Он также раскритиковал новое значение показателя заболеваемости в Германии, которое составило 35 случаев на 100 тысяч населения в некоторых регионах, а также предупредил о последствиях для ФРГ от локдауна.</p>\n\n<blockquote>\n<p>«Меня приводит в отчаяние тот факт, что показатель заболеваемости по стране сегодня составляет 50 и он не играет прежней роли. Либо он действительно имел какое-то значение, либо предназначался только как плацебо. 16 лет правления не делают из канцлера монарха. Либо мы вернемся к нормальной жизни, либо это общество рухнет и станет совершенно другим!» — указал политик.</p>\n</blockquote>\n\n<p><img alt=\"Вице-президент бундестага: «16 лет правления не делают из канцлера монарха»\" src=\"https://riafan.ru/uploads/2021/02/12/orig-16131421543b49f27943033a0fa27b25817bf935f5.jpeg\" title=\"Вице-президент бундестага: «16 лет правления не делают из канцлера монарха»\" /></p>\n\n<p>Вице-президент Свободной демократической партии Германии заявил, что ограничительные меры несильно повлияли на 30 миллионов человек, которые получают деньги от государства, однако серьезно затронули предпринимателей и бизнес.</p>\n\n<blockquote>\n<p>«До меня каждый день доходят отчаянные звонки и письма, вплоть до заявлений о самоубийстве, потому что люди чувствуют, что их лишь от недели к неделе утешают обещаниями. Я испытываю невероятное сострадание к тем, кто сегодня стоит перед обломками дела всей своей жизни», — рассказал Вольфганг Кубицки.</p>\n</blockquote>\n\n<p>Больше всего немецкого политика, по его словам, разочаровал федеральный министр экономики и энергетики Петер Альтмайер. Он обвинил главу ведомства в том, что чиновник не знает, как работает экономика Германии, сколько собственного капитала и сбережений имеют предприниматели и самозанятые.</p>\n\n<blockquote>\n<p>«Петер Альтмайер полностью провалил функции федерального министра экономики», — резюмировал Вольфганг Кубицки.</p>\n</blockquote>\n\n<p>Ранее <strong>Федеральное агентство новостей</strong> <a href=\"https://riafan.ru/1385286-germaniya-prodlila-lokdaun-do-marta-iz-za-tretei-volny-koronavirusa\" rel=\"nofollow\" target=\"_blank\">сообщало</a> о том, что карантинные меры на территории Германии будут действовать до 7 марта. Такое решение принято в ходе совещания канцлера ФРГ Ангелы Меркель с главами регионов.</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1386408-vice-prezident-bundestaga-16-let-pravleniya-ne-delayut-iz-kanclera-monarkha"
            }
        ],
        "comments": "https://riafan.ru/1386408-vice-prezident-bundestaga-16-let-pravleniya-ne-delayut-iz-kanclera-monarkha#comments",
        "authors": [
            {
                "name": "Алиса Селезнева"
            }
        ],
        "author": "Алиса Селезнева",
        "author_detail": {
            "name": "Алиса Селезнева"
        }
    },
    {
        "id": "https://riafan.ru/1386561-voskhititelna-alsu-v-korsete-prikryla-sochnuyu-grud-atlasnym-pidzhakom",
        "guidislink": true,
        "link": "https://riafan.ru/1386561-voskhititelna-alsu-v-korsete-prikryla-sochnuyu-grud-atlasnym-pidzhakom",
        "published": "Fri, 12 Feb 2021 20:59:18 +0300",
        "published_parsed": [
            2021,
            2,
            12,
            17,
            59,
            18,
            4,
            43,
            0
        ],
        "title": "«Восхитительна!»: Алсу в корсете прикрыла сочную грудь атласным пиджаком",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "«Восхитительна!»: Алсу в корсете прикрыла сочную грудь атласным пиджаком"
        },
        "summary": "Певица поделилась фотографиями своем Instagram.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Певица поделилась фотографиями своем Instagram."
        },
        "tags": [
            {
                "term": "Общество",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"«Восхитительна!»: Алсу в корсете прикрыла сочную грудь атласным пиджаком\" src=\"https://static.riafan.ru/uploads/2021/02/12/orig-1613152546NcFT7qH2pTKPC5JApbWj6JYMkIujfncbqlhftKp7.jpeg\" title=\"«Восхитительна!»: Алсу в корсете прикрыла сочную грудь атласным пиджаком\" /></p>\n<header>\n<p><img alt=\"«Восхитительна!»: Алсу в корсете прикрыла сочную грудь атласным пиджаком\" src=\"https://riafan.ru/uploads/2021/02/12/orig-1613152546NcFT7qH2pTKPC5JApbWj6JYMkIujfncbqlhftKp7.jpeg\" title=\"«Восхитительна!»: Алсу в корсете прикрыла сочную грудь атласным пиджаком\" /></p>\n\n<p>Москва, 12 февраля. Популярная певица Алсу, долгое время счастлива в браке с бизнесменом Яном Абрамовым. У пары трое детей, но девушка, в ходе дискуссии с подписчиками, призналась, что готова в четвертый раз стать мамой. Фотографии певица выкладывает с завидной регулярностью и они всегда восторгают фанатов.   </p>\n</header>\n\n<div>\n<blockquote class=\"instagram-media\">\n<div style=\"padding: 16px;\">\n<div style=\"display: flex;\">\n<div style=\"background-color: #F4F4F4; border-radius: 50%; height: 40px; margin-right: 14px; width: 40px;\"> </div>\n\n<div style=\"display: flex;\">\n<div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; margin-bottom: 6px; width: 100px;\"> </div>\n\n<div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; width: 60px;\"> </div>\n</div>\n</div>\n\n<div style=\"padding: 19% 0;\"> </div>\n\n<div style=\"display: block; height: 50px; margin: 0 auto 12px; width: 50px;\"><a href=\"https://www.instagram.com/p/CLMmCymhApD/?utm_source=ig_embed&amp;utm_campaign=loading\" style=\"line-height: 0; padding: 0 0; text-align: center; text-decoration: none; width: 100%;\" target=\"_blank\"><svg height=\"50px\" version=\"1.1\" viewBox=\"0 0 60 60\" width=\"50px\" xmlns=\"http://www.w3.org/2000/svg\" xmlns:xlink=\"https://www.w3.org/1999/xlink\"><g fill=\"none\" fill-rule=\"evenodd\" stroke=\"none\" stroke-width=\"1\"><g fill=\"#000000\" transform=\"translate(-511 -20)\"><g><path d=\"M 556.869 30.41 C 554.814 30.41 553.148 32.076 553.148 34.131 C 553.148 36.186 554.814 37.852 556.869 37.852 C 558.924 37.852 560.59 36.186 560.59 34.131 C 560.59 32.076 558.924 30.41 556.869 30.41 M 541 60.657 C 535.114 60.657 530.342 55.887 530.342 50 C 530.342 44.114 535.114 39.342 541 39.342 C 546.887 39.342 551.658 44.114 551.658 50 C 551.658 55.887 546.887 60.657 541 60.657 M 541 33.886 C 532.1 33.886 524.886 41.1 524.886 50 C 524.886 58.899 532.1 66.113 541 66.113 C 549.9 66.113 557.115 58.899 557.115 50 C 557.115 41.1 549.9 33.886 541 33.886 M 565.378 62.101 C 565.244 65.022 564.756 66.606 564.346 67.663 C 563.803 69.06 563.154 70.057 562.106 71.106 C 561.058 72.155 560.06 72.803 558.662 73.347 C 557.607 73.757 556.021 74.244 553.102 74.378 C 549.944 74.521 548.997 74.552 541 74.552 C 533.003 74.552 532.056 74.521 528.898 74.378 C 525.979 74.244 524.393 73.757 523.338 73.347 C 521.94 72.803 520.942 72.155 519.894 71.106 C 518.846 70.057 518.197 69.06 517.654 67.663 C 517.244 66.606 516.755 65.022 516.623 62.101 C 516.479 58.943 516.448 57.996 516.448 50 C 516.448 42.003 516.479 41.056 516.623 37.899 C 516.755 34.978 517.244 33.391 517.654 32.338 C 518.197 30.938 518.846 29.942 519.894 28.894 C 520.942 27.846 521.94 27.196 523.338 26.654 C 524.393 26.244 525.979 25.756 528.898 25.623 C 532.057 25.479 533.004 25.448 541 25.448 C 548.997 25.448 549.943 25.479 553.102 25.623 C 556.021 25.756 557.607 26.244 558.662 26.654 C 560.06 27.196 561.058 27.846 562.106 28.894 C 563.154 29.942 563.803 30.938 564.346 32.338 C 564.756 33.391 565.244 34.978 565.378 37.899 C 565.522 41.056 565.552 42.003 565.552 50 C 565.552 57.996 565.522 58.943 565.378 62.101 M 570.82 37.631 C 570.674 34.438 570.167 32.258 569.425 30.349 C 568.659 28.377 567.633 26.702 565.965 25.035 C 564.297 23.368 562.623 22.342 560.652 21.575 C 558.743 20.834 556.562 20.326 553.369 20.18 C 550.169 20.033 549.148 20 541 20 C 532.853 20 531.831 20.033 528.631 20.18 C 525.438 20.326 523.257 20.834 521.349 21.575 C 519.376 22.342 517.703 23.368 516.035 25.035 C 514.368 26.702 513.342 28.377 512.574 30.349 C 511.834 32.258 511.326 34.438 511.181 37.631 C 511.035 40.831 511 41.851 511 50 C 511 58.147 511.035 59.17 511.181 62.369 C 511.326 65.562 511.834 67.743 512.574 69.651 C 513.342 71.625 514.368 73.296 516.035 74.965 C 517.703 76.634 519.376 77.658 521.349 78.425 C 523.257 79.167 525.438 79.673 528.631 79.82 C 531.831 79.965 532.853 80.001 541 80.001 C 549.148 80.001 550.169 79.965 553.369 79.82 C 556.562 79.673 558.743 79.167 560.652 78.425 C 562.623 77.658 564.297 76.634 565.965 74.965 C 567.633 73.296 568.659 71.625 569.425 69.651 C 570.167 67.743 570.674 65.562 570.82 62.369 C 570.966 59.17 571 58.147 571 50 C 571 41.851 570.966 40.831 570.82 37.631\"></path></g></g></g></svg></a></div>\n\n<div style=\"padding-top: 8px;\">\n<div style=\"color: #3897f0; font-family: Arial,sans-serif; font-size: 14px; font-style: normal; font-weight: 550; line-height: 18px;\"><a href=\"https://www.instagram.com/p/CLMmCymhApD/?utm_source=ig_embed&amp;utm_campaign=loading\" style=\"line-height: 0; padding: 0 0; text-align: center; text-decoration: none; width: 100%;\" target=\"_blank\">View this post on Instagram</a></div>\n</div>\n\n<div style=\"padding: 12.5% 0;\"> </div>\n\n<div style=\"display: flex; margin-bottom: 14px;\">\n<div>\n<div> </div>\n\n<div> </div>\n\n<div> </div>\n</div>\n\n<div style=\"margin-left: 8px;\">\n<div style=\"background-color: #F4F4F4; border-radius: 50%; height: 20px; width: 20px;\"> </div>\n\n<div> </div>\n</div>\n\n<div style=\"margin-left: auto;\">\n<div> </div>\n\n<div> </div>\n\n<div> </div>\n</div>\n</div>\n\n<div style=\"display: flex; margin-bottom: 24px;\">\n<div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; margin-bottom: 6px; width: 224px;\"> </div>\n\n<div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; width: 144px;\"> </div>\n</div>\n\n<p style=\"color: #c9c8cd; font-family: Arial,sans-serif; font-size: 14px; line-height: 17px; margin-bottom: 0; margin-top: 8px; overflow: hidden; padding: 8px 0 7px; text-align: center; white-space: nowrap;\"><a href=\"https://www.instagram.com/p/CLMmCymhApD/?utm_source=ig_embed&amp;utm_campaign=loading\" style=\"color: #c9c8cd; font-family: Arial,sans-serif; font-size: 14px; font-style: normal; font-weight: normal; line-height: 17px; text-decoration: none;\" target=\"_blank\">A post shared by ALSOU (@alsou_a)</a></p>\n</div>\n</blockquote>\n\n</div>\n\n<p>37-летняя актриса опубликовала очередную фотосессию в <a href=\"https://www.instagram.com/alsou_a/\">Instagram</a>. На снимках певица позирует в черном корсете. На плечи она накинула пиджак из атласа бронзового оттенка. Подписчики не устояли и выдали сотни комментариев. </p>\n\n<blockquote>\n<p>«Что за роскошная леди? Восхитительна! Красотка, супер! Очень красивая!», — написали подписчики.</p>\n</blockquote>\n\n<p>Откровенных нарядов на фото, Алсу избегает, что говорить о видеороликах. И даже во время отдыха, девушка не позволяет себе смелых образов и снимков, предпочитая скромные наряды оверсайз.    </p>\n\n<p>Певица всегда имела утонченный стиль. Она выступает с малых лет, поэтому давно знает, как правильно одеваться и подчеркивать свои достоинства. В браке с Яном Абрамовым Алсу растит троих детей: 14-летнюю Сафину, 12-летнюю Микеллу и четырехлетнего Рафаэля.</p>\n\n<p>Артистка не изменяет себе и всегда старается придерживаться консервативного стиля и следит за длиной нарядов. </p>\n\n<p>Певица даже во время отпуска, который провела в Дубае, не позволяла носить открытые наряды. После пандемии, певица стала выбирать наряды оверсайз. Алсу признается, что перейти на шпильки и платья ей тяжело. При этом на фото, 37-летняя артистка продемонстрировала стильный и комфортный лук для вечернего променада. Алсу надела шелковый костюм с брюками палаццо жемчужного оттенка и молочный жакет. Волосы звезда собрала в пучок и дополнила образ сережками с драгоценными камнями. </p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1386561-voskhititelna-alsu-v-korsete-prikryla-sochnuyu-grud-atlasnym-pidzhakom"
            }
        ],
        "comments": "https://riafan.ru/1386561-voskhititelna-alsu-v-korsete-prikryla-sochnuyu-grud-atlasnym-pidzhakom#comments",
        "authors": [
            {
                "name": "Зиновий Бедакин"
            }
        ],
        "author": "Зиновий Бедакин",
        "author_detail": {
            "name": "Зиновий Бедакин"
        }
    },
    {
        "id": "https://riafan.ru/1386586-vdovec-legkostupovoi-izolirovalsya-v-abhazskom-monastyre",
        "guidislink": true,
        "link": "https://riafan.ru/1386586-vdovec-legkostupovoi-izolirovalsya-v-abhazskom-monastyre",
        "published": "Fri, 12 Feb 2021 20:51:10 +0300",
        "published_parsed": [
            2021,
            2,
            12,
            17,
            51,
            10,
            4,
            43,
            0
        ],
        "title": "Вдовец Легкоступовой изолировался в абхазском монастыре",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Вдовец Легкоступовой изолировался в абхазском монастыре"
        },
        "summary": "Яхтсмен Юрий Фирсов взял паузу в процессе раздела наследства эстрадной артистки Валентины Легкоступовой. Вдовец певицы решил уйти на три недели в абхазский скит для монахов.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Яхтсмен Юрий Фирсов взял паузу в процессе раздела наследства эстрадной артистки Валентины Легкоступовой. Вдовец певицы решил уйти на три недели в абхазский скит для монахов."
        },
        "tags": [
            {
                "term": "Шоу-бизнес",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"Вдовец Легкоступовой изолировался в абхазском монастыре\" src=\"https://riafan.ru/uploads/2021/02/12/orig-144-1613150921.jpeg\" title=\"Вдовец Легкоступовой изолировался в абхазском монастыре\" /></p>\n\n<p>Москва, 12 февраля. Яхтсмен Юрий Фирсов взял паузу в процессе раздела наследства эстрадной артистки Валентины Легкоступовой. Вдовец певицы решил уйти на три недели в абхазский скит для монахов.</p>\n\n<p>Фирсов изолировался в закрытом мужском монастыре в конце 2020 года. В ските он пробыл вплоть до середины января. Последний муж погибшей при загадочных обстоятельствах певицы уверяет, что молился за упокой души возлюбленной. Множество накопившихся мирских дел не позволили яхтсмену надолго приобщиться к жизни монахов. Он вернулся в Москву.</p>\n\n<blockquote>\n<p>«У меня 24 спортивных события в году, которые я еле-еле успеваю проводить. Когда мне думать о таких вещах, чтобы Валю, мою любимую женщину, плавно споить и отобрать пятую часть собственности?» — высказался Фирсов о ситуации с разделом имущества Легкоступовой в интервью «<a href=\"https://sobesednik.ru/shou-biznes/20210212-lyublyu-ee-do-sih-por-vdovec-l\" target=\"_blank\">Собеседнику</a>».</p>\n</blockquote>\n\n<p>Ранее сын певицы Матвей Легкоступов <a href=\"https://riafan.ru/1377129-syn-legkostupovoi-vpervye-rasskazal-o-poslednikh-dnyakh-pevicy\" rel=\"nofollow\" target=\"_blank\">решил прервать молчание</a> и рассказал другу семьи, блогеру Вадиму Манукяну, подробности последних дней жизни своей мамы. Кроме того, молодой человек сообщил о взаимоотношениях артистки с супругом Юрием Фирсовым.</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1386586-vdovec-legkostupovoi-izolirovalsya-v-abhazskom-monastyre"
            }
        ],
        "comments": "https://riafan.ru/1386586-vdovec-legkostupovoi-izolirovalsya-v-abhazskom-monastyre#comments",
        "authors": [
            {
                "name": "Максим Попов"
            }
        ],
        "author": "Максим Попов",
        "author_detail": {
            "name": "Максим Попов"
        }
    },
    {
        "id": "https://riafan.ru/1386584-zvezda-sekretnyh-materialov-devid-duhovny-raskusil-rossiiskih-prankerov",
        "guidislink": true,
        "link": "https://riafan.ru/1386584-zvezda-sekretnyh-materialov-devid-duhovny-raskusil-rossiiskih-prankerov",
        "published": "Fri, 12 Feb 2021 20:49:41 +0300",
        "published_parsed": [
            2021,
            2,
            12,
            17,
            49,
            41,
            4,
            43,
            0
        ],
        "title": "Звезда «Секретных материалов» Дэвид Духовны раскусил российских пранкеров",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Звезда «Секретных материалов» Дэвид Духовны раскусил российских пранкеров"
        },
        "summary": "Российские пранкеры Вован и Лексус едва не разыграли звезду сериала «Секретные материалы» Дэвида Духовны, но актер быстро их раскусил.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Российские пранкеры Вован и Лексус едва не разыграли звезду сериала «Секретные материалы» Дэвида Духовны, но актер быстро их раскусил."
        },
        "tags": [
            {
                "term": "Общество",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"Звезда «Секретных материалов» Дэвид Духовны раскусил российских пранкеров\" src=\"https://riafan.ru/uploads/2021/02/12/orig-206-1613151131.jpeg\" title=\"Звезда «Секретных материалов» Дэвид Духовны раскусил российских пранкеров\" /></p>\n\n<p>Москва, 12 февраля. Российские пранкеры Вован и Лексус едва не разыграли звезду сериала «Секретные материалы» Дэвида Духовны, но актер быстро их раскусил.</p>\n\n<p>Владимир Кузнецов и Алексей Столяров (настоящие имена Вована и Лексуса) поговорили с голливудской звездой от лица экоактивистки Греты Тунберг и ее отца. Запись беседы они опубликовали на своей YouTube-странице. «Тунберг» сказала актеру, что слышит приказы от инопланетян.</p>\n\n<blockquote>\n<p>«Они говорят мне делать разные вещи, сейчас эти голоса опять врываются. &lt;...&gt; Как мне избавиться от них, вот как вы от НЛО, Дэвид?» — спросили пранкеры артиста от лица шведской экоактивистки.</p>\n</blockquote>\n\n<p style=\"text-align: center;\"><img alt=\"Вован и Лексус\" src=\"https://riafan.ru/uploads/2021/02/12/orig-206-1613151775.jpeg\" title=\"Вован и Лексус\" /></p>\n\n<p>Духовны в ответ призвал не путать его с персонажем «Секретных материалов». При этом актер признался, что верит в другие формы жизни, но не считает возможным контакт с НЛО. Пранкеры рассказали артисту, что его героя из сериала чипировали инопланетяне. В итоге Духовны, судя по всему, понял, что его разыгрывают и завершил беседу.</p>\n\n<p>Вован и Лексус часто разыгрывают политиков, звоня им от имени других людей. Например, прошлой осенью пранкеры пообщались с <a href=\"https://riafan.ru/1313235-prankery-vovan-i-leksus-razygrali-glavu-evroparlamenta\" rel=\"nofollow\" target=\"_blank\">председателем Европарламента</a> Давидом Сассоли.</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1386584-zvezda-sekretnyh-materialov-devid-duhovny-raskusil-rossiiskih-prankerov"
            }
        ],
        "comments": "https://riafan.ru/1386584-zvezda-sekretnyh-materialov-devid-duhovny-raskusil-rossiiskih-prankerov#comments",
        "authors": [
            {
                "name": "Алексей Громов"
            }
        ],
        "author": "Алексей Громов",
        "author_detail": {
            "name": "Алексей Громов"
        }
    },
    {
        "id": "https://riafan.ru/1386583-professor-agranovskii-predupredil-o-tretei-volne-koronavirusa-v-rossii",
        "guidislink": true,
        "link": "https://riafan.ru/1386583-professor-agranovskii-predupredil-o-tretei-volne-koronavirusa-v-rossii",
        "published": "Fri, 12 Feb 2021 20:48:50 +0300",
        "published_parsed": [
            2021,
            2,
            12,
            17,
            48,
            50,
            4,
            43,
            0
        ],
        "title": "Профессор Аграновский предупредил о третьей волне коронавируса в России",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Профессор Аграновский предупредил о третьей волне коронавируса в России"
        },
        "summary": "Новая волна коронавирусной инфекции ожидается не раньше осени, однако подъем заболеваемости будет не таким резким, как в аналогичный период 2020 года.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Новая волна коронавирусной инфекции ожидается не раньше осени, однако подъем заболеваемости будет не таким резким, как в аналогичный период 2020 года."
        },
        "tags": [
            {
                "term": "Общество",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"Профессор Аграновский предупредил о третьей волне коронавируса в России\" src=\"https://riafan.ru/uploads/2021/02/12/orig-204-1613151554.jpeg\" title=\"Профессор Аграновский предупредил о третьей волне коронавируса в России\" /></p>\n\n<p>Москва, 12 февраля. Новая волна коронавирусной инфекции ожидается не раньше осени, однако подъем заболеваемости будет не таким резким, как в аналогичный период 2020 года.</p>\n\n<p>На рост числа новых случаев заражения COVID-19 значительно влияет наличие вакцины и антител у населения, а также соблюдение противоэпидемиологических мер. Об этом рассказал профессор кафедры вирусологии на биологическом факультете МГУ Алексей Аграновский.</p>\n\n<blockquote>\n<p>«Если был подъем в начале осени-зимы, с которым мы сейчас благоденствуем, стало быть, будет такая стабильная кривая с некоторой тенденцией к понижению», — объяснил специалист.</p>\n</blockquote>\n\n<p>Вирусолог из центра имени Гамалеи Виктор Зуев <a href=\"https://riafan.ru/1384022-virusolog-nazval-edinstvennuyu-prichinu-nachala-tretei-volny-pandemii-v-rf\" rel=\"nofollow\" target=\"_blank\">считает</a>, что спровоцировать начало третьей волны пандемии коронавируса в РФ могут только два нарушения. Речь идет о нарушении обязательного масочного режима и социального дистанцирования.</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1386583-professor-agranovskii-predupredil-o-tretei-volne-koronavirusa-v-rossii"
            }
        ],
        "comments": "https://riafan.ru/1386583-professor-agranovskii-predupredil-o-tretei-volne-koronavirusa-v-rossii#comments",
        "authors": [
            {
                "name": "Алексей Громов"
            }
        ],
        "author": "Алексей Громов",
        "author_detail": {
            "name": "Алексей Громов"
        }
    },
    {
        "id": "https://riafan.ru/1386582-vasserman-zapad-yavlyaetsya-organizatorom-prestuplenii-protiv-zhitelei-donbassa",
        "guidislink": true,
        "link": "https://riafan.ru/1386582-vasserman-zapad-yavlyaetsya-organizatorom-prestuplenii-protiv-zhitelei-donbassa",
        "published": "Fri, 12 Feb 2021 20:47:04 +0300",
        "published_parsed": [
            2021,
            2,
            12,
            17,
            47,
            4,
            4,
            43,
            0
        ],
        "title": "Вассерман: Запад является организатором преступлений против жителей Донбасса",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Вассерман: Запад является организатором преступлений против жителей Донбасса"
        },
        "summary": "Публицист и телеведущий Анатолий Вассерман назвал слишком мягким заявление постпреда России при ООН Василия Небензи о соучастии Запада в преступлениях Киева против Донбасса.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Публицист и телеведущий Анатолий Вассерман назвал слишком мягким заявление постпреда России при ООН Василия Небензи о соучастии Запада в преступлениях Киева против Донбасса."
        },
        "tags": [
            {
                "term": "Политика",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"Вассерман: Запад является организатором преступлений против жителей Донбасса\" src=\"https://riafan.ru/uploads/2021/02/12/orig-30-1613150944.jpeg\" title=\"Вассерман: Запад является организатором преступлений против жителей Донбасса\" /></p>\n\n<p>Москва, 12 февраля. Публицист и телеведущий Анатолий Вассерман назвал слишком мягким заявление постпреда России при ООН Василия Небензи о соучастии Запада в преступлениях Киева против Донбасса.</p>\n\n<p>По словам Вассермана, Запад — не соучастник, а организатор преступлений против населения Донбасса. Такое мнение публицист высказал в беседе с журналистами <a href=\"https://nation-news.ru/598210-vasserman-nazval-zapad-organizatorom-prestuplenii-v-donbasse\" rel=\"nofollow\" target=\"_blank\">Nation News</a>.</p>\n\n<blockquote>\n<p>«На мой взгляд, Небензя, как положено дипломату, выразился слишком мягко. Европейцы не соучастники, а организаторы преступлений против Донбасса... Известно, что именно европейцы, министры иностранных дел Польши и Германии, уговаривали Януковича подписать соглашение с майданщиками и ничего не предприняли на следующий день, когда президент Украины свою часть соглашения выполнил, а майданщики отказались», — сказал Вассерман.</p>\n</blockquote>\n\n<p>По словам публициста, Янукович обязался вывести войска из Киева и объявить о досрочных выборах президента Украины осенью 2014 года. Однако после того, как войска были выведены, майданщики не прекратили уличное насилие, как обещали, а резко усилили его. Когда Янукович отправился в Харьков на съезд депутатов от Партии регионов, его тут же объявили «самоустранившимся» и безо всяких законных оснований сообщили о досрочных выборах президента.</p>\n\n<blockquote>\n<p>«А ведь именно Германия, в качестве гаранта соглашения, была обязана призвать к порядку этих преступников, но палец о палец не ударила», — напомнил Вассерман.</p>\n</blockquote>\n\n<p>Германия и Франция, как гаранты Минских соглашений, не выполнили свои обязанности по призыву к порядку украинского руководства, которое грубо нарушало договоренности. Зато Россию объявили не гарантом, а стороной соглашений.</p>\n\n<blockquote>\n<p>«Тем самым Запад фактически блокирует возможность вмешательства РФ для наведения порядка на Украине. Так что его представители даже не подельники, а в значительной степени организаторы этих преступлений», — уверен Вассерман.</p>\n</blockquote>\n\n<p>Если бы Германия и Франция свои обязательства выполняли, Украина не рискнула бы пренебрегать своими, считает публицист.</p>\n\n<p>Ранее вице-премьер Украины Алексей Резников <a href=\"https://riafan.ru/1382387-kiev-hochet-modernizirovat-minskie-soglasheniya-s-pomoshchyu-polshi-i-ssha\">заявил</a>, что участие Франции и Германии в переговорах по Донбассу не привело к завершению войны и Киеву нужны «дополнительные альянсы».</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1386582-vasserman-zapad-yavlyaetsya-organizatorom-prestuplenii-protiv-zhitelei-donbassa"
            }
        ],
        "comments": "https://riafan.ru/1386582-vasserman-zapad-yavlyaetsya-organizatorom-prestuplenii-protiv-zhitelei-donbassa#comments",
        "authors": [
            {
                "name": "Елена Иванова"
            }
        ],
        "author": "Елена Иванова",
        "author_detail": {
            "name": "Елена Иванова"
        }
    },
    {
        "id": "https://riafan.ru/1386558-glava-perekhodnogo-prezidentskogo-soveta-livii-ozvuchil-prioritetnye-zadachi-vlasti",
        "guidislink": true,
        "link": "https://riafan.ru/1386558-glava-perekhodnogo-prezidentskogo-soveta-livii-ozvuchil-prioritetnye-zadachi-vlasti",
        "published": "Fri, 12 Feb 2021 20:41:50 +0300",
        "published_parsed": [
            2021,
            2,
            12,
            17,
            41,
            50,
            4,
            43,
            0
        ],
        "title": "Глава переходного Президентского совета Ливии озвучил приоритетные задачи власти",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Глава переходного Президентского совета Ливии озвучил приоритетные задачи власти"
        },
        "summary": "Политик назвал примирение ливийского населения одной из главных задач переходного Президентского совета, который он возглавил.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Политик назвал примирение ливийского населения одной из главных задач переходного Президентского совета, который он возглавил."
        },
        "tags": [
            {
                "term": "Весь мир",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"Глава переходного Президентского совета Ливии озвучил приоритетные задачи власти \" src=\"https://riafan.ru/uploads/2021/02/12/orig-1613149799ozGsqXaStJMW7NYVYVxbuHJdnYnmUlugzs1y2M2d.jpeg\" title=\"Глава переходного Президентского совета Ливии озвучил приоритетные задачи власти \" /></p>\n\n<p>Тобрук, 12 февраля. Новый председатель Президентского совета (ПС) Ливии Мухаммад Юнис аль-Манфи заявил, что главными задачами переходного органа исполнительной власти являются объединение вооруженных сил и государственных институтов, а также примирение граждан.</p>\n\n<p>Об этом политик рассказал жителям Тобрука в ходе рабочего визита, <a href=\"https://twitter.com/fawaselmedia/status/1360244025824063493\">сообщает</a> Twitter-аккаунт информационного агентства Fawasel Media. По его словам, все эти пункты крайне важны для обеспечения благополучия народа североафриканского государства.</p>\n\n<blockquote class=\"twitter-tweet\">\n<p dir=\"rtl\" lang=\"ar\">رئيس المجلس الرئاسي الجديد محمد <a href=\"https://twitter.com/hashtag/%D8%A7%D9%84%D9%85%D9%86%D9%81%D9%8A?src=hash&amp;ref_src=twsrc%5Etfw\">#المنفي</a> يوضح أثناء زيارته <a href=\"https://twitter.com/hashtag/%D8%B7%D8%A8%D8%B1%D9%82?src=hash&amp;ref_src=twsrc%5Etfw\">#طبرق</a>، أن لدى المجلس 3 مهام رئيسية، أولها توحيد الجيش بدعم جهود اللجنة العسكرية المشتركة، وثانيها توحيد المؤسسات لأن ذلك سيعود بالنفع على المواطن في المدى القريب، وثالثها تحقيق المصالحة. <a href=\"https://twitter.com/hashtag/%D9%84%D9%8A%D8%A8%D9%8A%D8%A7?src=hash&amp;ref_src=twsrc%5Etfw\">#ليبيا</a> <a href=\"https://twitter.com/hashtag/%D8%B7%D8%B1%D8%A7%D8%A8%D9%84%D8%B3?src=hash&amp;ref_src=twsrc%5Etfw\">#طرابلس</a> <a href=\"https://twitter.com/hashtag/%D8%A8%D9%86%D8%BA%D8%A7%D8%B2%D9%8A?src=hash&amp;ref_src=twsrc%5Etfw\">#بنغازي</a> <a href=\"https://t.co/NDw5bUF26x\">pic.twitter.com/NDw5bUF26x</a></p>\n— فواصل (@fawaselmedia) <a href=\"https://twitter.com/fawaselmedia/status/1360244025824063493?ref_src=twsrc%5Etfw\">February 12, 2021</a>\n</blockquote>\n\n\n<p>Политик объяснил, что первую задачу необходимо решать при непосредственной поддержке Совместного военного комитета (СВК), сформированного в формате «5+5» под эгидой Организации Объединенных Наций. Также он подчеркнул, что налаживание работы социальных образований, необходимых для нормального функционирования страны, принесет большую пользу уже в краткосрочной перспективе.</p>\n\n<blockquote class=\"twitter-tweet\">\n<p dir=\"rtl\" lang=\"ar\"><a href=\"https://twitter.com/hashtag/%D9%84%D9%8A%D8%A8%D9%8A%D8%A7?src=hash&amp;ref_src=twsrc%5Etfw\">#ليبيا</a> | رئيس المجلس الرئاسي محمد يونس <a href=\"https://twitter.com/hashtag/%D8%A7%D9%84%D9%85%D9%86%D9%81%D9%89?src=hash&amp;ref_src=twsrc%5Etfw\">#المنفى</a> يصل إلى مدينة <a href=\"https://twitter.com/hashtag/%D8%B7%D8%A8%D8%B1%D9%82?src=hash&amp;ref_src=twsrc%5Etfw\">#طبرق</a>. <a href=\"https://t.co/xikSGVSB5i\">pic.twitter.com/xikSGVSB5i</a></p>\n— حامد الزوي (@HamedAlzwy1) <a href=\"https://twitter.com/HamedAlzwy1/status/1360191908736335875?ref_src=twsrc%5Etfw\">February 12, 2021</a>\n</blockquote>\n\n\n<p>Самой важной функцией переходной власти является возвращение мира в Ливию и устранение разобщенности регионов, возникшей за годы кризиса и конфронтации. Накануне, 11 февраля 2021 года, Аль-Манфи на своей странице в Twitter <a href=\"https://riafan.ru/1385750-izbrannyi-glava-perekhodnogo-pravitelstva-livii-prizval-grazhdan-k-edinstvu\">призвал</a> граждан к единству ради процветания и стабильности.</p>\n\n<blockquote class=\"twitter-tweet\">\n<p dir=\"rtl\" lang=\"ar\">رئيس المجلس الرئاسي محمد <a href=\"https://twitter.com/hashtag/%D8%A7%D9%84%D9%85%D9%86%D9%81%D9%8A?src=hash&amp;ref_src=twsrc%5Etfw\">#المنفي</a> يلتقي برئيس جامعة <a href=\"https://twitter.com/hashtag/%D8%A8%D9%86%D8%BA%D8%A7%D8%B2%D9%8A?src=hash&amp;ref_src=twsrc%5Etfw\">#بنغازي</a> وعمداء الكليات ومديري المراكز العلمية ونقابة واتحاد طلبة جامعة بنغازي <a href=\"https://t.co/QLdBfGQyoW\">pic.twitter.com/QLdBfGQyoW</a></p>\n— قناة ليبيا الأحرار (@libyaalahrartv) <a href=\"https://twitter.com/libyaalahrartv/status/1359916906170507267?ref_src=twsrc%5Etfw\">February 11, 2021</a>\n</blockquote>\n\n\n<p>Перед визитом в Тобрук председатель Президентского совета посетил Бенгази, где встретился с горожанами, представителями местного университета, руководителями научных центров и студентами. Кроме того, его <a href=\"https://riafan.ru/1385912-khalifa-khaftar-vstretilsya-s-glavoi-perekhodnogo-prezidentskogo-soveta-livii\">принял в своем офисе</a> в Ар-Раджме командующий Ливийской национальной армией (ЛНА) фельдмаршал Халифа Хафтар.</p>\n\n<blockquote class=\"twitter-tweet\">\n<p dir=\"rtl\" lang=\"ar\"><a href=\"https://twitter.com/hashtag/%D8%AA%D9%82%D8%B1%D9%8A%D8%B1?src=hash&amp;ref_src=twsrc%5Etfw\">#تقرير</a> | قبل استلام مهامه.. <a href=\"https://twitter.com/hashtag/%D8%A7%D9%84%D9%85%D9%86%D9%81%D9%8A?src=hash&amp;ref_src=twsrc%5Etfw\">#المنفي</a> في <a href=\"https://twitter.com/hashtag/%D8%A8%D9%86%D8%BA%D8%A7%D8%B2%D9%8A?src=hash&amp;ref_src=twsrc%5Etfw\">#بنغازي</a> للقاء <a href=\"https://twitter.com/hashtag/%D8%AD%D9%81%D8%AA%D8%B1?src=hash&amp;ref_src=twsrc%5Etfw\">#حفتر</a> <a href=\"https://t.co/nZe0NGNgim\">pic.twitter.com/nZe0NGNgim</a></p>\n— قناة ليبيا الأحرار (@libyaalahrartv) <a href=\"https://twitter.com/libyaalahrartv/status/1359965737381724160?ref_src=twsrc%5Etfw\">February 11, 2021</a>\n</blockquote>\n\n\n<p>Напомним, Президентский совет и премьер-министр были избраны по итогам длительных переговоров участников Форума политического диалога по Ливии, проходившего при поддержке ООН в Женеве. За кандидатуру Мухаммада Юниса аль-Манфи на пост главы Президентского совета отдали свои голоса большинство делегатов из разных регионов страны. Важнейшей задачей временных органов исполнительной власти является подготовка к единым выборам 24 декабря 2021 года.</p>\n\n<p>Ранее международная редакция Федерального агентства новостей <a href=\"https://riafan.ru/1383994-glava-mid-rf-priglasil-predsedatelya-prezidentskogo-soveta-livii-posetit-v-moskvu\">сообщала</a>, что глава российского внешнеполитического ведомства Сергей Лавров пригласил Аль-Манфи посетить Москву.</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1386558-glava-perekhodnogo-prezidentskogo-soveta-livii-ozvuchil-prioritetnye-zadachi-vlasti"
            }
        ],
        "comments": "https://riafan.ru/1386558-glava-perekhodnogo-prezidentskogo-soveta-livii-ozvuchil-prioritetnye-zadachi-vlasti#comments",
        "authors": [
            {
                "name": "Максим Донецкий"
            }
        ],
        "author": "Максим Донецкий",
        "author_detail": {
            "name": "Максим Донецкий"
        }
    },
    {
        "id": "https://riafan.ru/1386475-eks-operativnik-maiora-uvolili-iz-mvd-za-video-v-tiktok-spravedlivo",
        "guidislink": true,
        "link": "https://riafan.ru/1386475-eks-operativnik-maiora-uvolili-iz-mvd-za-video-v-tiktok-spravedlivo",
        "published": "Fri, 12 Feb 2021 20:30:02 +0300",
        "published_parsed": [
            2021,
            2,
            12,
            17,
            30,
            2,
            4,
            43,
            0
        ],
        "title": "Экс-оперативник: Майора уволили из МВД за видео в TikTok справедливо",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Экс-оперативник: Майора уволили из МВД за видео в TikTok справедливо"
        },
        "summary": "Юрист уверен, что уволенная майор опорочила честь и достоинство сотрудника полиции.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Юрист уверен, что уволенная майор опорочила честь и достоинство сотрудника полиции."
        },
        "tags": [
            {
                "term": "Общество",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"Экс-оперативник: Майора уволили из МВД за видео в TikTok справедливо\" src=\"https://static.riafan.ru/uploads/2021/02/12/orig-1613142522iRFmcZmYcUABgYep8LKyVvGR7kyjfNtIsrSv8wlb.jpeg\" title=\"Экс-оперативник: Майора уволили из МВД за видео в TikTok справедливо\" /></p>\n<p><strong><img alt=\"Экс-оперативник: майора уволили из МВД за видео в TikTok справедливо\" src=\"https://riafan.ru/uploads/2021/02/12/orig-1613142522iRFmcZmYcUABgYep8LKyVvGR7kyjfNtIsrSv8wlb.jpeg\" title=\"Экс-оперативник: майора уволили из МВД за видео в TikTok справедливо\" /></strong></p>\n\n<p><strong>Москва, 12 февраля.</strong> Экс-оперативник уверен, что майора из Хабаровска уволили из МВД за видео в TikTok справедливо. Юрист московского профсоюза полиции и бывший оперативный сотрудник Игорь Гришаков рассказал <strong>ФАН</strong> о точной причине увольнения.</p>\n\n<blockquote>\n<p>«Одно дело, когда кто-то выставляет фотографии в соцсетях и при этом они не в форменном обмундировании. Здесь же она в форме сотрудника полиции», — обратил внимание эксперт.</p>\n</blockquote>\n\n<p>Юрист отметил, что в данном случае предъявляются определенные запреты, в том числе во внеслужебное время. Эта деталь прямо прописана в законодательстве.</p>\n\n<blockquote>\n<p>«Ее действия — это как раз то, что подходит под статью. В данном случае очевидно: она опорочила честь и достоинство сотрудника полиции, в этой истории даже никакой судебной перспективы нет, я бы даже не взялся защищать ее в суде. Считаю, уволили ее справедливо», — резюмировал собеседник ФАН.</p>\n</blockquote>\n\n<p>Напомним, участкового уполномоченного одного из отделов полиции в Хабаровске <a href=\"https://riafan.ru/1385361-sotrudnica-habarovskoi-policii-lishilas-raboty-iz-za-video-v-tiktok\" rel=\"nofollow\" target=\"_blank\">уволили</a> из-за опубликованного в TikTok ролика, который «порочит честь сотрудников внутренних дел».</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1386475-eks-operativnik-maiora-uvolili-iz-mvd-za-video-v-tiktok-spravedlivo"
            }
        ],
        "comments": "https://riafan.ru/1386475-eks-operativnik-maiora-uvolili-iz-mvd-za-video-v-tiktok-spravedlivo#comments",
        "authors": [
            {
                "name": "Алексей Громов"
            }
        ],
        "author": "Алексей Громов",
        "author_detail": {
            "name": "Алексей Громов"
        }
    },
    {
        "id": "https://riafan.ru/1386526-rossiya-ne-poidet-na-ustupki-anna-shafran-obyasnila-chto-imel-v-vidu-lavrov",
        "guidislink": true,
        "link": "https://riafan.ru/1386526-rossiya-ne-poidet-na-ustupki-anna-shafran-obyasnila-chto-imel-v-vidu-lavrov",
        "published": "Fri, 12 Feb 2021 20:08:36 +0300",
        "published_parsed": [
            2021,
            2,
            12,
            17,
            8,
            36,
            4,
            43,
            0
        ],
        "title": "«Россия не пойдет на уступки»:  Анна Шафран объяснила, что имел в виду Лавров",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "«Россия не пойдет на уступки»:  Анна Шафран объяснила, что имел в виду Лавров"
        },
        "summary": "Журналистка сделала интересную публикацию в своем Telegram-канале.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Журналистка сделала интересную публикацию в своем Telegram-канале."
        },
        "tags": [
            {
                "term": "Политика",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"«Россия не пойдет на уступки»:  Анна Шафран объяснила, что имел в виду Лавров \" src=\"https://riafan.ru/uploads/2021/02/12/orig-1613148991XTT0hhkm2Ci0lWQPix6oJLrI40bp4uSG1BThSiVU.jpeg\" title=\"«Россия не пойдет на уступки»:  Анна Шафран объяснила, что имел в виду Лавров \" /></p>\n\n<p>Москва, 12 февраля. Популярная российская журналистка Анна Шафран заявила, что Москве необходимо срочно переформатировать отношения с Евросоюзом. По ее мнению, отношения с ЕС утратили какой-либо смысл. Женщина написала об этом в своем Telegram-канале, — указано в материале <a href=\"https://politpuzzle.ru/184461-shafran-obyasnila-chto-imenno-oznachali-slova-lavrova-o-razryve-otnoshenij-mezhdu-rf-i-es/\" rel=\"nofollow\" target=\"_blank\">«ПолитПазл»</a>.</p>\n\n<p>Ранее Анна Шафран заявляла, что Россия должна разорвать всяческие отношения с ЕС. Журналистка в данном случае ссылалась на главу МИД Сергея Лаврова. Но, в последствии выяснилось, что руководитель российского дипведомства имел в виду несколько другое. Лавров лишь допустил  возможность разрыва, ссылаясь на происходящее сегодня. Анна Шафран и сама, впоследствии отметила, что в словах министра не было агрессивных ноток и желания опустить железный занавес она там не увидела.</p>\n\n<blockquote>\n<p>«Мы готовы к сотрудничеству и к компромиссам, только они должны быть обоюдными. Позор 1990-х, когда наши политики смотрели в рот Европе и слепо следовали всем указаниям, ушел навсегда и никогда не вернется. Россия не пойдет на уступки под давлением», — написала журналистка в своем Telegram канале.</p>\n</blockquote>\n\n<p>По мнению экс-соведущей Владимира Соловьева, посыл сообщения Лаврова, возможно, заключается в том, что пришло время для окончательного и бесповоротного перехода отношений РФ и ЕС на новый уровень. Шафран уверена, что таким путем Москва сможет не только удовлетворить запросы народа, но и ужесточить риторику по отношению к зарвавшемуся Западу, переделав отношения со Старым Светом на новый лад. </p>\n\n<blockquote>\n<p>«Если для этого необходимо полное обнуление отношений – что ж, пусть будет обнуление. На пустом месте строить новый дом всегда проще, чем среди развалин давно сгнивших построек прошлых лет», — заключила Анна Шафран. </p>\n</blockquote>\n\n<p>Активистка Анна Шафран не раз <a href=\"https://riafan.ru/1316118-milonov-shou-anna-shafran-i-ee-plany-po-vozrozhdeniyu-velikoi-rossii-fan-tv\" rel=\"nofollow\" target=\"_blank\">заявляла</a> о своих грандиозных планах по спасению России.  </p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1386526-rossiya-ne-poidet-na-ustupki-anna-shafran-obyasnila-chto-imel-v-vidu-lavrov"
            }
        ],
        "comments": "https://riafan.ru/1386526-rossiya-ne-poidet-na-ustupki-anna-shafran-obyasnila-chto-imel-v-vidu-lavrov#comments",
        "authors": [
            {
                "name": "Аркадий Бобов"
            }
        ],
        "author": "Аркадий Бобов",
        "author_detail": {
            "name": "Аркадий Бобов"
        }
    },
    {
        "id": "https://riafan.ru/1386528-prigovor-evrope-roman-nosikov-o-manifeste-bogomolova-i-kashe-na-ulicakh-berlina",
        "guidislink": true,
        "link": "https://riafan.ru/1386528-prigovor-evrope-roman-nosikov-o-manifeste-bogomolova-i-kashe-na-ulicakh-berlina",
        "published": "Fri, 12 Feb 2021 20:05:25 +0300",
        "published_parsed": [
            2021,
            2,
            12,
            17,
            5,
            25,
            4,
            43,
            0
        ],
        "title": "Приговор Европе: Роман Носиков о манифесте Богомолова и каше на улицах Берлина",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Приговор Европе: Роман Носиков о манифесте Богомолова и каше на улицах Берлина"
        },
        "summary": "Колумнист ФАН Роман Носиков напомнил автору статьи «Похищение Европы 2.0», что на самом деле не дает покоя Старому Свету.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Колумнист ФАН Роман Носиков напомнил автору статьи «Похищение Европы 2.0», что на самом деле не дает покоя Старому Свету."
        },
        "tags": [
            {
                "term": "Общество",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"Приговор Европе: Роман Носиков о манифесте Богомолова и каше на улицах Берлина\" src=\"https://riafan.ru/uploads/2021/02/12/orig-1613147779wDkh2AHg1ZpKGVeteT1otgm6tsAGnE02c36HG8ug.jpeg\" title=\"Приговор Европе: Роман Носиков о манифесте Богомолова и каше на улицах Берлина\" /></p>\n\n<p>Российский революционный бомонд бурлит. Все его органы заняты непривычным делом — осмыслением брошенного ему прямо в пасть <a href=\"https://novayagazeta.ru/articles/2021/02/10/89120-pohischenie-evropy-2-0\" rel=\"nofollow\" target=\"_blank\">манифеста «Похищение Европы 2.0»</a> за авторством Константина Богомолова — театрального режиссера и мужа Ксении Собчак.</p>\n\n<p>Бомонду явно нехорошо. Он пытается что-то сделать с манифестом, но поскольку все органы бомонда уже давно пищеварительные, на выходе получается известно что.</p>\n\n<p>Вот Богомолова <a href=\"https://novayagazeta.ru/articles/2021/02/11/89158-vozvraschenie-pohischennogo-zapada\" rel=\"nofollow\" target=\"_blank\">отчитывает</a> проживающий в европейской Польше <strong>Иван Вырыпаев</strong>:</p>\n\n<blockquote>\n<p>«Человек развивается в процессе раскрытия сознания, которым человек наделен, а еще точнее, которым он является. Человек — это сознание. И это сознание развивается от низшего к высшему по эволюционной спирали. И главным показателем его развития являются жизненные ценности, которые в разные периоды своего развития разделяет человек. Вначале ценностью первобытного человека были секс, еда, примитивные инстинкты. Потом появляется эго. Появляется осознание наличия Я. Персональное Я отделено от других, и так возникает идея личности. Потом чуть позже, на новом уровне, появляется идея моего племени, моей семьи, моего клана. Идея Мы. А значит, и идея Они. Мы и Они…»</p>\n</blockquote>\n\n<p>Я перечитывал этот текст несколько раз, и каждый раз ровно к середине у меня в голове начинал звучать монолог Голохвастова из «За двумя зайцами»:</p>\n\n<p></p>\n\n<p>А вот результат умственного пищеварения <strong>Виктора Шендеровича</strong>:</p>\n\n<blockquote>\n<p>«Тонкий Богомолов как бы подсказывает дуболомам из Кремля правильное позиционирование в создавшейся пиковой ситуации: не надо отводить глаза и прятаться под плинтус, мы не упыри проворовавшиеся, заложники собственной полицейской власти, мы — спасители летящей под откос европейской цивилизации! &lt;...&gt; Сколько еще хохломы в этой матрешке? Все это, прежде всего, пошло — ну и лживо, разумеется: в тексте не продохнуть от подлогов. Зато какой стиль! Какие метафоры!..»</p>\n</blockquote>\n\n<p>А вот Богомолова <a href=\"https://meduza.io/feature/2021/02/11/lyudi-kotorye-dumayut-tak-zhe-ne-reshayutsya-eto-proiznesti\" rel=\"nofollow\" target=\"_blank\">вызвали на допрос</a> в «Медузу», журналист которой половину интервью пытается сформулировать, наконец, свой вопрос.</p>\n\n<p>Смотреть на эти мучения и никак не помочь — выше сил человеческих. Люди пытаются думать, как-то осознать, что произошло, что же им такое сказали, а выходит — ну как всегда.</p>\n\n<p>Текст Богомолова пытаются осмыслить и на патриотическом фланге. И тоже получается что-то странное. Вот, например, профессор <strong>Дмитрий Евстафьев</strong> пишет в своем блоге:</p>\n\n<blockquote>\n<p>«Он нам, государственникам, конечно, не союзник. Но он — попутчик. Богомолов хотя бы способен к рефлексии. И будет величайшей глупостью впасть в «патриотическое сектантство» (кажется, Ленин называл похожее явление «комчванство») и начать в Богомолова плевать».</p>\n</blockquote>\n\n<p>Попутчик — это замечательно. Но когда речь идет о попутчиках, немаловажным предметом разговора с ними должен стать вопрос о том, кто кого будет в пути кормить. И за что. И кто тут, собственно, власть.</p>\n\n<p>Без решения этих вопросов отношения с попутчиком могут принять самый что ни на есть токсичный характер — как принимали до сих пор исключительно всегда. Потому что символ веры креакла заключается в том, что «он тут власть, дайте денег, быдло, сволочи, тираны». Так что нынешний спазм, который произошел у наших интеллектуалов от попыток понять, что же поменялось и куда теперь дует ветер, — не может не настораживать.</p>\n\n<p><img alt=\"Приговор Европе: Роман Носиков о манифесте Богомолова и каше на улицах Берлина\" src=\"https://riafan.ru/uploads/2021/02/12/orig-1613147828f68852eca9052b3aa0b05faf15503205.jpeg\" title=\"Приговор Европе: Роман Носиков о манифесте Богомолова и каше на улицах Берлина\" /></p>\n\n<p>Скоро в результате этих мучений может оказаться, что Богомолов — прогрессивный мыслитель и вождь российского креаклиата, который выведет его из мрачного тупика взаимоотношений с государством из-под дубинок ОМОНа прямо к сияющим грантам и бюджетам. А плата за это — всего ничего: нужно будет фигу опять засунуть в карман, а не тыкать ею государству прямо в нос, одновременно обшаривая второй рукой его карманы.</p>\n\n<p>Манифест добродетельной скромности, так сказать.</p>\n\n<p>И тут я, должен признаться, всецело на стороне не милостивого Евстафьева и не чирикающего Вырыпаева, а берсерка совестливости и паладина рукопожатности — Виктора Шендеровича. Его принципиальный рык милее мне увертливых умствований.</p>\n\n<p>Что же такого Богомолов сказал в своем манифесте?</p>\n\n<p>Во первых, не нужно надеяться на изменение мнения креаклиата о Родине. Тут они своих позиций не сдадут:</p>\n\n<blockquote>\n<p>«Наши прогрессисты и западники настаивают: Россия была и есть страна вертухаев и рабов. Это во многом так».</p>\n</blockquote>\n\n<p>Но креаклиат должен отказаться от идеи революции и полюбить Россию, перестав кромсать ее и перейдя к терапии:</p>\n\n<blockquote>\n<p>«Но правда и то, что долгие годы жизни в условиях несвободы, въевшиеся в генетическую память лагерный страх, стукачество, а также молчание и насилие как способы выживания и способы защиты народа от власти и власти от народа — все это требует не революций, а терпения и терапии. Драма Ланцелота в том, что на самом деле он не любил ни Эльзу, ни тех, кого пытался спасти».</p>\n</blockquote>\n\n<p>Отказаться же от революции нужно потому, что Западная цивилизация — в жесточайшем цивилизационном кризисе, перерастающем в становление Этического рейха:</p>\n\n<blockquote>\n<p>«Мне отвратительны дух насилия и атмосфера страха. Но это не означает, что я приму превращение страны вертухаев и рабов в страну, где стучат не от страха, а от сердца, травят не от дремучести, а от просвещенности, где разноцветные (включая белый) Швондеры от BLM входят в дома и требуют профессуру присесть на колено, поделиться жилплощадью и сдать деньги на помощь оголодавшим Флойдам».</p>\n</blockquote>\n\n<p><img alt=\"Приговор Европе: Роман Носиков о манифесте Богомолова и каше на улицах Берлина\" src=\"https://riafan.ru/uploads/2021/02/12/orig-16131479584b1fa6843b0c4b81283e780d78513678.jpeg\" title=\"Приговор Европе: Роман Носиков о манифесте Богомолова и каше на улицах Берлина\" /></p>\n\n<p>Европа — неполноценна. Она себя «кастрировала» и террором уничтожает все проявления человеческой сложности:</p>\n\n<blockquote>\n<p>«В XX веке атомная энергия, которой является человек, вышла из-под контроля. Человеческим Чернобылем стал нацизм. Шок и испуг Европы перед этим взрывом первобытного в человеке оказались слишком велики. Освободившись от нацизма, Запад решил застраховаться от «атомной аварии», ликвидировав сложного человека.</p>\n</blockquote>\n\n<p>Того сложного человека, которого Европа формировала долгие годы Христианства. Того человека, которого описывал Достоевский: одновременно высокого и низкого, ангела и дьявола, любящего и ненавидящего, верующего и сомневающегося, рефлексирующего и фанатичного. Европа испугалась в человеке зверя, не понимая, что звериное — это такая же природная и органическая часть человека, как и ангелическое. Не в силах интеллектуально и духовно преодолеть последствия нацизма, Европа решила кастрировать сложного человека. Кастрировать его темную природу, навсегда замуровать его бесов». Европа запрещает свободу ненависти, заменяя ненависть «террором любви».</p>\n\n<p>Полагаю, достаточно.</p>\n\n<p>Режиссер может многого не знать. В конце концов, ничто не мешает человеку рассуждать о Европе и ее истории, ничего не зная о Европе и ее истории. Ну, не знает человек ничего об истории падения Восточной Римской империи, преданной Западом. Ничего не знает об ужасах, творимых Ост-Индской компанией. Забыл об Опиумных войнах. О добыче каучука в Конго, с отрубленными детскими руками, если папа не выполнял план по добыче.</p>\n\n<p>Человек, рассуждающий о Европе, ее свободе совести и частной жизни, ничего не знает о том, почему во многих европейских странах до сих пор на окнах не вешают занавески. Их не вешают потому, что были (а кое-где до сих пор действуют) законы, которые запрещают занавески — чтобы добрые люди могли всегда посмотреть тебе в окно и убедиться в твоем добропорядочном поведении.</p>\n\n<p>Богомолов не знает, что в Европе общество и государство — это одно и то же, как «командирский и матерный». Что европейское государство построено на доносе соседа на соседа и на травле всех, кто посмел вести себя не совсем так, как положено в соответствии с последним изданием приличий.</p>\n\n<p>Он не знает, что концепции частной жизни и свободы совести выросли вовсе не из свободолюбия европейца, а из того, что свобода была самым дефицитным ресурсом в Европе на протяжении всей ее истории. В Европе просто не было русских расстояний, которые и создали наше отношение к свободе: это то, что всегда есть и начинается прямо за порогом.</p>\n\n<p><img alt=\"Приговор Европе: Роман Носиков о манифесте Богомолова и каше на улицах Берлина\" src=\"https://riafan.ru/uploads/2021/02/12/orig-1613148058e3350f1b31067829d37a656121888a01.jpeg\" title=\"Приговор Европе: Роман Носиков о манифесте Богомолова и каше на улицах Берлина\" /></p>\n\n<p>И нацизм не ужасал Европу: он был для Старого Света вполне органичен. Он, в каком-то смысле, стал венцом ее развития и максимизацией всех ценностей: идеи расового превосходства, монополистического капитализма как центра системы, тотального контроля, империализма и насилия.</p>\n\n<p>Стукачество, рабство и вертухайство, грабеж, дележ и шантаж — вот основы европейского благополучия и порядка. Так что Европа ничуть не ужаснулась нацизму. Для нее в нем не было ничего страшного.</p>\n\n<p>Европа ужаснулась советскому солдату. Европейцы были поражены тысячами прожекторов, ударивших им в глаза при взятии Берлина.</p>\n\n<p>Но самый большой ужас они ощутили тогда, когда на улицы Берлина были выкачены полевые кухни, из которых их кормили победители. Они поняли, что им нет никакого оправдания. Варвары оказались цивилизованнее их.</p>\n\n<p>Они могли бы утешиться, если бы наши предки начали рвать их на части. Тогда побежденные могли бы сказать, что побеждены грубым зверем, сломаны дикой силой. Но их лишили и этого последнего утешения.</p>\n\n<p>Им показали, что они побеждены не только военной силой, но и превосходящей их нравственностью. Вот что их ужаснуло. Вот что не дает им покоя до сих пор. Окончательность приговора.</p>\n\n<p>Они до сих пор не могут поверить, что были окончательно осуждены, а наши предки — окончательно оправданы. Что Бог простил нам и взорванные храмы, и ГУЛАГ.</p>\n\n<p>За что?</p>\n\n<p><img alt=\"Приговор Европе: Роман Носиков о манифесте Богомолова и каше на улицах Берлина\" src=\"https://riafan.ru/uploads/2021/02/12/orig-1613149270Gva3epvkI9EbfkbkjiCTlsIkp25GoSv9hTUKo3Na.jpeg\" title=\"Приговор Европе: Роман Носиков о манифесте Богомолова и каше на улицах Берлина\" /></p>\n\n<p>За кашу из солдатских котелков. За освобождение Освенцима. За борьбу с беспризорностью в послевоенном Берлине.</p>\n\n<p>То, что европейцы вытворяют сейчас, — это не Этический рейх. Ведь за любым рейхом всегда стоит одно и то же. И как за Гитлером стояли Бош, Сименс, Крупп, так сейчас за Байденом стоят Facebook, YouTube и Twitter.</p>\n\n<p>Вся разница — в цвете штурмовиков. Но насилие одно и то же. Требование к единомыслию — одно и то же. И ненависть — одна и та же.</p>\n\n<p>И вот это режиссер должен был понять. Потому что это основы его ремесла — понимание происхождения ненависти. Ненависть — всегда результат любви и угрозы. Мы ненавидим то, что угрожает всему, что мы любим.</p>\n\n<p>Эта ненависть — результат любви к себе. К своему потреблению и гордости как представителей Цивилизации, у которых отнимают и звание, и потребление. Они ненавидят тех, кто настаивает на своих правах и достоинстве на основании труда. Они ненавидят труд и рабочего. И в этом они снова ничем не отличаются от своих предшественников. И в нашей стране они ничем не отличаются от своих ярких радужных коллег в США и Европе.</p>\n\n<p>Так и получаются «норковые революции». Они действительно полагают, что мы должны жертвовать всем: жизнью, трудом, безопасностью, будущим наших детей — чтобы они почувствовали себя комфортнее. И вот теперь нам предложили перемирие.</p>\n\n<p>Нет уж, лучше Шендерович.</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1386528-prigovor-evrope-roman-nosikov-o-manifeste-bogomolova-i-kashe-na-ulicakh-berlina"
            }
        ],
        "comments": "https://riafan.ru/1386528-prigovor-evrope-roman-nosikov-o-manifeste-bogomolova-i-kashe-na-ulicakh-berlina#comments",
        "authors": [
            {
                "name": "Роман Носиков"
            }
        ],
        "author": "Роман Носиков",
        "author_detail": {
            "name": "Роман Носиков"
        }
    },
    {
        "id": "https://riafan.ru/1386376-ukrainskii-politik-obvinil-kravchuka-v-razzhiganii-voiny-v-donbasse",
        "guidislink": true,
        "link": "https://riafan.ru/1386376-ukrainskii-politik-obvinil-kravchuka-v-razzhiganii-voiny-v-donbasse",
        "published": "Fri, 12 Feb 2021 20:00:02 +0300",
        "published_parsed": [
            2021,
            2,
            12,
            17,
            0,
            2,
            4,
            43,
            0
        ],
        "title": "Украинский политик обвинил Кравчука в разжигании войны в Донбассе",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Украинский политик обвинил Кравчука в разжигании войны в Донбассе"
        },
        "summary": "Заявления Леонида Кравчука о нежелании Украины предоставить Донбассу особый статус лишь приближают возобновление конфликта, считает Алексей Журавко.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Заявления Леонида Кравчука о нежелании Украины предоставить Донбассу особый статус лишь приближают возобновление конфликта, считает Алексей Журавко."
        },
        "tags": [
            {
                "term": "Украина",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"Украинский политик обвинил Кравчука в разжигании войны в Донбассе\" src=\"https://riafan.ru/uploads/2021/02/12/orig-16131356727eb93ebfe47ed79f64ff7e10188de2e5.jpeg\" title=\"Украинский политик обвинил Кравчука в разжигании войны в Донбассе\" /></p>\n\n<p>Заявления <strong>Леонида Кравчука</strong> о нежелании Украины предоставить Донбассу особый статус лишь приближают возобновление конфликта. Такое мнение в интервью <strong>ФАН </strong>высказал украинский политик, бывший депутат Верховной рады <strong>Алексей Журавко.</strong></p>\n\n<p>Глава делегации Киева в Трехсторонней контактной группе (ТКГ) Леонид Кравчук <a href=\"https://riafan.ru/1386196-eks-prezident-ukrainy-obyasnil-pochemu-kiev-boitsya-predostavit-avtonomiyu-donbassu?utm_source=yxnews&amp;utm_medium=desktop\" rel=\"nofollow\" target=\"_blank\">объяснил</a> нежелание Украины предоставить автономию Донбассу. По его словам, в этом случае появляется риск полного разрушения государства.</p>\n\n<blockquote>\n<p>«Если сегодня, во время вооруженного конфликта и ситуации с Крымом, вдруг сказать: «Вы свободны, хотите участвуйте, хотите не участвуйте в отношениях с Украиной», страна станет трещать по швам», — считает Кравчук.</p>\n</blockquote>\n\n<p>Как уточнил политик, в настоящее время Украина не готова к федерализации даже в случае прекращения боевых действий в Донбассе, поскольку все ее регионы очень разные и отличаются политическими, социальными, языковыми и религиозными особенностями. По мнению Кравчука, многие вопросы необходимо привести к общему знаменателю. И лишь после того, как будут выработаны особые, характерные только для Украины принципы федерализации с учетом всех ее особенностей, вопрос можно будет вынести на обсуждение граждан. Но для начала необходимо остановить конфликт в Донбассе, указал он.</p>\n\n<p><img alt=\"Украинский политик обвинил Кравчука в разжигании войны в Донбассе\" src=\"https://riafan.ru/uploads/2021/02/12/orig-16131356990a46639767496aae410819a783a477b3.jpeg\" title=\"Украинский политик обвинил Кравчука в разжигании войны в Донбассе\" /></p>\n\n<p>Украинский политик Алексей Журавко в интервью корреспонденту Федерального агентства новостей прокомментировал заявление главы делегации Киева в ТКГ. По его словам, украинские власти специально манипулируют фактами, чтобы не выполнять Минские соглашения.</p>\n\n<blockquote>\n<p>«Скажу свое мнение как народный депутат: Кравчук манипулирует. Никак на Украине не скажется, если Киев в полном объеме выполнит минские договоренности, а также проведет конституционную реформу для предоставления автономного статуса Донбассу. Но я уверен на 1000% в том, что нынешние киевские власти просто не хотят выполнять Минские соглашения, поэтому и придумывают всяческие отговорки. Своим последним тупым заявлением Кравчук в очередной раз подтвердил, что Киев не будет выполнять пункты Комплекса мер по Донбассу, особенно в плане предоставления ДНР и ЛНР особого статуса», — сказал собеседник ФАН.</p>\n</blockquote>\n\n<p><img alt=\"Украинский политик обвинил Кравчука в разжигании войны в Донбассе\" src=\"https://riafan.ru/uploads/2021/02/12/orig-1613135718633f0bf48083c834ff7de8e76a8218e8.jpeg\" title=\"Украинский политик обвинил Кравчука в разжигании войны в Донбассе\" /></p>\n\n<p>Бывший депутат Верховной рады обвинил Кравчука в разжигании войны в Донбассе. По его словам, к этому подталкивает заявление главы делегации Киева в ТКГ о нежелании Украины предоставить Донбассу особый статус.</p>\n\n<blockquote>\n<p>«Кроме того, нет ничего плохого в федерализации, поскольку многие страны живут при такой форме устройства. Это еще раз показывает, что Кравчук занимается манипуляциями, обманывая народ Украины. Я думаю, что его заявление было заранее согласовано с Европой и Соединенными Штатами. Скажу еще раз, Украина не будет выполнять Минские соглашения. Кроме того, все подобные заявления лишь приближают возобновление конфликта на линии фронта в Донбассе», — резюмировал Алексей Журавко.</p>\n</blockquote>\n\n<p>Ранее Федеральное агентство новостей <a href=\"https://riafan.ru/1386199-bezpalko-rasskazal-pochemu-vsu-ne-smogut-zahvatit-territorii-ldnr\" rel=\"nofollow\" target=\"_blank\">сообщало</a> о том, что член Совета по межнациональным отношениям при президенте РФ <strong>Богдан Безпалько</strong> заявил о невозможности реализации на Украине карабахского сценария. По его мнению, если Киев предпримет какие-то действия в военном отношении, ВСУ быстро потерпят поражение в едва начавшейся схватке.</p>\n\n<p><a href=\"https://riafan.ru/uploads/2021/02/12/orig-1613136969fAmLnTPUKf5E2tqX3EhZosD2fSZoRuMJkr5dyJpf.jpeg\" target=\"_blank\"><img alt=\"Украинский политик обвинил Кравчука в разжигании войны в Донбассе\" src=\"https://riafan.ru/uploads/2021/02/12/orig-1613136969fAmLnTPUKf5E2tqX3EhZosD2fSZoRuMJkr5dyJpf.jpeg\" title=\"Украинский политик обвинил Кравчука в разжигании войны в Донбассе\" /></a></p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1386376-ukrainskii-politik-obvinil-kravchuka-v-razzhiganii-voiny-v-donbasse"
            }
        ],
        "comments": "https://riafan.ru/1386376-ukrainskii-politik-obvinil-kravchuka-v-razzhiganii-voiny-v-donbasse#comments",
        "authors": [
            {
                "name": "Алиса Селезнева"
            }
        ],
        "author": "Алиса Селезнева",
        "author_detail": {
            "name": "Алиса Селезнева"
        }
    },
    {
        "id": "https://riafan.ru/1386512-iemenskaya-voina-khusity-prodolzhayut-nastuplenie-v-maribe",
        "guidislink": true,
        "link": "https://riafan.ru/1386512-iemenskaya-voina-khusity-prodolzhayut-nastuplenie-v-maribe",
        "published": "Fri, 12 Feb 2021 19:52:18 +0300",
        "published_parsed": [
            2021,
            2,
            12,
            16,
            52,
            18,
            4,
            43,
            0
        ],
        "title": "Йеменская война: хуситы продолжают наступление в Марибе",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Йеменская война: хуситы продолжают наступление в Марибе"
        },
        "summary": "Чем грозит усиление атак хуситов в Йемене и как действия «Ансар Аллах» повлияют на исход войны.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Чем грозит усиление атак хуситов в Йемене и как действия «Ансар Аллах» повлияют на исход войны."
        },
        "tags": [
            {
                "term": "Весь мир",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"Йеменская война: хуситы продолжают наступление в Марибе\" src=\"https://riafan.ru/uploads/2021/02/12/orig-1613148032ZtN36xMdStqaLEjS6IaYbXtoqqoSqDz5LLzRNvwp.jpeg\" title=\"Йеменская война: хуситы продолжают наступление в Марибе\" /></p>\n\n<p><em>Движение «Ансар Аллах» продолжает наступление на столицу провинции Мариб. О ходе интенсивных боевых действий в одном из ключевых сражений Йеменской войны рассказывает автор </em><a href=\"https://t.me/colonel_cassad\" target=\"_blank\"><em>Telegram</em><em>-канала </em><em>Colonel</em> <em>Cassad</em></a> <em>Борис Рожин.</em></p>\n\n<h2>Наступление хуситов в Марибе 10-12 февраля</h2>\n\n<p>После масштабных встречных боев в районе между Джабал-Кофал и Аз-Зуром хуситы отразили все контратаки хадистов и снова заняли территории к западу от Аз-Зура. Эти земли были отбиты хадистами в результате контрнаступления 10 февраля.</p>\n\n<p>11-го числа хуситы заняли Джабал-аль-Вайра, Джабал аль-Хаффа и Джабал ан Наджд аль Асвад. Хадисты начали отвод войск на запад из оперативного мешка в районе Джабал-аль-Дайма, где под угрозой окружения оказалась боевая группа одной из пехотных бригад.</p>\n\n<p>Хадисты стремятся не допустить дробления фронта и при угрозе окружения достаточно быстро отводят войска к горному барьеру, лежащему за Аз-Зуром. Там де-факто и будет проходить основная линия обороны, прикрывающая район дамбы Мариб и скопления ферм к юго-западу от города.</p>\n\n<p>Кроме того, хуситы наступают на фронте Аль-Манжура, продвигаясь через горные районы как в направлении основной трассы, так и в направлении дамбы Мариб, чтобы выйти к ней с юго-запада. Хадисты здесь медленно отходят, но пока удерживают целостность фронта.</p>\n\n<div>\n<blockquote align=\"center\" class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"en\"><a href=\"https://twitter.com/hashtag/Sirwah?src=hash&amp;ref_src=twsrc%5Etfw\">#Sirwah</a><br />\nThe artillery of Yemen army troops managed to destroy Houthis militia's fighting vehicles &amp; armored vehicles containing reinforcement heading to Sirwah front, killing &amp; wounding all combatants on the board.</p>\n— Yemen Army Media (@Yemenarmyeng) <a href=\"https://twitter.com/Yemenarmyeng/status/1360257411555147776?ref_src=twsrc%5Etfw\">February 12, 2021</a>\n</blockquote>\n\n</div>\n\n<p>Для остановки наступления хуситов командование хадистов и саудовской коалиции перебросило на угрожающий участок до полутора бригад пехоты и батарею саудовских САУ. Кроме того, они усилили авиуадары в районе Джабал Кофал и нефтяной станции Сафер.</p>\n\n<p>За 11 февраля только в этом районе было нанесено свыше 20 авиаударов. Также в район перебрасывается несколько сотен боевиков «Аль-Ислах» из провинции Шабва, которые должны вступить в бой в ближайшие несколько дней. Пропаганда «Ансар Аллах» заявляет, что помимо боевиков «Аль-Ислах» против хуситов воюют боевики йеменской «Аль-Каиды» и «Исламского государства» (ИГ, запрещено в России).</p>\n\n<p>Одновременном с этим продолжаются удары баллистическими ракетами по полевым лагерям хадистов и саудитов вокруг Мариба. По данным хадистов, 10-11 февраля только в районе города упало 8 баллистических ракет различных типов.</p>\n\n<p><a href=\"http://riafan.ru/uploads/2021/02/12/orig-1613148065S4CVnk85cSHiGLJMpSSEfnDWUKYtCUxxNsq5gENo.jpeg\" target=\"_blank\"><img alt=\"Йеменская война: хуситы продолжают наступление в Марибе\" src=\"https://riafan.ru/uploads/2021/02/12/orig-1613148065S4CVnk85cSHiGLJMpSSEfnDWUKYtCUxxNsq5gENo.jpeg\" title=\"Йеменская война: хуситы продолжают наступление в Марибе\" /></a></p>\n\n<p>К 12 февраля авангарды хуситов находились в 14 километрах от городской черты Мариба, что подтверждают источники с обеих сторон. Также хуситы уже контролируют 30% провинции, хотя основные экономические и логистические пункты района по-прежнему находятся в руках хадистов.</p>\n\n<p>Командование хадистов заявляет, что в ходе боев 11 февраля хуситы потеряли 37 человек убитыми, еще несколько десятков человек получили ранения. Источники, связанные с хуситами, сообщили о нескольких десятках убитых солдат и офицеров хадистов, а также некотором количестве пленных. Не уточняется, являются ли они военнопленными или речь идет об очередных дезертирах, которые бросают фронт и переходят на сторону хуситов.</p>\n\n<p>Служба безопасности хадистов также проводит «разъяснительную работу» с вождями местных племен — это реакция на очередные акты перехода племенных ополченцев на сторону хуситов в ходе боев за лагерь Кофал. То же самое происходило в боях за Хазм и во время наступления хуситов в провинции Аль-Джавф весной-летом 2020-го года.</p>\n\n<p>Снижение лояльности племенных вождей, которые столь легко перешли на сторону хадистов в 2015-м году, является одним из признаков перелома в Йеменской войне. Те, кто ставил на победителя 6 лет назад, сейчас сомневаются в исходе конфликта. Это открывает для хуситов широкие возможности по кулуарным договоренностям с лидерами племенного ополчения. Оно в свою очередь играет важную в роль в насыщении живой силой растянутого фронта армии хадистов в северных и центральных районах Йемена.</p>\n\n<h2>Северный Мариб</h2>\n\n<p>К северо-западу от столицы провинции, на так называемом Нахлинском фронте, хуситы 10-11 февраля предприняли ряд атак к северу от шоссе Сана — Яуф — Мариб. Они пытались обойти позиции хадистов в горных районах, через которые проходит трасса к Марибу. Обе стороны вводили в бой дополнительные силы, и в целом столкновения не принесли хуситам желаемого результата.</p>\n\n<div>\n<blockquote align=\"center\" class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"fr\">[ ???????? YEMEN ]<br />\n<br />\n????Le 5 février, une attaque de missiles balistiques Hussein contre les installations de la coalition arabe du camp de Tadawin près de Marib a tué 4 soldats saoudiens et 4 soldats yéménites. <a href=\"https://t.co/rWA016mypM\">pic.twitter.com/rWA016mypM</a></p>\n— (Little) Think Tank (@L_ThinkTank) <a href=\"https://twitter.com/L_ThinkTank/status/1359546513672843268?ref_src=twsrc%5Etfw\">February 10, 2021</a>\n</blockquote>\n\n</div>\n\n<p>Хадисты купировали попытки обходного маневра — можно говорить, что именно тут наступление хуситов развивается наименее успешно. Хадисты еще после боев ноября-декабря 2020-го года укрепили оборону в районе, опираясь на ряд ключевых высот. Саудовская бригада, развернутая к востоку от Мариба, выступает оперативным резервом для этого участка фронта на случай прорыва или глубокого обходного маневра хуситов через пустыню. При этом хуситы продолжают подвергать ударам дронов и баллистических ракет саудовские лагеря Тадавин и Санн аль-Джинн.</p>\n\n<p>На самом севере Мариба, на границе с провинцией Аль-Джавф, хуситы штурмуют районный центр Асдас. Однако 10-11 февраля им его взять не удалось ввиду серьезной авиационной угрозы ВВС Саудовской Аравии.</p>\n\n<h2>Южный Мариб</h2>\n\n<p>На юге провинции, несмотря на серьезные авиаудары ВВС саудовской коалиции, войска хуситов смогли потеснить хадистов в горных районах рядом с Вайнаном и занять Джабал-аль-Ахдан и Джабал-Мурад. Хадисты медленно отходят вдоль трассы, рассчитывая измотать наступающие войска хуситов в оборонительных боях вдоль дороги, идущей к основному шоссе к югу от Мариба.</p>\n\n<p>Также хадисты контратаковали силами боевых групп двух пехотных бригад, которые потеснили хуситов в районе Нукаима. Контратака выглядит достаточно очевидной попыткой купировать наступательную активность хуситов, которые прощупывают стык между западным фронтом и группировкой войск, прикрывающей трассу.</p>\n\n<h2>Интересные детали</h2>\n\n<div>\n<blockquote align=\"center\" class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"fr\">[ ???????? YEMEN | ???????? ARABIE SAOUDITE ]<br />\n<br />\n???? Les Houthis annoncent avoir abattu un drone saoudien CH-4 Rainbow de fabrication chinoise dans l'espace aérien de la région de Medghal dans le gouvernorat de Marib. <a href=\"https://t.co/ZmY6qw6BgU\">pic.twitter.com/ZmY6qw6BgU</a></p>\n— (Little) Think Tank (@L_ThinkTank) <a href=\"https://twitter.com/L_ThinkTank/status/1359997215662563331?ref_src=twsrc%5Etfw\">February 11, 2021</a>\n</blockquote>\n\n</div>\n\n<p>11 февраля в провинции Мариб был сбит саудовский БПЛА CH-4 Rainbow китайского производства. Саудиты предполагают, что применялись иранские зенитные ракеты. Хуситы даже в своей пропаганде, как правило, не уточняют типы используемых зенитных ракет и применяемых ЗРК.</p>\n\n<div>\n<blockquote align=\"center\" class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"en\">4 Ansarallah fighters who were taken as prisoners by the mercenaries were freed in an exchange process through a local mediator on the Marib front<a href=\"https://twitter.com/hashtag/Yemen?src=hash&amp;ref_src=twsrc%5Etfw\">#Yemen</a> <a href=\"https://twitter.com/hashtag/Ansarallah?src=hash&amp;ref_src=twsrc%5Etfw\">#Ansarallah</a> <a href=\"https://twitter.com/hashtag/Houthi?src=hash&amp;ref_src=twsrc%5Etfw\">#Houthi</a> <a href=\"https://twitter.com/hashtag/Marib?src=hash&amp;ref_src=twsrc%5Etfw\">#Marib</a> <a href=\"https://twitter.com/hashtag/SaudiArabia?src=hash&amp;ref_src=twsrc%5Etfw\">#SaudiArabia</a></p>\n— YemenObserver (@Zaid83910006) <a href=\"https://twitter.com/Zaid83910006/status/1359898408908189697?ref_src=twsrc%5Etfw\">February 11, 2021</a>\n</blockquote>\n\n</div>\n\n<p>На одном из участков фронта в Марибе состоялся обмен четырех бойцов хуситов на группу пленных хадистов.</p>\n\n<div>\n<blockquote align=\"center\" class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"en\">Governor Sultan Al-Arada visiting book fair in Marib last night while battle is raging not too far from where he is &amp; while Houthi missiles rain on Marib.<br />\nThe exceptional leadership that he has shown since 2015 is a source of inspiration, hope, &amp; strength to many <a href=\"https://twitter.com/hashtag/Yemen?src=hash&amp;ref_src=twsrc%5Etfw\">#Yemen</a>-is <a href=\"https://t.co/3zmPCQ2Rwe\">pic.twitter.com/3zmPCQ2Rwe</a></p>\n— Nadwa Dawsari (@Ndawsari) <a href=\"https://twitter.com/Ndawsari/status/1360161780765519873?ref_src=twsrc%5Etfw\">February 12, 2021</a>\n</blockquote>\n\n</div>\n\n<p>Губернатор Мариба <strong>Султан Аль-Арада</strong> демонстративно посетил книжную ярмарку в столице, чтобы показать, что власти контролируют ситуацию в городе и уверены в удержании западного фронта.</p>\n\n<div>\n<blockquote align=\"center\" class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"en\">Escalation of fighting between <a href=\"https://twitter.com/hashtag/Yemen?src=hash&amp;ref_src=twsrc%5Etfw\">#Yemen</a>'s government forces and the Houthi militia in the oil-rich province of Marib has displaced nearly 400 families in just three days, an official said.<br />\nPhoto: IANS (File) <a href=\"https://t.co/V82d0VXbLl\">pic.twitter.com/V82d0VXbLl</a></p>\n— IANS Tweets (@ians_india) <a href=\"https://twitter.com/ians_india/status/1360104765800128519?ref_src=twsrc%5Etfw\">February 12, 2021</a>\n</blockquote>\n\n</div>\n\n<p>Усиление боевых действий снова обостряет проблему беженцев. По данным правительственных источников, за последние 3 дня более 400 семей были перемещены из районов боестолкновений.</p>\n\n<div>\n<blockquote align=\"center\" class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"en\"><a href=\"https://twitter.com/hashtag/Saudi?src=hash&amp;ref_src=twsrc%5Etfw\">#Saudi</a> Arabia says it intercepted a ballistic missile and two drones fired by <a href=\"https://twitter.com/hashtag/Yemen?src=hash&amp;ref_src=twsrc%5Etfw\">#Yemen</a>'s Huthi rebels, as Germany, Britain, France, US denounce a separate strike on Abha airport that set a civilian plane ablaze <a href=\"https://twitter.com/AFP?ref_src=twsrc%5Etfw\">@AFP</a> <a href=\"https://t.co/DpjtQ8icHA\">https://t.co/DpjtQ8icHA</a></p>\n— Anuj Chopra (@AnujChopra) <a href=\"https://twitter.com/AnujChopra/status/1360195508451631105?ref_src=twsrc%5Etfw\">February 12, 2021</a>\n</blockquote>\n\n</div>\n\n<p>Саудовская Аравия заявила, что всего в результате ракетного удара по аэропорту Абха, силам ПВО удалось сбить 1 баллистическую ракету и 2 БПЛА.</p>\n\n<div>\n<blockquote align=\"center\" class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"en\">???????????????????????? The Foreign Minister <a href=\"https://twitter.com/BinmubarakAhmed?ref_src=twsrc%5Etfw\">@BinmubarakAhmed</a> met with <a href=\"https://twitter.com/hashtag/UNSE?src=hash&amp;ref_src=twsrc%5Etfw\">#UNSE</a> Martin Griffiths <a href=\"https://twitter.com/OSE_Yemen?ref_src=twsrc%5Etfw\">@OSE_Yemen</a> and <a href=\"https://twitter.com/hashtag/USEnvoyYemen?src=hash&amp;ref_src=twsrc%5Etfw\">#USEnvoyYemen</a> Timothy Lenderking to discuss Houthi recent escalation in <a href=\"https://twitter.com/hashtag/Marib?src=hash&amp;ref_src=twsrc%5Etfw\">#Marib</a> &amp; <a href=\"https://twitter.com/hashtag/KSA?src=hash&amp;ref_src=twsrc%5Etfw\">#KSA</a> &amp; the peace process. H.E. reaffirmed the Government of Yemen’s commitment to a just, sustainable peace <a href=\"https://t.co/PrBUWhmw2Z\">pic.twitter.com/PrBUWhmw2Z</a></p>\n— Yemen Embassy in NL (@YemEmbassyNL) <a href=\"https://twitter.com/YemEmbassyNL/status/1359970044516646919?ref_src=twsrc%5Etfw\">February 11, 2021</a>\n</blockquote>\n\n</div>\n\n<p>Спецпосланник США по Йемену <strong>Тим Лендеркинг</strong> заверил правительство хадистов, что США сохраняют приверженность единому Йемену и действующему правительству <strong>Мансура Хади</strong>. По его словам, Штаты нацелены на достижение прочного мира путем политического урегулирования. В ходе переговоров с представителями Саудовской Аравии Лендеркинг настаивал на активизации мирных переговоров и перевода конфликта в дипломатическое русло. Эр-Рияд, не отвергая этот посыл, указывал на то, что достижению мира мешает позиция Ирана и движения «Ансар Аллах».</p>\n\n<div>\n<blockquote align=\"center\" class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"en\">Special Envoy Tim Lenderking met with Deputy Defense Minister Prince <a href=\"https://twitter.com/kbsalsaud?ref_src=twsrc%5Etfw\">@kbsalsaud</a> and <a href=\"https://twitter.com/OSE_Yemen?ref_src=twsrc%5Etfw\">@OSE_Yemen</a> Special Envoy Griffiths and discussed steps toward a peaceful resolution to the war in Yemen. <a href=\"https://t.co/HoinhV9Gt0\">pic.twitter.com/HoinhV9Gt0</a></p>\n— U.S. State Dept - Near Eastern Affairs (@StateDept_NEA) <a href=\"https://twitter.com/StateDept_NEA/status/1359628028524003338?ref_src=twsrc%5Etfw\">February 10, 2021</a>\n</blockquote>\n\n</div>\n\n<p>В целом на фоне пата в переговорах США и Ирана по ядерной сделке интенсивные боевые действия в Марибе развиваются без серьезных дипломатических помех. Это дает Ирану время получить преимущество, которое впоследствии можно будет использовать в переговорах с США и Саудовской Аравией. Призывы администрации <strong>Джо Байдена</strong> к хуситам прекратить удары по саудитам наталкиваются на жесткую позицию «Ансар Аллах»: движение требует прекращения встречных атак по Йемену.</p>\n\n<p>С военной точки зрения хуситы сохраняют полную оперативную инициативу и пытаются добиться прорыва фронта либо к западу, либо к юго-западу от столицы провинции Мариб. Решающее значение будут иметь бои за Аз-Зур и Джабаль аль Балак. Если хуситы смогут здесь прорвать фронт и выйти к Марибской плотине, положение хадистов в центральных районах провинции станет угрожающим и может привести к общей военной катастрофе. Поэтому стоит ожидать наращивания усилий хадистов и Саудовской Аравии по укреплению фронта в Марибе.</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1386512-iemenskaya-voina-khusity-prodolzhayut-nastuplenie-v-maribe"
            }
        ],
        "comments": "https://riafan.ru/1386512-iemenskaya-voina-khusity-prodolzhayut-nastuplenie-v-maribe#comments",
        "authors": [
            {
                "name": "Борис Рожин"
            }
        ],
        "author": "Борис Рожин",
        "author_detail": {
            "name": "Борис Рожин"
        }
    },
    {
        "id": "https://riafan.ru/1386545-stomatolog-sadist-izbivala-i-dushila-detei-na-prieme-v-ukrainskoi-klinike",
        "guidislink": true,
        "link": "https://riafan.ru/1386545-stomatolog-sadist-izbivala-i-dushila-detei-na-prieme-v-ukrainskoi-klinike",
        "published": "Fri, 12 Feb 2021 19:48:21 +0300",
        "published_parsed": [
            2021,
            2,
            12,
            16,
            48,
            21,
            4,
            43,
            0
        ],
        "title": "Стоматолог-садист избивала и душила детей на приеме в украинской клинике",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Стоматолог-садист избивала и душила детей на приеме в украинской клинике"
        },
        "summary": "Сотрудница одной из стоматологических клиник в украинском городе Ровно издевалась над детьми. Об инциденте рассказала пользователь YouTube.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Сотрудница одной из стоматологических клиник в украинском городе Ровно издевалась над детьми. Об инциденте рассказала пользователь YouTube."
        },
        "tags": [
            {
                "term": "Происшествия",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"Стоматолог-садист избивала и душила детей на приеме в украинской клинике\" src=\"https://riafan.ru/uploads/2021/02/12/orig-236-1613148033.jpeg\" title=\"Стоматолог-садист избивала и душила детей на приеме в украинской клинике\" /></p>\n\n<p>Киев, 12 февраля. Сотрудница одной из стоматологических клиник в украинском городе Ровно издевалась над детьми. Об инциденте рассказала пользователь YouTube.</p>\n\n<p>Камеры видеонаблюдения фиксировали все, что происходило в кабинете у стоматолога-садиста. Женщина силой удерживала перепуганного мальчика, а в ответ на сопротивление начала бить его головой о кресло. На еще одном видео тот же врач трясет и душит маленькую девочку, угрожая ей одним из стоматологических приборов.</p>\n\n<p>Следственный комитет проверит новосибирский интернат, где издевались над 17-летним воспитанником, <a href=\"https://riafan.ru/1363791-sk-proverit-novosibirskii-internat-gde-izdevalis-nad-rebenkom-invalidom\" target=\"_blank\">сообщало</a> Федеральное агентство новостей. Известно, что в учреждении подросток находился год.</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1386545-stomatolog-sadist-izbivala-i-dushila-detei-na-prieme-v-ukrainskoi-klinike"
            }
        ],
        "comments": "https://riafan.ru/1386545-stomatolog-sadist-izbivala-i-dushila-detei-na-prieme-v-ukrainskoi-klinike#comments",
        "authors": [
            {
                "name": "Максим Попов"
            }
        ],
        "author": "Максим Попов",
        "author_detail": {
            "name": "Максим Попов"
        }
    },
    {
        "id": "https://riafan.ru/1386527-pyatero-dagestancev-poluchili-po-polgoda-tyurmy-za-neuplatu-alimentov",
        "guidislink": true,
        "link": "https://riafan.ru/1386527-pyatero-dagestancev-poluchili-po-polgoda-tyurmy-za-neuplatu-alimentov",
        "published": "Fri, 12 Feb 2021 19:32:52 +0300",
        "published_parsed": [
            2021,
            2,
            12,
            16,
            32,
            52,
            4,
            43,
            0
        ],
        "title": "Пятеро дагестанцев получили по полгода тюрьмы за неуплату алиментов",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Пятеро дагестанцев получили по полгода тюрьмы за неуплату алиментов"
        },
        "summary": "Махачкала, 12 февраля. Шесть дагестанцев получили тюремные сроки от трех месяцев до полугода за неуплату алиментов.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Махачкала, 12 февраля. Шесть дагестанцев получили тюремные сроки от трех месяцев до полугода за неуплату алиментов."
        },
        "tags": [
            {
                "term": "Общество",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"Пятеро дагестанцев получили по полгода тюрьмы за неуплату алиментов\" src=\"https://riafan.ru/uploads/2021/02/12/orig-161314709917T50OURSJ7GkH74UYjV15hKixjm8vTdyPG58Q3m.jpeg\" title=\"Пятеро дагестанцев получили по полгода тюрьмы за неуплату алиментов\" /></p>\n\n<p>Махачкала, 12 февраля. Шесть дагестанцев получили тюремные сроки от трех месяцев до полугода за неуплату алиментов, сообщили ФАН в региональном управлении Федеральной службы судебных приставов. Все они ранее подверглись административному наказанию.</p>\n\n<blockquote>\n<p>«Возбуждено 374 уголовных дела, шесть фигурантов приговорены к реальному лишению свободы. Пять приговоров – по шесть месяцев и один – на три месяца», – уточнили в службе приставов.</p>\n</blockquote>\n\n<p>По данным ведомства, в 2020 году приставам удалось взыскать свыше 230 миллионов рублей алиментных платежей путем удержания средств из заработной платы должников. Для этого было направлено более 2,5 тысячи соответствующих постановлений.</p>\n\n<blockquote>\n<p>«Судебными приставами было направлено более 2,5 тысячи постановлений об удержании задолженности из зарплаты или иного дохода, получаемого должниками. Всего взыскано более 232 миллионов рублей в счет погашения задолженности», – отметили в службе.</p>\n</blockquote>\n\n<p>Там уточнили, что в отношении злостных неплательщиков алиментов в прошлом году было возбуждено свыше 1,5 тысячи административных и уголовных дел. По итогам их рассмотрения более тысячи человек были привлечены к обязательным работам и штрафам, еще 67 неплательщиков получили административные аресты.</p>\n\n<p>В ведомстве пояснили, что если граждане уклоняются от алиментов после административного наказания, то они могут быть подвергнуты уголовному преследованию и получить реальные сроки. В 2020 году было заведено более 300 таких уголовных дел, результатом которых стали тюремные сроки для шестерых неплательщиков.</p>\n\n<p>Ранее ФАН <a href=\"https://riafan.ru/1386152-novogodnie-vyplaty-na-detei-v-dagestane-poluchili-ne-vse-nuzhdayushiesya\" rel=\"nofollow\" target=\"_blank\">сообщал</a>, что в Дагестане единовременные выплаты по пять тысяч рублей на детей в возрасте до семи лет получили более 13,5 миллиона семей. В региональном отделении Пенсионного фонда России призвали родителей оставшихся 45 тысяч детей также обратиться с заявлениями для получения соответствующих выплат.</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1386527-pyatero-dagestancev-poluchili-po-polgoda-tyurmy-za-neuplatu-alimentov"
            }
        ],
        "comments": "https://riafan.ru/1386527-pyatero-dagestancev-poluchili-po-polgoda-tyurmy-za-neuplatu-alimentov#comments",
        "authors": [
            {
                "name": "Гасан Гасанов"
            }
        ],
        "author": "Гасан Гасанов",
        "author_detail": {
            "name": "Гасан Гасанов"
        }
    },
    {
        "id": "https://riafan.ru/1386517-sosnovskii-nazval-tri-prichiny-otezda-yulii-navalnoi-v-evropu",
        "guidislink": true,
        "link": "https://riafan.ru/1386517-sosnovskii-nazval-tri-prichiny-otezda-yulii-navalnoi-v-evropu",
        "published": "Fri, 12 Feb 2021 19:32:28 +0300",
        "published_parsed": [
            2021,
            2,
            12,
            16,
            32,
            28,
            4,
            43,
            0
        ],
        "title": "Сосновский назвал три причины отъезда Юлии Навальной в Европу",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Сосновский назвал три причины отъезда Юлии Навальной в Европу"
        },
        "summary": "Главный редактор журнала World Economy считает, что перед Юлией Навальной стоят конкретные цели и задачи на время ее пребывания за границей.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Главный редактор журнала World Economy считает, что перед Юлией Навальной стоят конкретные цели и задачи на время ее пребывания за границей."
        },
        "tags": [
            {
                "term": "Общество",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"Сосновский назвал три причины отъезда Юлии Навальной в Европу\" src=\"https://riafan.ru/uploads/2021/02/12/orig-1613146030YAZXLWiAHue4DSKjiUZy10i5iDtCrEr0SVdIRNTr.jpeg\" title=\"Сосновский назвал три причины отъезда Юлии Навальной в Европу\" />Главный редактор журнала World Economy <strong>Александр Сосновский</strong> считает, что перед <strong>Юлией Навальной</strong> стоят конкретные цели и задачи на время ее пребывания за границей. В частности, она могла прилететь в Германию для участия в «сходке» соратников <strong>Алексея Навального,</strong> которые готовят новую «революционную волну», и урегулирования финансовых вопросов.</p>\n\n<p>10 февраля супруга основателя признанного иностранным агентом ФБК Алексея Навального прибыла в Германию. В экспертном сообществе решение покинуть Россию не вызвало удивления, так как ее поездка в Европу была лишь вопросом времени.</p>\n\n<p>Сосновский рассказал <strong>Федеральному агентству новостей,</strong> что в этом визите есть три принципиальных компонента, которые важно понимать. В первую очередь эксперт отметил тот факт, что после многочисленных разоблачений, которые он и его коллеги озвучивали в своих эфирах, «стало понятно, что все это логово полностью раскрыто» и теперь возникла необходимость скрыть оставшийся в Германии компромат.</p>\n\n<blockquote>\n<p>«Они, когда с Навальным возвращались в Россию, на сто процентов не могли взять с собой все документы. Конечно, большая часть документов находится в цифровом виде, но все-таки это Германия, поэтому там остались какие-то счета, какие-то контракты, какие-то документы. И поэтому в таком срочном порядке ей нужно, во-первых, вернуться в Германию, попасть во Фрайбург и в тот офис, который они снимали, и уничтожить или передать куда-то, надежно спрятать те документы, которые компрометировали бы их нахождение в Германии», — объяснил Сосновский.</p>\n</blockquote>\n\n<p>Еще одной целью Юлии Навальной во время пребывания за границей является участие в «сходке» находящихся за границей соратников основателя ФБК, которая, скорее всего, состоится в ближайшее время в Вильнюсе. При этом Сосновский уточнил, что руководитель отдела расследований фонда <strong>Мария Певчих</strong> будет выступать на этой встрече в качестве «связующего звена».</p>\n\n<blockquote>\n<p>«Кстати, в Вильнюсе, я думаю, Тихановская (экс-кандидат в президенты Белоруссии <strong>Светлана Тихановская.</strong> — Прим. ред.) тоже окажется. Это будет съезд таких меньшевиков, непонятно каких, которые готовят новую революционную волну в России. Это очень серьезно, я это рассматриваю как очень серьезную попытку дестабилизации ситуации», — заявил политолог.</p>\n</blockquote>\n\n<p>Третья причина поездки обусловлена необходимостью урегулировать финансовые вопросы. Сосновский напомнил, что Навальная наравне с ее супругом владеет кодами тех денежных ячеек, которые находятся за рубежом.</p>\n\n<blockquote>\n<p>«Может быть, не в физическом плане, а в виртуальном. В любом случае ей нужно освежить эти коды, освежить эти контакты, освежить эти счета. Поэтому ее поездка очень серьезная. Начиная от уничтожения компромата на себя и своего супруга и заканчивая наведением порядка в финансовых делах», — заключил главред World Economy.</p>\n</blockquote>\n\n<p>Ранее бывший юрист «Фонда борьбы с коррупцией» <strong>Виталий Серуканов</strong> заявил, что поездка Юлии Навальной в Германию окончательно развеяла миф либеральной общественности, которая пыталась создать супруге оппозиционера образ «жены декабриста». По мнению эксперта, она <a href=\"https://riafan.ru/1385239-serukanov-navalnaya-uletela-v-germaniyu-za-zadaniem-inostrannykh-kuratorov\">«такая же деляга, как ее муж»</a>, а само решение о ее визите в Европу было принято западными кураторами команды Алексея Навального.</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1386517-sosnovskii-nazval-tri-prichiny-otezda-yulii-navalnoi-v-evropu"
            }
        ],
        "comments": "https://riafan.ru/1386517-sosnovskii-nazval-tri-prichiny-otezda-yulii-navalnoi-v-evropu#comments",
        "authors": [
            {
                "name": "Александра Кольцова"
            }
        ],
        "author": "Александра Кольцова",
        "author_detail": {
            "name": "Александра Кольцова"
        }
    },
    {
        "id": "https://riafan.ru/1386534-nasa-pokazalo-zolotye-reki-sozdannye-nezakonnoi-dobychei-zolota-v-peru",
        "guidislink": true,
        "link": "https://riafan.ru/1386534-nasa-pokazalo-zolotye-reki-sozdannye-nezakonnoi-dobychei-zolota-v-peru",
        "published": "Fri, 12 Feb 2021 19:31:56 +0300",
        "published_parsed": [
            2021,
            2,
            12,
            16,
            31,
            56,
            4,
            43,
            0
        ],
        "title": "NASA показало «золотые реки», созданные незаконной добычей золота в Перу",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "NASA показало «золотые реки», созданные незаконной добычей золота в Перу"
        },
        "summary": "При выработке золота в окружающую природу и атмосферу выбрасываются тонны ртути.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "При выработке золота в окружающую природу и атмосферу выбрасываются тонны ртути."
        },
        "tags": [
            {
                "term": "Весь мир",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"NASA показало «золотые реки», созданные незаконной добычей золота в Перу\" src=\"https://riafan.ru/uploads/2021/02/12/orig-1613147374gGOALugo0NqfIJJYsxfyAASJPuUZRvlbZm3F6HEi.jpeg\" title=\"NASA показало «золотые реки», созданные незаконной добычей золота в Перу\" /></p>\n\n<p>Лима, 12 февраля. NASA опубликовало снимки, на которых видны «золотые реки», проходящие через леса Амазонии в Перу. Золотой цвет отмечает карьеры, в которых незаконно добывается золото.</p>\n\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"en\">Gold mining deforestation destroyed an estimated 22,930 acres of Peru's Amazon in 2018. That's the highest annual total on record dating back to 1985, based on research conducted by <a href=\"https://twitter.com/WakeForest?ref_src=twsrc%5Etfw\">@WakeForest</a>'s Center for Amazonian Scientific Innovation. <a href=\"https://t.co/9ryZ1ONrwR\">https://t.co/9ryZ1ONrwR</a></p>\n— Wake Forest News (@WakeForestNews) <a href=\"https://twitter.com/WakeForestNews/status/1360245296660381696?ref_src=twsrc%5Etfw\">February 12, 2021</a>\n</blockquote>\n\n\n<p>Как отмечает BBC Mundo, снимки, опубликованные NASA, показывают масштабы незаконной добычи золота в лесах перуанской Амазонии. От дна незаконно созданных карьеров отражается солнечный свет, придавая им золотистый цвет. Со временем карьеры заполняются водой, вся растительность вокруг них уничтожена.</p>\n\n<p>В NASA отметили, что удачные снимки удалось получить благодаря благоприятным погодным условиям — карьеры, которых обычно не было видно из-за облачности, на этот раз были освещены солнцем.</p>\n\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Un astronauta de la Estación Espacial Internacional logró una captura única de la formación de pozos de exploración de oro del Perú desde el espacio.<br />\n<br />\nLa NASA publicó la foto de lo que parecen verdaderos \"ríos de oro\". En el vídeo te contamos los detalles.<br />\n<br />\nPor Futuro TV <a href=\"https://t.co/etM2hSiBmw\">pic.twitter.com/etM2hSiBmw</a></p>\n— Futuro TV (@FuturoTVEnVivo) <a href=\"https://twitter.com/FuturoTVEnVivo/status/1360092911812100098?ref_src=twsrc%5Etfw\">February 12, 2021</a>\n</blockquote>\n\n\n<p>Снимки были сделаны Международной космический станции (МКС) еще в декабре, но были опубликованы лишь 11 февраля. После публикации снимки быстро распространились по социальным сетям.</p>\n\n<p>Фотографии стали еще одним доказательством незаконной добычи золота в регионе Мадре-де-Дьос на юго-востоке Перу.</p>\n\n<h2>Экологическая тревога</h2>\n\n<p>Перу — один из ведущих экспортеров золота в мире, а регион Мадре-де-Дьос — главный регион незаконной золотодобычи в стране. Тысячи шахтеров нелегально добывают здесь золото, чтобы заработать себе на жизнь.</p>\n\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"en\">Peru’s mining exports totaled US$28.7B in 2019, 60.1% of the country’s value of exports that year.<br />\n<br />\nLearn about OroX’s exploration projects in <a href=\"https://twitter.com/hashtag/Peru?src=hash&amp;ref_src=twsrc%5Etfw\">#Peru</a>: <a href=\"https://t.co/zLM4XelvaY\">https://t.co/zLM4XelvaY</a><a href=\"https://twitter.com/hashtag/mining?src=hash&amp;ref_src=twsrc%5Etfw\">#mining</a> <a href=\"https://twitter.com/hashtag/gold?src=hash&amp;ref_src=twsrc%5Etfw\">#gold</a> <a href=\"https://twitter.com/hashtag/invest?src=hash&amp;ref_src=twsrc%5Etfw\">#invest</a> <a href=\"https://t.co/LsSg0uIKKQ\">pic.twitter.com/LsSg0uIKKQ</a></p>\n— Oro X Mining (@Oro__X) <a href=\"https://twitter.com/Oro__X/status/1356662774261194752?ref_src=twsrc%5Etfw\">February 2, 2021</a>\n</blockquote>\n\n\n<p>Длительное время этот регион являлся ценнейшим источником биологического разнообразия в Перу, однако горнодобывающая промышленность привела к сильному обезлесению и уничтожению жизненно важных сред обитания диких животных. Исследование 2019 года показало, что добыча золота стала причиной уничтожения более 22,9 тыс. акров лесов Амазонии за год.</p>\n\n<p>Нелегальная добыча отрицательно сказывается на местных жителях — в процессе получения золота используются тонны ртути, которая выбрасывается в реки и в атмосферу. Поскольку цены на золото растут, для членов местных общин работа в шахтах зачастую становится единственной возможностью заработать себе на жизнь.</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1386534-nasa-pokazalo-zolotye-reki-sozdannye-nezakonnoi-dobychei-zolota-v-peru"
            }
        ],
        "comments": "https://riafan.ru/1386534-nasa-pokazalo-zolotye-reki-sozdannye-nezakonnoi-dobychei-zolota-v-peru#comments",
        "authors": [
            {
                "name": "Эльвина Агейчева"
            }
        ],
        "author": "Эльвина Агейчева",
        "author_detail": {
            "name": "Эльвина Агейчева"
        }
    }
]