[
    {
        "id": "https://riafan.ru/1380179-novyi-shtamm-koronavirusa-obnaruzhili-v-meksike",
        "guidislink": true,
        "link": "https://riafan.ru/1380179-novyi-shtamm-koronavirusa-obnaruzhili-v-meksike",
        "published": "Tue, 02 Feb 2021 12:50:58 +0300",
        "published_parsed": [
            2021,
            2,
            2,
            9,
            50,
            58,
            1,
            33,
            0
        ],
        "title": "Новый штамм коронавируса обнаружили в Мексике",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Новый штамм коронавируса обнаружили в Мексике"
        },
        "summary": "Мексиканские ученые исследуют образцы, чтобы выяснить уровень их заразности.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Мексиканские ученые исследуют образцы, чтобы выяснить уровень их заразности."
        },
        "tags": [
            {
                "term": "Весь мир",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"Новый штамм коронавируса обнаружили в Мексике\" src=\"https://riafan.ru/uploads/2021/02/02/orig-1612258880IHAIqR8O96pJ5V5B4cYITxiFmR7RkUSyelUz24yl.jpeg\" title=\"Новый штамм коронавируса обнаружили в Мексике\" /></p>\n\n<p>Мехико, 2 февраля. Мутации коронавируса, обнаруженные у четырех зараженных в мексиканском штате Халиско, могут свидетельствовать о появлении нового, «мексиканского», штамма коронавируса. Об этом сообщает издание El Confidencial.</p>\n\n<p>Команда исследователей от Университета Гвадалахары в Халиско обнаружила предполагаемый новый вариант вируса 27 января. В Минздраве пришли к выводу, что это не южноафриканский штамм COVID-19, как предполагалось до этого. Сейчас ученые изучают свойства новой мутации E484K, чтобы определить степень ее вирулентности и контагиозности, а затем классифицировать в качестве нового варианта.</p>\n\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">???????????? <a href=\"https://twitter.com/hashtag/M%C3%A9xico?src=hash&amp;ref_src=twsrc%5Etfw\">#México</a> | <a href=\"https://twitter.com/hashtag/Coronavirus?src=hash&amp;ref_src=twsrc%5Etfw\">#Coronavirus</a><br />\n<br />\nMéxico: investigan nueva cepa y hay colas para conseguir oxígeno<br />\n<br />\n\"Se había sospechado que podía ser la variante de Sudáfrica, pero ahora se evalúa su caracterización para ver si es realmente una nueva cepa”, explicaron.<a href=\"https://t.co/ZHijzdIGXS\">https://t.co/ZHijzdIGXS</a> <a href=\"https://t.co/v9tNo8YUYp\">pic.twitter.com/v9tNo8YUYp</a></p>\n— Diario HOY (@diariohoynet) <a href=\"https://twitter.com/diariohoynet/status/1356508503280676869?ref_src=twsrc%5Etfw\">February 2, 2021</a>\n</blockquote>\n\n\n<blockquote>\n<p><em>«Мы можем подтвердить, что выявили мутацию E484K, и это является важным открытием, так как ее обнаружили в Мексике впервые. Тем не менее необходимо провести более серьезные исследования, сравнить последовательность мутаций, определить, сколько еще человек заражены новой мутацией», — сообщила директор Лаборатории по диагностике возникающих вирусных заболеваний (</em><em>LaDEER) <strong>Натали Вега Маганья</strong>.</em></p>\n</blockquote>\n\n<p>Один из пациентов рассказал, что контактировал с иностранцем в портовом городе Пуэрто-Вальярта в Халиско. Предположительно инфекция пошла оттуда. Двум из пациентов порядка 30 лет, одному около 60, о четвертом ничего не известно.</p>\n\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">El Instituto de Diagnóstico y Referencia Epidemiológicos analiza si el contagio de Covid-19 en cuatro personas, ocurrido en Jalisco la semana pasada, corresponde a una nueva variante de la enfermedad <a href=\"https://twitter.com/hashtag/EnPunto?src=hash&amp;ref_src=twsrc%5Etfw\">#EnPunto</a> con <a href=\"https://twitter.com/JAREVALOP?ref_src=twsrc%5Etfw\">@JAREVALOP</a> <a href=\"https://t.co/A46x0aShSx\">https://t.co/A46x0aShSx</a> <a href=\"https://t.co/SdRb9Hyn3z\">pic.twitter.com/SdRb9Hyn3z</a></p>\n— Noticieros Televisa (@NTelevisa_com) <a href=\"https://twitter.com/NTelevisa_com/status/1356466425762902017?ref_src=twsrc%5Etfw\">February 2, 2021</a>\n</blockquote>\n\n\n<h2>Новый штамм</h2>\n\n<p>На территории Мексики было зарегистрировано большое количество мутаций коронавируса, однако обнаруженные ранее варианты не делали вирус более заразным или смертельным. Если ученые подтвердят, что случаи заражения в Халиско отличаются от всех остальных заражений в стране, можно будет говорить о появлении «мексиканского штамма» коронавируса, отмечает El Confidencial.</p>\n\n<p>Сейчас основная цель ученых — определить вирулентность мутации, тяжесть заболевания и ее контагиозность. Есть опасения, что новые мутации подрывают эффективность существующих вакцин. На данный момент все вакцины, разработанные в разных странах, действенны против всех существующих мутаций коронавируса, но до некоторой степени теряют эффективность в случаях с бразильским и южноафриканским штаммами.</p>\n\n<h2>Пандемия коронавируса в Мексике</h2>\n\n<p>С начала пандемии в Мексике было зарегистрировано 1,8 млн случаев заражения COVID-19, в том числе более 150 тыс. смертей. За последние сутки выявили более 7 тыс. новых случаев и 462 смерти. На прошлой неделе власти Мексики зарегистрировали увеличение случаев заражения на 20%.</p>\n\n<p>По данным доклада губернатора Халиско, 83 из 98 муниципалитетов штата являются зонами с высоким уровнем распространения коронавируса. Загруженность инфекционных коек составляет 58%, реанимационных — 73%.</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1380179-novyi-shtamm-koronavirusa-obnaruzhili-v-meksike"
            }
        ],
        "comments": "https://riafan.ru/1380179-novyi-shtamm-koronavirusa-obnaruzhili-v-meksike#comments",
        "authors": [
            {
                "name": "Эльвина Агейчева"
            }
        ],
        "author": "Эльвина Агейчева",
        "author_detail": {
            "name": "Эльвина Агейчева"
        }
    },
    {
        "id": "https://riafan.ru/1380095-mozhno-li-sputat-koronavirus-s-allergiei-obyasnil-immunolog-allergolog",
        "guidislink": true,
        "link": "https://riafan.ru/1380095-mozhno-li-sputat-koronavirus-s-allergiei-obyasnil-immunolog-allergolog",
        "published": "Tue, 02 Feb 2021 11:18:12 +0300",
        "published_parsed": [
            2021,
            2,
            2,
            8,
            18,
            12,
            1,
            33,
            0
        ],
        "title": "Можно ли спутать коронавирус с аллергией, объяснил врач",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Можно ли спутать коронавирус с аллергией, объяснил врач"
        },
        "summary": "В сезонной или круглогодичной аллергии могут проявиться те же симптомы, что и при коронавирусе.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "В сезонной или круглогодичной аллергии могут проявиться те же симптомы, что и при коронавирусе."
        },
        "tags": [
            {
                "term": "Общество",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"Можно ли спутать коронавирус с аллергией, объяснил иммунолог-аллерголог\" src=\"https://riafan.ru/uploads/2021/02/02/orig-1612252201626b8d6de42463e9b563778d179acf4d.jpeg\" title=\"Можно ли спутать коронавирус с аллергией, объяснил иммунолог-аллерголог\" /></p>\n\n<p><strong>Санкт-Петербург, 2 февраля.</strong> Директор научно-исследовательского центра по профилактике и лечению вирусных инфекций Георгий Викулов объяснил в эфире <strong>Медиагруппы «Патриот»,</strong> может ли аллергическая реакция «маскироваться» под COVID.</p>\n\n<p>Легкий насморк, сухой кашель, боль в горле и повышение температуры — это гриппоподобный синдром, он похож на проявления как гриппа, так и коронавируса. Сложность в том, что в сезонной или круглогодичной аллергии могут проявиться те же симптомы.</p>\n\n<blockquote>\n<p>«Симптомы аллергии, особенно сезонной, которая возникает весной, тоже могут быть похожи на гриппоподобный синдром. Это нередко является ошибкой, в том числе в распознавании заболевания», — предупреждает иммунолог.</p>\n</blockquote>\n\n<p>Усложняет ситуацию то, что COVID-19 не исключает аллергической реакции. Наоборот, она может быть благоприятным фоном для развития вируса.</p>\n\n<blockquote>\n<p>«Одно не исключает другое, инфекция как раз очень часто поражает аллергиков, и люди с бронхиальной астмой, в частности, являются группой риска по развитию более тяжелого течения COVID-19», — предостерегает специалист.</p>\n</blockquote>\n\n<p></p>\n\n<p>Из-за схожести симптомов опасно самостоятельно делать предположения. Викулов рассказал, к кому именно следует обратиться в случае, когда вы сомневаетесь в природе заболевания.</p>\n\n<blockquote>\n<p>«Распознать можно, обратившись к специалисту — обычно это все-таки аллерголог-иммунолог. Безусловно, есть смежные специалисты, которые также могут помочь. Это и лор-врачи, и врачи-пульмонологи, врачи-терапевты, врачи общей практики, которые, имея достаточный опыт и практику, могут заподозрить аллергическое заболевание. Но окончательную верификацию диагноза и постановку его осуществляет аллерголог-иммунолог», — советует Викулов.</p>\n</blockquote>\n\n<p>Директор НИЦ подчеркнул, что аллергическая реакция зависит не только от сезонности, но и от других воздействий на организм, например стресса. Поэтому Георгий Викулов призвал людей, чувствующих себя в группе риска, к профилактическому визиту к аллергологу.</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1380095-mozhno-li-sputat-koronavirus-s-allergiei-obyasnil-immunolog-allergolog"
            }
        ],
        "comments": "https://riafan.ru/1380095-mozhno-li-sputat-koronavirus-s-allergiei-obyasnil-immunolog-allergolog#comments",
        "authors": [
            {
                "name": "Александра Кольцова"
            }
        ],
        "author": "Александра Кольцова",
        "author_detail": {
            "name": "Александра Кольцова"
        }
    }
]