[
    {
        "id": "https://riafan.ru/1390714-professor-kislov-obyasnil-kak-chelovek-mozhet-regulirovat-temperaturu-na-zemle",
        "guidislink": true,
        "link": "https://riafan.ru/1390714-professor-kislov-obyasnil-kak-chelovek-mozhet-regulirovat-temperaturu-na-zemle",
        "published": "Fri, 19 Feb 2021 21:30:02 +0300",
        "published_parsed": [
            2021,
            2,
            19,
            18,
            30,
            2,
            4,
            50,
            0
        ],
        "title": "Профессор Кислов объяснил, как человек может регулировать температуру на Земле",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Профессор Кислов объяснил, как человек может регулировать температуру на Земле"
        },
        "summary": "Михаил Будыко рассказал, при помощи чего можно изменить температуру на Земле.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Михаил Будыко рассказал, при помощи чего можно изменить температуру на Земле."
        },
        "tags": [
            {
                "term": "Общество",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"Профессор Кислов объяснил, как человек может регулировать температуру на Земле\" src=\"https://riafan.ru/uploads/2021/02/19/orig-16137484268c34d9effde67e4e0d3041f1890fbca4.jpeg\" title=\"Профессор Кислов объяснил, как человек может регулировать температуру на Земле\" /><br />\nВ 1883 году после извержения вулкана Кракатау атмосфера Земли сильно изменилась, что вызвало резкое похолодание на планете. С чем именно связаны подобные климатические изменения и как человек может регулировать температуру на Земле, рассказал доктор географических наук, профессор, заведующий кафедры метеорологии и климатологии географического факультета МГУ <strong>Александр Кислов </strong>в ходе пресс-конференции <strong>Медиагруппы «Патриот»</strong> и <strong>ФАН</strong>. </p>\n\n<p>Отметим, 27 августа 1883 года в 10 часов утра взрыв вулкана Кракатау в Индонезии взметнул вверх каменную породу на высоту 55 км. Пепел выпал спустя 10 дней на расстоянии 5330 км. Поднятые ветрами в верхние слои атмосферы результаты вулканических выбросов создали как бы искусственную преграду на пути солнечных лучей и этим вызвали значительное похолодание климата на планете.</p>\n\n<blockquote>\n<p>«Технологию изменение климата еще в 80-е годы предложил выдающийся климатолог Михаил Будыко. Речь идет о том, что вулканы выбрасывают сернистый газ, который в самом воздухе превращается в аэрозоли. Они формируют облако, которое примерно за год покрывает весь земной шар, после чего получается глобальный эффект изменения температуры. Будыко предложил пойти по тому же пути и начать развивать одну из ветвей геоинжиниринга», — рассказал Александр Кислов. </p>\n</blockquote>\n\n<p> </p>\n\n<div class=\"efir-widget\"> </div>\n\n\n<p> </p>\n\n<p>По его словам, изменение температуры не обладает большими техническими сложностями.</p>\n\n<blockquote>\n<p>«Не помню точные цифры, но потребуется очень мало расходов на вооружение, чтобы высокоточная авиация поднимала сернистый газ или другие серосодержащие вещества на 25 км от поверхности Земли. Дальше солнечная радиация сама все сделает. Это будут фотохимические процессы, которые превратят сернистый газ в аэрозоли», — объяснил профессор. </p>\n</blockquote>\n\n<p>Он также отметил, математические эксперименты показывают, что таким образом можно глобально регулировать климат Земли. Однако с применением данной технологии могут возникнуть определенные проблемы, отметил климатолог. </p>\n\n<blockquote>\n<p>«Если прекратить данное регулирование температуры Земли, то на всей планете резко потеплеет. Во-вторых, о запуске этой технологии необходимо договориться со всеми странами мира, так как данное регулирование возможно при общем взаимодействии. В-третьих, может возникнуть экологическая проблема, так как сера в конечном счете будет оседать вниз в виде кислотных осадков», — рассказал Александр Кислов. </p>\n</blockquote>\n\n<p>Профессор подчеркнул, в настоящее время нет каких-либо расчетов действия технологии Будыко. Вместе с этим эксперт подчеркнул, что подобными действиями человечество действительно может снизить температуру на Земле, однако в отдельных регионах все равно будет присутствовать пятнистость температурного режима. То есть будет невозможно возвратиться к цифрам, которые были раньше, подытожил специалист.</p>\n\n<p>Ранее ФАН сообщал, весна <a href=\"https://riafan.ru/1390038-vesna-opozdaet-na-desyat-dnei-i-prineset-aktivnye-pavodki-v-evropeiskuyu-chast-rossii\" rel=\"nofollow\" target=\"_blank\">опоздает</a> на десять дней и принесет активные паводки в европейскую часть России. </p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1390714-professor-kislov-obyasnil-kak-chelovek-mozhet-regulirovat-temperaturu-na-zemle"
            }
        ],
        "comments": "https://riafan.ru/1390714-professor-kislov-obyasnil-kak-chelovek-mozhet-regulirovat-temperaturu-na-zemle#comments",
        "authors": [
            {
                "name": "Арина Овсянникова"
            }
        ],
        "author": "Арина Овсянникова",
        "author_detail": {
            "name": "Арина Овсянникова"
        }
    },
    {
        "id": "https://riafan.ru/1390811-centralnoafrikanskaya-radiostanciya-ndele-pas-loin-vozobnovlyaet-veshanie",
        "guidislink": true,
        "link": "https://riafan.ru/1390811-centralnoafrikanskaya-radiostanciya-ndele-pas-loin-vozobnovlyaet-veshanie",
        "published": "Fri, 19 Feb 2021 21:26:24 +0300",
        "published_parsed": [
            2021,
            2,
            19,
            18,
            26,
            24,
            4,
            50,
            0
        ],
        "title": "Центральноафриканская радиостанция Ndele Pas Loin возобновляет вещание",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Центральноафриканская радиостанция Ndele Pas Loin возобновляет вещание"
        },
        "summary": "Радиостанция получила более мощное оборудование взамен украденного боевиками.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Радиостанция получила более мощное оборудование взамен украденного боевиками."
        },
        "tags": [
            {
                "term": "Весь мир",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"Центральноафриканская радиостанция Ndele Pas Loin возобновляет вещание\" src=\"https://riafan.ru/uploads/2021/02/19/orig-161375910756242ea07e4cd3ed8f95a6758f54e6f2.jpeg\" title=\"Центральноафриканская радиостанция Ndele Pas Loin возобновляет вещание\" /></p>\n\n<p>Банги, 19 февраля. Общинное радио Ndele Pas Loin <a href=\"https://oubanguimedias.com/2021/02/19/centrafrique-la-radio-communautaire-ndele-pas-loin-reprend-ses-programmes/\">возобновит</a> работу в ЦАР после нескольких месяцев вынужденного молчания.</p>\n\n<p>Радиостанция Ndele начала вещание на севере Центральноафриканской Республики в апреле 2016 года, вскоре после вступления в должность действующего президента республики Фостен-Арканжа Туадера. В 2020 году, когда накануне декабрьских выборов на территории страны активизировались преступные группировки, станцию разграбили, вынеся все оборудование.</p>\n\n<p>Благодаря усилиям Международной организации по миграции (МОМ) и содействию миссии ООН в ЦАР, НПО Internews и сети общинных СМИ республики, радиостанция получила новое оборудование и улучшенный передатчик мощностью 1 000 Вт, который позволит расширить зону трансляций.</p>\n\n<p>С 9 февраля МОМ проводит обучение работников радиостанции. Краткий курс включает основы журналистики, базовые знания по управлению оборудованием, навыки создания передач и особенности работы общинных СМИ.</p>\n\n<p>Ранее вооруженные силы страны при поддержке инструкторов из РФ обеспечили возобновление движения грузовиков по федеральной трассе Белоко – Банги. Советник президента ЦАР по вопросам Национальной безопасности Валерий Захаров <a href=\"https://riafan.ru/1388906-valerii-zakharov-privetstvoval-okonchanie-transportnoi-blokady-v-car\">заявил</a>, что это событие знаменует возвращение мирной жизни в республику.</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1390811-centralnoafrikanskaya-radiostanciya-ndele-pas-loin-vozobnovlyaet-veshanie"
            }
        ],
        "comments": "https://riafan.ru/1390811-centralnoafrikanskaya-radiostanciya-ndele-pas-loin-vozobnovlyaet-veshanie#comments",
        "authors": [
            {
                "name": "Григорий Николаев"
            }
        ],
        "author": "Григорий Николаев",
        "author_detail": {
            "name": "Григорий Николаев"
        }
    },
    {
        "id": "https://riafan.ru/1390836-otnosheniya-mezhdu-rossiei-i-es-razorvany-v-klochya-lavrov",
        "guidislink": true,
        "link": "https://riafan.ru/1390836-otnosheniya-mezhdu-rossiei-i-es-razorvany-v-klochya-lavrov",
        "published": "Fri, 19 Feb 2021 21:20:21 +0300",
        "published_parsed": [
            2021,
            2,
            19,
            18,
            20,
            21,
            4,
            50,
            0
        ],
        "title": "Отношения между Россией и ЕС «разорваны в клочья» — Лавров",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Отношения между Россией и ЕС «разорваны в клочья» — Лавров"
        },
        "summary": "Готовность России к разрыву отношений с Евросоюзом связана с тем, что их «уже не осталось». Об этом заявил глава МИД РФ Сергей Лавров.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Готовность России к разрыву отношений с Евросоюзом связана с тем, что их «уже не осталось». Об этом заявил глава МИД РФ Сергей Лавров."
        },
        "tags": [
            {
                "term": "Политика",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"\" src=\"https://riafan.ru/uploads/2021/02/19/orig-85-1613758241.jpeg\" title=\"\" /></p>\n<p>Москва, 19 февраля. Готовность России к разрыву отношений с Евросоюзом связана с тем, что их «уже не осталось». Об этом заявил глава МИД РФ Сергей Лавров.</p>\n<p>В 2019 году глава дипломатии ЕС Жозеп Боррель назвал Россию &laquo;старым врагом&raquo;, что позже назвал &laquo;фигурой речи&raquo;. Однако нет сомнений в том, что Брюссель воспринимает Москву &laquo;как чужака&raquo;, пояснил Лавров в интервью телеканалу <a href=\"https://tv.rbc.ru/\" rel=\"nofollow\" target=\"_blank\">РБК.</a></p>\n\n<p>Отсутствие отношений между Россией и Евросоюзом влияет на готовность Москвы разорвать их полностью. В качестве характеристики сложившейся ситуации Лавров привел слова экс-президента США Барака Обамы о российской экономике.</p>\n\n<blockquote>\n<p>&laquo;Отношения разорваны в клочья&raquo;, &mdash; процитировал глава министерства.</p>\n</blockquote>\n\n<p>Боррель ранее посетил Москву и принял участие в переговорах с Лавровым, где назвал их конструктивными. Однако по возвращении в Брюссель глава дипломатии ЕС заявил, что Россия не заинтересована в улучшении отношений и допустил введение новых санкций.</p>\n\n<p>Запад пытается ослабить все государства, расположенные вокруг России, <a href=\"https://riafan.ru/1390796-lavrov-rasskazal-o-destruktivnyh-deistviyah-zapada-vokrug-vokrug-granic-rossii\" rel=\"nofollow\" target=\"_blank\">заявил</a> ранее министр иностранных дел РФ Сергей Лавров. Дипломат привел в качестве примера Белоруссию, Центральную Азию и Закавказье.</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1390836-otnosheniya-mezhdu-rossiei-i-es-razorvany-v-klochya-lavrov"
            }
        ],
        "comments": "https://riafan.ru/1390836-otnosheniya-mezhdu-rossiei-i-es-razorvany-v-klochya-lavrov#comments",
        "authors": [
            {
                "name": "Максим Попов"
            }
        ],
        "author": "Максим Попов",
        "author_detail": {
            "name": "Максим Попов"
        }
    },
    {
        "id": "https://riafan.ru/1390826-fan-vyyasnil-kak-detyam-sirotam-poluchit-polozhennoe-im-gosudarstvom-socialnoe-zhile",
        "guidislink": true,
        "link": "https://riafan.ru/1390826-fan-vyyasnil-kak-detyam-sirotam-poluchit-polozhennoe-im-gosudarstvom-socialnoe-zhile",
        "published": "Fri, 19 Feb 2021 21:19:41 +0300",
        "published_parsed": [
            2021,
            2,
            19,
            18,
            19,
            41,
            4,
            50,
            0
        ],
        "title": "ФАН выяснил, как детям-сиротам получить положенное им государством социальное жилье",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "ФАН выяснил, как детям-сиротам получить положенное им государством социальное жилье"
        },
        "summary": "В беседе с корреспондентом ФАН юрист Евгений Барыкин рассказал, какие  могут возникнуть проблемы у детей-сирот при получении соцжилья.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "В беседе с корреспондентом ФАН юрист Евгений Барыкин рассказал, какие  могут возникнуть проблемы у детей-сирот при получении соцжилья."
        },
        "tags": [
            {
                "term": "Россия",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"ФАН выяснил, как детям-сиротам получить положенное им государством социальное жилье\" src=\"https://riafan.ru/uploads/2021/02/19/orig-1613757506_deti_siroty_0_fe6f57669237b5bb539219451f52ef52.jpg\" title=\"ФАН выяснил, как детям-сиротам получить положенное им государством социальное жилье\" /></p>\n\n<p>На территории Российской Федерации проживает большое количество детей, оставшихся без попечения родителей. Они получают от государства не только льготы и денежную поддержку, но также могут, достигнув совершеннолетия, стать обладателями социального жилья. В беседе с корреспондентом <strong>ФАН</strong> юрист <strong>Евгений Барыкин</strong> рассказал, какие с последним могут возникнуть проблемы, и подсказал возможные пути их решения.</p>\n\n<blockquote>\n<p>«Дети-сироты по определению относятся к социально незащищенной категории граждан. В связи с этим проблема обеспеченности жильем для них остра, и город Курск – не исключение», — отмечает специалист.</p>\n</blockquote>\n\n<p>По его словам, законодательство выстроено таким образом, что реализовывать программу по предоставлению жилья социально незащищенным категориям граждан вправе именно субъекты Российской Федерации, а не частные лица. Он объясняет, что это связано с публичным бюджетным обязательством.</p>\n\n<blockquote>\n<p>«На сегодняшний день основные проблемы, возникающие на пути к получению жилья, связаны с несвоевременной или неполной подачей документов в уполномоченный орган региона, а также со случаями предоставления помещений, не отвечающих требованиям и нормам», — добавил собеседник <strong>Федерального агентства новостей</strong>.</p>\n</blockquote>\n\n<p>Евгений Барыкин объясняет, что право на бесплатное предоставление благоустроенного жилого помещения предусмотрено Федеральным законом «О дополнительных гарантиях по социальной поддержке детей-сирот и детей, оставшихся без попечения родителей» и Жилищным кодексом РФ. Оно сохраняется до момента фактического обеспечения ребенка жильем и после достижения возраста 18 лет.</p>\n\n<p>Эксперт рассказывает, что, как правило, до 18-летнего возраста дети, оставшиеся без родителей, проживают в специализированном образовательном учреждении, которое выполняет функции опекуна (до 14 лет) и попечителя (с 14 до 18 лет). По достижении 14 лет ребенок включается в региональный список сирот, подлежащих обеспечению жильем, который ведет Комитет социального обеспечения Курской области.</p>\n\n<blockquote>\n<p>«В каждом регионе приняты законы о предоставлении жилых помещений детям-сиротам. В Курской области жилье детям-сиротам предоставляется на основании Закона Курской области «О порядке предоставления жилых помещений специализированного жилищного фонда Курской области» (статья 5.1). Также действует специальный Закон Курской области о порядке формирования списка детей-сирот и детей, оставшихся без попечения родителей», — отмечает специалист.</p>\n</blockquote>\n\n<p>По достижении 18 лет, а также в случае приобретения полной дееспособности, сироты вправе досрочно обратиться с соответствующим заявлением в Комитет социального обеспечения Курской области, занимающийся вопросами региональных списков.</p>\n\n<p>Закон Курской области о порядке формирования списка детей-сирот и детей, оставшихся без попечения родителей, называет перечень документов:</p>\n\n<ul>\n\t<li>копия паспорта;</li>\n\t<li>справка органа опеки и попечительства о правовом статусе ребенка-сироты;</li>\n\t<li>справка с места жительства на момент установления правового статуса ребенка-сироты и на момент представления документов с указанием оснований проживания, общей площади жилого помещения, а также лиц, совместно проживающих с ребенком-сиротой;</li>\n\t<li>документы о наличии (или отсутствии) у ребенка-сироты в собственности жилых помещений в каком-либо населенном пункте России из Росреестра и Бюро технической инвентаризации;</li>\n\t<li>копия решения суда о полной дееспособности, либо решение органа опеки и попечительства, либо копия свидетельства о браке (в случае приобретения полной дееспособности до 18 летнего возраста) — при наличии.</li>\n</ul>\n\n<p>По словам эксперта, юридической основой для предоставления ребенку-сироте жилого помещения является его включение в региональный список. Поэтому основное действие на пути к реализации права на получение бесплатного жилья — отслеживание своевременности включения в этот список.</p>\n\n<p>Он отмечает, что заявление о включении ребенка в этот список может подаваться от его имени учреждением, выполняющим функции его попечителя.</p>\n\n<blockquote>\n<p>«Однако во всех случаях важно отслеживать своевременность подачи всех документов в Комитет социального обеспечения. Заявителем и лицом, имеющим охраняемый законом интерес, является именно ребенок-сирота», — объясняет специалист.</p>\n</blockquote>\n\n<p><img alt=\"ФАН выяснил, как детям-сиротам получить положенное им государством социальное жилье\" src=\"https://riafan.ru/uploads/2021/02/19/orig-1613758736LgyHsNtYMs8yCkV5Wg99rpM3eCJy8IBYMkl2mUn5.jpeg\" title=\"ФАН выяснил, как детям-сиротам получить положенное им государством социальное жилье\" /></p>\n\n<p>Евгений Барыкин добавил, что жилье предоставляется однократно из специализированного жилищного фонда в виде отдельной квартиры или части частного дома. По его словам, отказ учреждения от подачи документов для включения в региональный список может быть обжалован в суд. Кроме того, в этом случае целесообразно направить письменные обращения с подробным объяснением ситуации в органы контроля и надзора — в прокуратуру, в Комитет социального обеспечения Курской области, а также Уполномоченному по правам ребенка Курской области.</p>\n\n<blockquote>\n<p>«Не менее сложная ситуация возникает в случае предоставления жилого помещения, не отвечающего требованиям и нормам. В этом случае необходимо установление всех обстоятельств в суде, где необходимо доказать несоответствие жилого помещения требованиям жилищного законодательства, техническим и санитарным нормам и правилам, непригодность помещения для проживания, например, несоответствие температурного режима, вентиляции, освещения и так далее», — рассказывает собеседник ФАН.</p>\n</blockquote>\n\n<p>По его словам, для установления этих обстоятельств требуется назначение судебной экспертизы. Также сироты имеют право на бесплатную юридическую помощь в соответствии с Федеральным законом «О бесплатной юридической помощи в Российской Федерации», которая оказывается государственными органами и организациями, включенными в систему оказания правовой помощи. Это может быть реализовано разными способами.</p>\n\n<p>Например, как отмечает специалист, возможно привлечение частных юридических консультантов путем принятия программ по возмещению их расходов на оказание такой правовой помощи. Он добавляет, что это достаточно трудоемкий процесс, нередко требующий участия в заседаниях вышестоящих судов, находящихся в других регионах.</p>\n\n<blockquote>\n<p>«Возможен и другой путь — развитие системы грантов, направляемых на финансирование работы юристов по представлению прав и законных интересов детей-сирот. Грантовая система финансирования позволяет на конкурсной и конкурентной основе выбрать наиболее подходящие проекты», — поделился юрист.</p>\n</blockquote>\n\n<p>По его словам, отдельной мерой можно считать развитие некоммерческого сектора, а именно фондов и других общественных организаций, оказывающих комплексную правовую помощь.</p>\n\n<blockquote>\n<p>«Преимущество такого фонда в регионах, обеспечивающих реализацию и защиту прав именно детей-сирот, в том, что они могут аккумулировать не только государственные средства, но и пожертвования частных лиц», — заключил Евгений Барыкин.</p>\n</blockquote>\n\n<p>Ранее ФАН <a href=\"https://riafan.ru/1388256-ekspert-rasskazal-kak-vesti-sebya-v-sluchae-nepredostavleniya-medicinskikh-uslug\" rel=\"nofollow\" target=\"_blank\">сообщал</a>, что в Рыльской ЦРБ пациенты вынуждены покупать за свои деньги лекарства для лечения. Эксперт рассказал, как вести себя в случае не предоставления медицинских услуг.</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1390826-fan-vyyasnil-kak-detyam-sirotam-poluchit-polozhennoe-im-gosudarstvom-socialnoe-zhile"
            }
        ],
        "comments": "https://riafan.ru/1390826-fan-vyyasnil-kak-detyam-sirotam-poluchit-polozhennoe-im-gosudarstvom-socialnoe-zhile#comments",
        "authors": [
            {
                "name": "Ульяна Бартенева"
            }
        ],
        "author": "Ульяна Бартенева",
        "author_detail": {
            "name": "Ульяна Бартенева"
        }
    },
    {
        "id": "https://riafan.ru/1390835-sohu-mirovoe-voennoe-soobshchestvo-voshitilos-manevrom-rossii-s-analogami-mistralei",
        "guidislink": true,
        "link": "https://riafan.ru/1390835-sohu-mirovoe-voennoe-soobshchestvo-voshitilos-manevrom-rossii-s-analogami-mistralei",
        "published": "Fri, 19 Feb 2021 21:13:51 +0300",
        "published_parsed": [
            2021,
            2,
            19,
            18,
            13,
            51,
            4,
            50,
            0
        ],
        "title": "Sohu: мировое военное сообщество восхитилось маневром России с аналогами «Мистралей»",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Sohu: мировое военное сообщество восхитилось маневром России с аналогами «Мистралей»"
        },
        "summary": "Аналитики китайского издания Sohu не сомневаются, что России удастся достроить аналоги «Мистралей», несмотря на то, что в стране десятки лет не строили большие надводные корабли.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Аналитики китайского издания Sohu не сомневаются, что России удастся достроить аналоги «Мистралей», несмотря на то, что в стране десятки лет не строили большие надводные корабли."
        },
        "tags": [
            {
                "term": "Армия",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"\" src=\"https://riafan.ru/uploads/2021/02/19/orig-30-1613757128.png\" title=\"\" /></p>\n<p>Пекин, 19 февраля. Аналитики китайского издания Sohu не сомневаются, что России удастся достроить аналоги «Мистралей», несмотря на то, что в стране десятки лет не строили большие надводные корабли.</p>\n<p>После распада СССР в России прекратили строить большие надводные корабли. Единственный российский авианосец &laquo;Адмирал Кузнецов&raquo; находится на длительном ремонте. Некоторое время назад стало известно, что Россия заложила два вертолетоносца проекта 23900, пишет Sohu. Перевод статьи представляет &laquo;<a href=\"https://politros.com/199407-sohu-zadumka-rossii-s-analogami-mistralei-udivila-voennoe-soobshestvo-zapada\" rel=\"nofollow\" target=\"_blank\">ПолитРоссия</a>&raquo;.</p>\n\n<p>Западные эксперты были убеждены, что россияне не смогут довести этот проект до конца, поскольку в последние 30 лет они строили небольшие фрегаты, однако аналитики Sohu с этой точкой зрения не согласны. Советский Союз строил много авианесущих кораблей, технологии реализации этих проектов сохранились. Кроме того, российские специалисты оказывали помощь Индии в переоборудовании и обслуживании авианосца &laquo;Викрамадитья&raquo;, поэтому судостроительного опыта у них хватает.</p>\n\n<p>У России есть все необходимое, чтобы успешно завершить создание аналогов французских &laquo;Мистралей&raquo;. Маневр России с аналогами &laquo;Мистралей&raquo; восхитил мировое сообщество.</p>\n\n<blockquote>\n<p>&laquo;Российская судостроительная промышленность по-прежнему обладает высококлассными специалистами, и ей вполне под силу строить большие корабли&raquo;, &mdash; уверены авторы Sohu.</p>\n</blockquote>\n\n<p>Нет у России и финансовых проблем. Только продажа вооружения Индии легко окупит стоимость двух вертолетоносцев.</p>\n\n<p>Ранее эксперты из США рассказали о преимуществах создаваемых в РФ вертолетоносцев, передает <a href=\"https://riafan.ru/1384459-v-ssha-nazvali-preimushchestvo-novyh-rossiiskih-desantnyh-korablei\" target=\"_blank\">Федеральное агентство новостей</a>.</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1390835-sohu-mirovoe-voennoe-soobshchestvo-voshitilos-manevrom-rossii-s-analogami-mistralei"
            }
        ],
        "comments": "https://riafan.ru/1390835-sohu-mirovoe-voennoe-soobshchestvo-voshitilos-manevrom-rossii-s-analogami-mistralei#comments",
        "authors": [
            {
                "name": "Алексей Громов"
            }
        ],
        "author": "Алексей Громов",
        "author_detail": {
            "name": "Алексей Громов"
        }
    },
    {
        "id": "https://riafan.ru/1390833-rodnye-pokoinoi-legkostupovoi-sdelali-ee-vdovca-bomzhom",
        "guidislink": true,
        "link": "https://riafan.ru/1390833-rodnye-pokoinoi-legkostupovoi-sdelali-ee-vdovca-bomzhom",
        "published": "Fri, 19 Feb 2021 21:07:12 +0300",
        "published_parsed": [
            2021,
            2,
            19,
            18,
            7,
            12,
            4,
            50,
            0
        ],
        "title": "Родные покойной Легкоступовой сделали ее вдовца бомжом",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Родные покойной Легкоступовой сделали ее вдовца бомжом"
        },
        "summary": "Вдовец певицы Валентины Легкоступовой, яхтсмен Юрий Фирсов пожаловался, что остался без квартиры и другого имущества из-за родных покойной исполнительницы.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Вдовец певицы Валентины Легкоступовой, яхтсмен Юрий Фирсов пожаловался, что остался без квартиры и другого имущества из-за родных покойной исполнительницы."
        },
        "tags": [
            {
                "term": "Шоу-бизнес",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"\" src=\"https://riafan.ru/uploads/2021/02/19/orig-206-1613756944.jpeg\" title=\"\" /></p>\n<p>Москва, 19 февраля. Вдовец певицы Валентины Легкоступовой, яхтсмен Юрий Фирсов пожаловался, что остался без квартиры и другого имущества из-за родных покойной исполнительницы.</p>\n<p>Поскольку со смерти певицы уже прошло полгода, Фирсову удалось вступить в наследство. Ему досталась лишь четвертая часть квартиры, принадлежавшей покойной жене. Вдовец утверждает, что теперь ему приходится рассчитываться с долгами Легкоступовой. При этом, по словам яхтсмена, дочь исполнительницы хита &laquo;Ягода-малина&raquo; Анэтта Бриль вывезла из квартиры все ценности.</p>\n\n<blockquote>\n<p>&laquo;Исчезло много вещей: концертные наряды Вали, шубы, ювелирка, которую я ей дарил&raquo;, &mdash; поделился Фирсов в программе &laquo;Андрей Малахов. Прямой эфир&raquo;.</p>\n</blockquote>\n\n<p style=\"text-align: center;\"><img alt=\"\" src=\"https://riafan.ru/uploads/2021/02/19/orig-206-1613757559.jpeg\" /></p>\n\n<p>Он также утверждает, что в квартире хранились принадлежавшие ему 30 тысяч евро, однако деньги пропали. Теперь яхтсмен пытается вернуть эти средства с помощью адвоката Евгения Бобкова. Юрист отметил, что у его клиента ничего нет, поэтому Фирсову приходится жить в гостинице и питаться в столовой.</p>\n\n<blockquote>\n<p>&laquo;Некрасиво, когда тебя оставляют бомжом на улице&raquo;, &mdash; заключил вдовец певицы.</p>\n</blockquote>\n\n<p>Валентина Легкоступова скончалась 14 августа 2020 года. К смерти певицы привела травма, вызвавшая отек мозга. Фирсов говорил, что его жена упала и ударилась в ванной.</p>\n\n<p>Наследство исполнительницы поделили между собой ее вдовец, двое детей и мать. Недавно появился <a href=\"https://riafan.ru/1388713-poyavilsya-novyi-pretendent-na-nasledstvo-legkostupovoi\" rel=\"nofollow\" target=\"_blank\">еще один претендент</a> на имущество покойной Легкоступовой.</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1390833-rodnye-pokoinoi-legkostupovoi-sdelali-ee-vdovca-bomzhom"
            }
        ],
        "comments": "https://riafan.ru/1390833-rodnye-pokoinoi-legkostupovoi-sdelali-ee-vdovca-bomzhom#comments",
        "authors": [
            {
                "name": "Алексей Громов"
            }
        ],
        "author": "Алексей Громов",
        "author_detail": {
            "name": "Алексей Громов"
        }
    },
    {
        "id": "https://riafan.ru/1390832-burunov-na-semkah-rodnyh-do-krovi-poranil-pegovu",
        "guidislink": true,
        "link": "https://riafan.ru/1390832-burunov-na-semkah-rodnyh-do-krovi-poranil-pegovu",
        "published": "Fri, 19 Feb 2021 21:03:17 +0300",
        "published_parsed": [
            2021,
            2,
            19,
            18,
            3,
            17,
            4,
            50,
            0
        ],
        "title": "Бурунов на съемках «Родных» до крови поранил Пегову",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Бурунов на съемках «Родных» до крови поранил Пегову"
        },
        "summary": "Актеры Сергей Бурунов и Ирина Пегова сыграли семейную пару в новой комедии «Родные» режиссера Ильи Аксенова. Съемки фильма не обошлись без кровавых травм.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Актеры Сергей Бурунов и Ирина Пегова сыграли семейную пару в новой комедии «Родные» режиссера Ильи Аксенова. Съемки фильма не обошлись без кровавых травм."
        },
        "tags": [
            {
                "term": "Шоу-бизнес",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"Бурунов на съемках «Родных» до крови поранил Пегову\" src=\"https://riafan.ru/uploads/2021/02/19/orig-144-1613756477.png\" title=\"Бурунов на съемках «Родных» до крови поранил Пегову\" /></p>\n\n<p>Москва, 19 февраля. Актеры Сергей Бурунов и Ирина Пегова сыграли семейную пару в новой комедии «Родные» режиссера Ильи Аксенова. Съемки фильма не обошлись без кровавых травм.</p>\n\n<header>\n<p>По сюжету картины герои Бурунова и Пеговой часто спорят, ругаются и толкаются. Экранные супруги отправляются в дальнее путешествие по России, чтобы отец семейства смог исполнить свою давнюю мечту. Поездка обернется для героев переосмыслением отношений.</p>\n\n<p>Во время съемок комедии Бурунов с коллегой по площадке должны были играть эмоциональную сцену. Он настолько увлекся ролью, что экспрессивно махнул рукой и не заметил, как попал по Пеговой острым краем своих часов на запястье. У актрисы остался кровавый след, ее кожу рассекло.</p>\n</header>\n\n<blockquote>\n<p>«В одной из особо темпераментных сцен Сережа так махал руками, что немножко меня порезал до кровищи, но даже сам того не заметил. Было, конечно, неприятно, но не смертельно, нормальный рабочий процесс», — рассказала Пегова в интервью «<a href=\"http://www.tele.ru/stars/interview/irina-pegova-chem-dalshe-tem-mechty-stanovjatsja-vse-bolee-realnymi/\" target=\"_blank\">Теленеделе</a>».</p>\n</blockquote>\n\n<p>Ранее Бурунов и певица Монеточка <a href=\"https://riafan.ru/1385040-monetochka-i-burunov-perepeli-hit-laskovogo-maya\" rel=\"nofollow\" target=\"_blank\">снялись</a> в черно-белом клипе на хит «Белые розы» группы «Ласковый май». Звезды перепели песню в качестве рекламы комедии «Родные».</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1390832-burunov-na-semkah-rodnyh-do-krovi-poranil-pegovu"
            }
        ],
        "comments": "https://riafan.ru/1390832-burunov-na-semkah-rodnyh-do-krovi-poranil-pegovu#comments",
        "authors": [
            {
                "name": "Елена Иванова"
            }
        ],
        "author": "Елена Иванова",
        "author_detail": {
            "name": "Елена Иванова"
        }
    },
    {
        "id": "https://riafan.ru/1390831-analitiki-soobshchili-o-veroyatnom-padenii-stoimosti-nefti",
        "guidislink": true,
        "link": "https://riafan.ru/1390831-analitiki-soobshchili-o-veroyatnom-padenii-stoimosti-nefti",
        "published": "Fri, 19 Feb 2021 21:01:52 +0300",
        "published_parsed": [
            2021,
            2,
            19,
            18,
            1,
            52,
            4,
            50,
            0
        ],
        "title": "Аналитики сообщили о вероятном падении стоимости нефти",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Аналитики сообщили о вероятном падении стоимости нефти"
        },
        "summary": "Нефть вскоре может подешеветь до 60 долларов за баррель на фоне улучшения погодных условий в США и наращивания добычи стран ОПЕК.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Нефть вскоре может подешеветь до 60 долларов за баррель на фоне улучшения погодных условий в США и наращивания добычи стран ОПЕК."
        },
        "tags": [
            {
                "term": "Экономика",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"\" src=\"https://riafan.ru/uploads/2021/02/19/orig-72-1613757460.jpeg\" title=\"\" /></p>\n<p>Москва, 19 февраля. Нефть вскоре может подешеветь до 60 долларов за баррель на фоне улучшения погодных условий в США и наращивания добычи стран ОПЕК+.</p>\n<p>Старший аналитик &laquo;Альпари Евразия&raquo; Вадим Иосуб в комментарии <a href=\"https://iz.ru/1126648/valerii-voronov-roza-almakunova/na-neftianoi-vysote-nadolgo-li-chernoe-zoloto-zakrepilos-okolo-65-za-bochku?utm_source=yxnews&amp;utm_medium=desktop\" rel=\"nofollow\" target=\"_blank\">&laquo;Известиям&raquo;</a> отметил, что рост котировок до локального максимума был зафиксирован в ночь на 18 февраля, когда Американский нефтяной институт (API) отчитался об уменьшении запасов за неделю на 5,8 млн баррелей. Неделей ранее снижение оценивалось в 3,5 млн баррелей. Это вызвано энергетическими проблемами в штате Техас из-за снегопада и холодов. Если власти возьмут ситуацию под контроль, уже в ближайшие дни цена черного золота может скорректироваться.</p>\n\n<p>Генеральный директор &laquo;Универ Капитал&raquo; Асхат Сагдиев добавил, что вероятному снижению стоимости должно способствовать ослабление морозов в западных странах, а также планы Саудовской Аравии увеличить добычу на 1 млн баррелей в сутки. Аналитик по товарным рынкам &laquo;Открытие Брокер&raquo;, эксперт &laquo;Открытие Research&raquo; Оксана Лукичева уверена, что сыграет свою роль и возможное разрешение ОПЕК+ в апреле увеличить поставки нефти на рынок.</p>\n\n<p>Глава компании &laquo;Газпром нефть&raquo; Александр Дюков ранее указал на признаки перегрева рынка. По его прогнозу, в долгосрочной перспективе стоимость сырья <a href=\"https://riafan.ru/1390179-glava-gazprom-nefti-dyukov-poschital-zavyshennymi-segodnyashnie-ceny-na-neft\" rel=\"nofollow\" target=\"_blank\">может упасть</a> до 45 долларов.</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1390831-analitiki-soobshchili-o-veroyatnom-padenii-stoimosti-nefti"
            }
        ],
        "comments": "https://riafan.ru/1390831-analitiki-soobshchili-o-veroyatnom-padenii-stoimosti-nefti#comments",
        "authors": [
            {
                "name": "Андрей Золотарев"
            }
        ],
        "author": "Андрей Золотарев",
        "author_detail": {
            "name": "Андрей Золотарев"
        }
    },
    {
        "id": "https://riafan.ru/1390745-istorik-knutov-pamyatnik-na-lubyanke-dolzhen-stat-simvolom-zashity-otechestva",
        "guidislink": true,
        "link": "https://riafan.ru/1390745-istorik-knutov-pamyatnik-na-lubyanke-dolzhen-stat-simvolom-zashity-otechestva",
        "published": "Fri, 19 Feb 2021 21:00:01 +0300",
        "published_parsed": [
            2021,
            2,
            19,
            18,
            0,
            1,
            4,
            50,
            0
        ],
        "title": "Историк Кнутов: Памятник на Лубянке должен стать символом защиты Отечества",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Историк Кнутов: Памятник на Лубянке должен стать символом защиты Отечества"
        },
        "summary": "Историк Юрий Кнутов оценил в комментарии ФАН роль Александра Невского и Феликса Дзержинского в истории России и объяснил, чей памятник должен появиться на Лубянке.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Историк Юрий Кнутов оценил в комментарии ФАН роль Александра Невского и Феликса Дзержинского в истории России и объяснил, чей памятник должен появиться на Лубянке."
        },
        "tags": [
            {
                "term": "Общество",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"Историк Кнутов: Памятник на Лубянке должен стать символом защиты Отечества\" src=\"https://riafan.ru/uploads/2021/02/19/orig-1613750886eeGxZmj3goJs9vwsKRgfTf2F10ZC8hgXoGynGyYA.jpeg\" title=\"Историк Кнутов: Памятник на Лубянке должен стать символом защиты Отечества\" /></p>\n\n<p>Голосование по вопросу установки памятника на Лубянской площади начнется 25 февраля. Москвичам предложат выбрать, чья скульптура появится в центре столицы — <strong>Александра Невского </strong>или<strong> Феликса Дзержинского</strong>. Историк <strong>Юрий Кнутов </strong>оценил в комментарии <strong>ФАН</strong> роль двух выдающихся личностей в истории России и объяснил, чей памятник должен появиться на Лубянке.</p>\n\n<p>В Общественной Палате Москвы сообщили, что рассматривается возможность установки на Лубянской площади памятника Дзержинскому, Александру Невскому, Юрию Андропову или Ивану III.</p>\n\n<p>Позже глава комиссии по развитию гражданского общества и общественному контролю Алексей Венедиктов заявил, что по итогам заседания совета в шорт-лист было решено внести два варианта — памятник Дзержинскому или Александру Невскому. Голосование пройдет на нескольких площадках — «Активный гражданин» и на сайтах различных СМИ.</p>\n\n<p><img alt=\"Историк Кнутов: Памятник на Лубянке должен стать символом защиты Отечества\" src=\"https://riafan.ru/uploads/2021/02/19/orig-1613750945AVVUj0qBXn4AL1IjZ26JMWkh0IsxXqegMsQyld8o.jpeg\" title=\"Историк Кнутов: Памятник на Лубянке должен стать символом защиты Отечества\" /></p>\n\n<p>Юрий Кнутов назвал мудрым решение провести голосование по выбору памятника. Он подчеркнул, что выбрать наиболее подходящий для города монумент должны москвичи.</p>\n\n<blockquote>\n<p>«Решать должны москвичи. То, что будет проведено голосование, — это мудрое демократическое решение», — отметил историк.</p>\n</blockquote>\n\n<p>Историк также поделился своим мнением о том, какой памятник заслуживает появиться в столице.</p>\n\n<blockquote>\n<p>«На мой взгляд, роль Александра Невского в истории нашей страны более значимая. Хотя и роль Дзержинского, если не рассматривать его только с точки зрения ВЧК, безусловно велика, но на небольшом отрезке истории. Дзержинский занимался и транспортом, и беспризорниками, и вопросами восстановления промышленности», — рассказал Кнутов.</p>\n</blockquote>\n\n<p><img alt=\"Историк Кнутов: Памятник на Лубянке должен стать символом защиты Отечества\" src=\"https://riafan.ru/uploads/2021/02/19/orig-161375098392b79811696447c3c6a8aa3129d0eb8f.jpeg\" title=\"Историк Кнутов: Памятник на Лубянке должен стать символом защиты Отечества\" /></p>\n\n<p>При этом историк подчеркнул, что Александр Невский причислен к лику святых. На протяжении многих веков полководец олицетворял собой образ защитника Отечества.</p>\n\n<blockquote>\n<p>«Если мы смотрим на многовековую историю, то образ Александра Невского и его роль в воспитание молодежи, защитников Отчества, то, на мой взгляд, эта фигура более предпочтительна. Это даже было признано <strong>Иосифом Сталиным</strong>, когда он восстановил орден Александра Невского», — сказал собеседник ФАН.</p>\n</blockquote>\n\n<p>Историк напомнил, что при восстановлении ордена Александра Невского произошел курьезный случай: поскольку рисунка лица Александра Невского нет, то на этом ордене изображен актер <strong>Николай Черкасов</strong>.</p>\n\n<p>Эксперт добавил, что если на Лубянской площади появится памятник Александру Невскому, то князь должен быть показан как защитник Отечества.</p>\n\n<blockquote>\n<p>«Скульптура должна отражать вклад Александра Невского в защиту Родины. В этом случае памятник, ассоциированный с Александром Невским, будет иметь патриотическое значение, играть позитивную воспитательную роль и символизировать, что защита нашей Родины — это вековая традиция нашего народа», — заключил историк.</p>\n</blockquote>\n\n<p>Ранее член комитета Госдумы по безопасности и противодействию коррупции <strong>Анатолий Выборный</strong> <a href=\"https://riafan.ru/1390682-anatolii-vybornyi-na-lubyanku-logichno-vernut-pamyatnik-dzerzhinskomu\" rel=\"nofollow\" target=\"_blank\">поддержал установку</a> памятника Дзержинскому на Лубянке.</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1390745-istorik-knutov-pamyatnik-na-lubyanke-dolzhen-stat-simvolom-zashity-otechestva"
            }
        ],
        "comments": "https://riafan.ru/1390745-istorik-knutov-pamyatnik-na-lubyanke-dolzhen-stat-simvolom-zashity-otechestva#comments",
        "authors": [
            {
                "name": "Анна Ковалева"
            }
        ],
        "author": "Анна Ковалева",
        "author_detail": {
            "name": "Анна Ковалева"
        }
    },
    {
        "id": "https://riafan.ru/1390830-memorialnye-doski-geroyam-rossii-krestyaninovu-i-lastochkinu-ustanovili-v-moskve",
        "guidislink": true,
        "link": "https://riafan.ru/1390830-memorialnye-doski-geroyam-rossii-krestyaninovu-i-lastochkinu-ustanovili-v-moskve",
        "published": "Fri, 19 Feb 2021 20:59:44 +0300",
        "published_parsed": [
            2021,
            2,
            19,
            17,
            59,
            44,
            4,
            50,
            0
        ],
        "title": "Мемориальные доски Героям России Крестьянинову и Ласточкину установили в Москве",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Мемориальные доски Героям России Крестьянинову и Ласточкину установили в Москве"
        },
        "summary": "Мемориальные доски Героям России Андрею Крестьянинову и Владимиру Ласточкину открыли на Садовой-Спасской улице в Москве.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Мемориальные доски Героям России Андрею Крестьянинову и Владимиру Ласточкину открыли на Садовой-Спасской улице в Москве."
        },
        "tags": [
            {
                "term": "Общество",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"\" src=\"https://riafan.ru/uploads/2021/02/19/orig-215-1613755243.jpeg\" title=\"\" /></p>\n<p>Москва, 19 февраля. Мемориальные доски Героям России Андрею Крестьянинову и Владимиру Ласточкину открыли на Садовой-Спасской улице в Москве.</p>\n<p>В торжественной церемонии открытия мемориала участвовали представители Минобороны РФ, МВД, Росгвардии, ветераны боевых действий, специальных служб и члены семей, погибших при исполнении долга офицеров.</p>\n\n<blockquote>\n<p>&laquo;Сегодня мы открываем две мемориальные доски на здании, в котором ранее размещалось Главное управление по борьбе с организованной преступностью&raquo;, &mdash; заявил начальник ГУСБ МВД России Александр Макаров.</p>\n</blockquote>\n\n<p>Отмечается, что проект мемориала из бронзы был разработан по инициативе РОО &laquo;Лига ветеранов службы по борьбе с организованной преступностью&raquo; при поддержке МВД России и Комиссии по увековечиванию памяти выдающихся событий и деятелей отечественной истории и культуры при Департаменте культурного наследия Москвы.</p>\n\n<p>Напомним, что подполковник милиции Андрей Крестьянинов погиб при исполнении служебного долга во время ликвидации группы террористов в селе Первомайское 16 января 1996 года. Майор милиции Владимир Ласточкин получил смертельное ранение в ходе прорыва блокады террористов в Гудермесе 25 декабря 1995 года.</p>\n\n<p>Ранее ФАН писал, что на городской набережной Феодосии был торжественно открыт <a href=\"https://riafan.ru/1343719-v-krymu-otkryli-pamyatnik-legendarnomu-russkomu-generalu-kotlyarevskomu\" rel=\"nofollow\" target=\"_blank\">первый</a> в России памятник генералу Петру Котляревскому.</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1390830-memorialnye-doski-geroyam-rossii-krestyaninovu-i-lastochkinu-ustanovili-v-moskve"
            }
        ],
        "comments": "https://riafan.ru/1390830-memorialnye-doski-geroyam-rossii-krestyaninovu-i-lastochkinu-ustanovili-v-moskve#comments",
        "authors": [
            {
                "name": "Мария Веселова"
            }
        ],
        "author": "Мария Веселова",
        "author_detail": {
            "name": "Мария Веселова"
        }
    },
    {
        "id": "https://riafan.ru/region/msk/1390829-vracham-iz-moskvy-udalos-spasti-pacientku-s-zapushchennoi-pupochnoi-gryzhei",
        "guidislink": true,
        "link": "https://riafan.ru/region/msk/1390829-vracham-iz-moskvy-udalos-spasti-pacientku-s-zapushchennoi-pupochnoi-gryzhei",
        "published": "Fri, 19 Feb 2021 20:59:22 +0300",
        "published_parsed": [
            2021,
            2,
            19,
            17,
            59,
            22,
            4,
            50,
            0
        ],
        "title": "Врачам из Москвы удалось спасти пациентку с запущенной пупочной грыжей",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Врачам из Москвы удалось спасти пациентку с запущенной пупочной грыжей"
        },
        "summary": "Женщину, у которой 20 лет назад диагностировали грыжу, спасли врачи Городской клинической больницы имени Виноградова. Новообразование за это время повредило кожу живота.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Женщину, у которой 20 лет назад диагностировали грыжу, спасли врачи Городской клинической больницы имени Виноградова. Новообразование за это время повредило кожу живота."
        },
        "tags": [
            {
                "term": "Общество",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"Врачам из Москвы удалось спасти пациентку с запущенной пупочной грыжей\" src=\"https://riafan.ru/uploads/2021/02/19/orig-173-1613757406.jpeg\" title=\"Врачам из Москвы удалось спасти пациентку с запущенной пупочной грыжей\" /></p>\n\n<p>Москва, 19 февраля. Женщину, у которой 20 лет назад диагностировали грыжу, спасли врачи Городской клинической больницы имени Виноградова. Новообразование за это время повредило кожу живота.</p>\n\n<p>Оперативное вмешательство требовалось пациентке еще 20 лет назад, когда пупочная грыжа была обнаружена. Однако женщина регулярно откладывала дату операции, а затем отказалась от возможной помощи. Об этом рассказали в пресс-службе департамента здравоохранения Москвы.</p>\n\n<p>Кожа в области грыжи значительно истончилась из-за постоянного трения. Один раз женщина упала и у нее произошел разрыв кожи и грыжи. Это привело к частичному выпадению кишечника. Пациентку госпитализировали в хирургическое отделение стационара. Врачи экстренно выполнили грыжесечение с пластикой апоневроза. Послеоперационный период прошел удачно, и через несколько суток женщину выписали.</p>\n\n<p>До этого сообщалось, что врачи в Курской области смогли провести операцию по иссечению кисты в почке. Хирурги впервые <a href=\"https://riafan.ru/1390377-kurskie-khirurgi-proveli-unikalnuyu-operaciyu-po-udaleniyu-pochechnoi-kisty\" rel=\"nofollow\" target=\"_blank\">использовали</a> лапароскопический метод.</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/region/msk/1390829-vracham-iz-moskvy-udalos-spasti-pacientku-s-zapushchennoi-pupochnoi-gryzhei"
            }
        ],
        "comments": "https://riafan.ru/region/msk/1390829-vracham-iz-moskvy-udalos-spasti-pacientku-s-zapushchennoi-pupochnoi-gryzhei#comments",
        "authors": [
            {
                "name": "Алексей Громов"
            }
        ],
        "author": "Алексей Громов",
        "author_detail": {
            "name": "Алексей Громов"
        }
    },
    {
        "id": "https://riafan.ru/1390828-zampred-cb-shvecov-rasskazal-ob-eksperimente-s-zelenoi-ipotekoi",
        "guidislink": true,
        "link": "https://riafan.ru/1390828-zampred-cb-shvecov-rasskazal-ob-eksperimente-s-zelenoi-ipotekoi",
        "published": "Fri, 19 Feb 2021 20:57:56 +0300",
        "published_parsed": [
            2021,
            2,
            19,
            17,
            57,
            56,
            4,
            50,
            0
        ],
        "title": "Зампред ЦБ Швецов рассказал об эксперименте с «зеленой» ипотекой",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Зампред ЦБ Швецов рассказал об эксперименте с «зеленой» ипотекой"
        },
        "summary": "Центробанк РФ намерен в текущем году провести эксперимент по «зеленой» ипотеке, выяснив значение «зеленого» дома и самой программы, сообщил зампредседателя ЦБ РФ Сергей Швецов.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Центробанк РФ намерен в текущем году провести эксперимент по «зеленой» ипотеке, выяснив значение «зеленого» дома и самой программы, сообщил зампредседателя ЦБ РФ Сергей Швецов."
        },
        "tags": [
            {
                "term": "Экономика",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"\" src=\"https://riafan.ru/uploads/2021/02/19/orig-148-1613755470.jpeg\" title=\"\" /></p>\n<p>Москва, 19 февраля. Центробанк РФ намерен в текущем году провести эксперимент по «зеленой» ипотеке, выяснив значение «зеленого» дома и самой программы, сообщил зампредседателя ЦБ РФ Сергей Швецов.</p>\n<p>Регулятор планирует разработать систематизацию и определение о &laquo;зеленых&raquo; доме, квартире и самой ипотеке. Швецов заявил, что помимо &laquo;зеленых&raquo; и социальных облигаций, еще возникают эти два явления. Предоставление средств в рамках &laquo;зеленого&raquo; финансирования предусматривает наличие условий улучшения окружающей среды, сглаживание изменений климата и более эффективного расходования ресурсов.</p>\n\n<p>&laquo;ВЭБ.РФ&raquo; в июле прошлого года сформулировал первую редакцию методических рекомендаций по &laquo;зеленому&raquo; финансированию. Отмечалось, что документ определяет архитектуру национальной системы &laquo;зеленых&raquo; финансов, где экологически ориентированные проекты могут получать финансирование на более выгодных условиях.</p>\n\n<p>Глава ЦБ Эльвира Набиуллина ранее предложила обеспечить доступность ипотеки через адресные меры. Эксперты в беседе с <a href=\"https://riafan.ru/1390533-eksperty-obyasnili-pochemu-dostupnost-ipoteki-adresnymi-merami-optimalnyi-variant\">Федеральным агентством новостей</a> объяснили, почему это &mdash; оптимальный вариант.</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1390828-zampred-cb-shvecov-rasskazal-ob-eksperimente-s-zelenoi-ipotekoi"
            }
        ],
        "comments": "https://riafan.ru/1390828-zampred-cb-shvecov-rasskazal-ob-eksperimente-s-zelenoi-ipotekoi#comments",
        "authors": [
            {
                "name": "Мария Веселова"
            }
        ],
        "author": "Мария Веселова",
        "author_detail": {
            "name": "Мария Веселова"
        }
    },
    {
        "id": "https://riafan.ru/1390827-v-yaponii-vyyavili-novyi-shtamm-koronavirusa-kotoryi-mozhet-byt-ustoichiv-k-vakcinam",
        "guidislink": true,
        "link": "https://riafan.ru/1390827-v-yaponii-vyyavili-novyi-shtamm-koronavirusa-kotoryi-mozhet-byt-ustoichiv-k-vakcinam",
        "published": "Fri, 19 Feb 2021 20:56:54 +0300",
        "published_parsed": [
            2021,
            2,
            19,
            17,
            56,
            54,
            4,
            50,
            0
        ],
        "title": "В Японии выявили новый штамм коронавируса, который может быть устойчив к вакцинам",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "В Японии выявили новый штамм коронавируса, который может быть устойчив к вакцинам"
        },
        "summary": "Новый штамм коронавируса, который отличается от британской, южноафриканской и бразильской мутаций, обнаружили в Японии.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Новый штамм коронавируса, который отличается от британской, южноафриканской и бразильской мутаций, обнаружили в Японии."
        },
        "tags": [
            {
                "term": "Общество",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"\" src=\"https://riafan.ru/uploads/2021/02/19/orig-204-1613756759.jpeg\" title=\"\" /></p>\n<p>Токио, 19 февраля. Новый штамм коронавируса, который отличается от британской, южноафриканской и бразильской мутаций, обнаружили в Японии.</p>\n<p>По мнению специалистов, обнаруженная разновидность данного вируса может снижать эффективность уже существующих вакцин или вовсе быть устойчивой к ним. Об этом сообщили в Национальном институте инфекционных заболеваний страны.</p>\n\n<p>При этом в институте отметили, что мутация произошла за пределами Страны восходящего солнца. Пока не удалось выяснить, откуда именно пришел новый штамм.</p>\n\n<p>Генеральный секретарь японского правительства Кацунобу Като заявил, что выявленная мутация может быть более контагиозной, чем обычный коронавирус. Распространение инфекции чревато резким скачком заражений. На данный момент японские органы здравоохранения обнаружили более 90 случаев инфицирования новым штаммом.</p>\n\n<p>Британские ученые <a href=\"https://riafan.ru/1390487-britanskie-uchenye-nazvali-osnovnye-simptomy-novyh-shtammov-koronavirusa\" rel=\"nofollow\" target=\"_blank\">назвали</a> основные симптомы новых штаммов коронавируса. Так, основными признаками являются длительный кашель, высокая температура и потеря обоняния.</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1390827-v-yaponii-vyyavili-novyi-shtamm-koronavirusa-kotoryi-mozhet-byt-ustoichiv-k-vakcinam"
            }
        ],
        "comments": "https://riafan.ru/1390827-v-yaponii-vyyavili-novyi-shtamm-koronavirusa-kotoryi-mozhet-byt-ustoichiv-k-vakcinam#comments",
        "authors": [
            {
                "name": "Мария Веселова"
            }
        ],
        "author": "Мария Веселова",
        "author_detail": {
            "name": "Мария Веселова"
        }
    },
    {
        "id": "https://riafan.ru/1390775-kuzichev-i-loseva-postavili-ukrainskuyu-zhurnalistku-sokolovskuyu-na-mesto",
        "guidislink": true,
        "link": "https://riafan.ru/1390775-kuzichev-i-loseva-postavili-ukrainskuyu-zhurnalistku-sokolovskuyu-na-mesto",
        "published": "Fri, 19 Feb 2021 20:56:07 +0300",
        "published_parsed": [
            2021,
            2,
            19,
            17,
            56,
            7,
            4,
            50,
            0
        ],
        "title": "Кузичев и Лосева поставили украинскую журналистку Соколовскую на место",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Кузичев и Лосева поставили украинскую журналистку Соколовскую на место"
        },
        "summary": "Ведущие телепередачи «Время покажет» дали журналистке понять, что Киев должен был поставлять пресную воду в Крым.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Ведущие телепередачи «Время покажет» дали журналистке понять, что Киев должен был поставлять пресную воду в Крым."
        },
        "tags": [
            {
                "term": "Политика",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"Кузичев и Лосева поставили украинскую журналистку Соколовскую на место \" src=\"https://riafan.ru/uploads/2021/02/19/orig-161375624372291758a3b820002deb600e9c962aef.jpeg\" title=\"Кузичев и Лосева поставили украинскую журналистку Соколовскую на место \" /></p>\n\n<p>Москва, 19 февраля. Новый выпуск политического ток-шоу «Время покажет» стал площадкой для дискуссий о водной блокаде Крыма, которая была запущена властями Украины в 2014 году в ответ на присоединение полуострова к РФ. За украинскую сторону выступила журналистка Янина Соколовская. Она считает, что Киев не должен был снабжать пресной водой «аннексированную территорию», как называют республику в Незалежной. Однако с такой позицией не согласился ведущий шоу Анатолий Кузичев. </p>\n\n<p>Журналист остановил Соколовскую, указав ей на то, что Украина, будучи страной, присоединившейся к Европейскому суду по правам человека (ЕСПЧ), не должна была перекрывать доступ пресной воды на полуостров. И если Киев по прежнему считает жителей Крыма гражданами Украины, то как можно лишить их важнейшего для жизни ресурса. </p>\n\n<p>Соведущая Кузичева Олеся Лосева поддержала коллегу, отметив, что в контексте рассуждений Соколовской выходит, что Россия не обязана поддерживать транзит газа через украинскую территорию. Украинка не стала молчать и напомнила оппонентам о контрактных обязательствах «Газпрома» перед Евросоюзом и, видимо решив задеть россиян, с иронией в голосе предложила «носить газ ведрами и в воздушных шариках».</p>\n\n<blockquote>\n<p>«Вы предлагаете ведрами? А глава правления «Нафтогаза Украины» Андрей Коболев заявил, что остановка «Северного потока – 2» – это вопрос жизни и смерти для Украины. То есть хотите и рыбку съесть, и косточкой не подавиться», – ответила ей Лосева, строго потребовав «прекратить балаган». </p>\n</blockquote>\n\n<p>Янине Соколовской не раз приходилось выслушивать критику за свое неверное мнение. Не так давно, как <a href=\"https://riafan.ru/1388135-telezriteli-poprosili-bolshe-ne-zvat-yaninu-sokolovskuyu-na-efir\" rel=\"nofollow\" target=\"_blank\">сообщал</a> ФАН, телезрители просили ведущих шоу больше не звать журналистку на эфиры.</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1390775-kuzichev-i-loseva-postavili-ukrainskuyu-zhurnalistku-sokolovskuyu-na-mesto"
            }
        ],
        "comments": "https://riafan.ru/1390775-kuzichev-i-loseva-postavili-ukrainskuyu-zhurnalistku-sokolovskuyu-na-mesto#comments",
        "authors": [
            {
                "name": "Аркадий Бобров"
            }
        ],
        "author": "Аркадий Бобров",
        "author_detail": {
            "name": "Аркадий Бобров"
        }
    },
    {
        "id": "https://riafan.ru/1390825-husnullin-perechislil-sposoby-snizheniya-stoimosti-kvartir-v-rossii",
        "guidislink": true,
        "link": "https://riafan.ru/1390825-husnullin-perechislil-sposoby-snizheniya-stoimosti-kvartir-v-rossii",
        "published": "Fri, 19 Feb 2021 20:54:01 +0300",
        "published_parsed": [
            2021,
            2,
            19,
            17,
            54,
            1,
            4,
            50,
            0
        ],
        "title": "Хуснуллин перечислил способы снижения стоимости квартир в России",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Хуснуллин перечислил способы снижения стоимости квартир в России"
        },
        "summary": "Заместитель председателя Правительства Российской Федерации Марат Хуснуллин рассказал, с помощью каких способов можно остановить повышение стоимости жилой недвижимости.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Заместитель председателя Правительства Российской Федерации Марат Хуснуллин рассказал, с помощью каких способов можно остановить повышение стоимости жилой недвижимости."
        },
        "tags": [
            {
                "term": "Экономика",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"\" src=\"https://riafan.ru/uploads/2021/02/19/orig-183-1613756136.jpeg\" title=\"\" /></p>\n<p>Москва, 19 февраля. Заместитель председателя Правительства Российской Федерации Марат Хуснуллин рассказал, с помощью каких способов можно остановить повышение стоимости жилой недвижимости.</p>\n<p>Первым фактором, который способствует стабилизации ситуации с ценами на рынке, вице-премьер назвал снятие ограничений, введенных на фоне коронавирусной пандемии. Также следует контролировать стоимость строительных материалов, поделился он с журналистами в пятницу.</p>\n\n<blockquote>\n<p>&laquo;Вначале года у нас рост цен на металл произошел чуть ли не на 100%&raquo;, &mdash; заявил Хуснуллин.</p>\n</blockquote>\n\n<p>К тому же необходимо решить вопрос с трудовыми ресурсами, добавил он. Речь идет о разрешении въезда в Россию рабочих, так как сегодня фиксируется заметный дефицит строительных кадров по всей стране, передает слова зампреда правительства <a href=\"https://realty.ria.ru/20210219/khusnullin-1598175798.html\" rel=\"nofollow\" target=\"_blank\">РИА Новости</a>.</p>\n\n<p>Важным фактором является повышение покупательской способности россиян. Кабмин занимается данным вопросом системно с каждым российским регионом, уточнил Хуснуллин.</p>\n\n<p>Ранее он <a href=\"https://riafan.ru/1390460-husnullin-soobshchil-o-vozmozhnom-prodlenii-programmy-lgotnoi-ipoteki\" rel=\"nofollow\" target=\"_blank\">заявил</a>, что после 2024 года в России могут продлить программу льготной ипотеки с изменением механизмов жилищного кредитования.</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1390825-husnullin-perechislil-sposoby-snizheniya-stoimosti-kvartir-v-rossii"
            }
        ],
        "comments": "https://riafan.ru/1390825-husnullin-perechislil-sposoby-snizheniya-stoimosti-kvartir-v-rossii#comments",
        "authors": [
            {
                "name": "Дмитрий Пятов"
            }
        ],
        "author": "Дмитрий Пятов",
        "author_detail": {
            "name": "Дмитрий Пятов"
        }
    },
    {
        "id": "https://riafan.ru/1390824-ryad-ogranichenii-po-koronavirusu-snimut-v-saratovskoi-oblasti",
        "guidislink": true,
        "link": "https://riafan.ru/1390824-ryad-ogranichenii-po-koronavirusu-snimut-v-saratovskoi-oblasti",
        "published": "Fri, 19 Feb 2021 20:53:45 +0300",
        "published_parsed": [
            2021,
            2,
            19,
            17,
            53,
            45,
            4,
            50,
            0
        ],
        "title": "Ряд ограничений по коронавирусу снимут в Саратовской области",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Ряд ограничений по коронавирусу снимут в Саратовской области"
        },
        "summary": "Ряд ограничений, которые ввели в Саратовской области на фоне распространения коронавирусной инфекции, снимет правительство региона с 25 февраля.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Ряд ограничений, которые ввели в Саратовской области на фоне распространения коронавирусной инфекции, снимет правительство региона с 25 февраля."
        },
        "tags": [
            {
                "term": "Общество",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"\" src=\"https://riafan.ru/uploads/2021/02/19/orig-173-1613756774.jpeg\" title=\"\" /></p>\n<p>Саратов, 19 февраля. Ряд ограничений, которые ввели в Саратовской области на фоне распространения коронавирусной инфекции, снимет правительство региона с 25 февраля.</p>\n<p>Ограничительные меры на работу заведений общепита в ночное время в Саратовской области ввели в октябре прошлого года. Рестораны и кафе из-за прироста заболеваемости коронавирусом не могли работать с 21:00 до 08:00. С 5 ноября предприятиям разрешили работать до 23:00.</p>\n\n<p>Сейчас эпидемиологическая ситуация позволяет принять решение о полноценном восстановлении работы заведений общепита. Ограничения по времени будут сняты 25 февраля, написал на своей странице в Instagram вице-губернатор Роман Бусаргин. Соответствующее постановление уже подписано. При этом кафе и рестораны обязаны соблюдать санитарные требования, которые предписаны Роспотребнадзором, добавил вице-губернатор.</p>\n\n<p>До этого сообщалось, что Финляндия продлила ограничения на посещение страны. Министерство внутренних дел Финляндии <a href=\"https://riafan.ru/1389951-finlyandiya-prodlila-koronavirusnye-ogranicheniya-na-poseshchenie-strany\" rel=\"nofollow\" target=\"_blank\">заявило</a> о продлении ограничений на пересечение границы до 18 марта.</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1390824-ryad-ogranichenii-po-koronavirusu-snimut-v-saratovskoi-oblasti"
            }
        ],
        "comments": "https://riafan.ru/1390824-ryad-ogranichenii-po-koronavirusu-snimut-v-saratovskoi-oblasti#comments",
        "authors": [
            {
                "name": "Андрей Золотарев"
            }
        ],
        "author": "Андрей Золотарев",
        "author_detail": {
            "name": "Андрей Золотарев"
        }
    },
    {
        "id": "https://riafan.ru/1390823-nastya-ivleeva-reshila-smenit-lamborghini-na-lexus",
        "guidislink": true,
        "link": "https://riafan.ru/1390823-nastya-ivleeva-reshila-smenit-lamborghini-na-lexus",
        "published": "Fri, 19 Feb 2021 20:52:04 +0300",
        "published_parsed": [
            2021,
            2,
            19,
            17,
            52,
            4,
            4,
            50,
            0
        ],
        "title": "Настя Ивлеева решила сменить Lamborghini на Lexus",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Настя Ивлеева решила сменить Lamborghini на Lexus"
        },
        "summary": "Известный блогер и телеведущая Настя Ивлеева похвасталась дорогостоящим приобретением. Знаменитость показала, какой новинкой пополнился ее автопарк.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Известный блогер и телеведущая Настя Ивлеева похвасталась дорогостоящим приобретением. Знаменитость показала, какой новинкой пополнился ее автопарк."
        },
        "tags": [
            {
                "term": "Шоу-бизнес",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"\" src=\"https://riafan.ru/uploads/2021/02/19/orig-206-1613754036.jpeg\" title=\"\" /></p>\n<p>Москва, 19 февраля. Известный блогер и телеведущая Настя Ивлеева похвасталась дорогостоящим приобретением. Знаменитость показала, какой новинкой пополнился ее автопарк.</p>\n<p>Радостной новостью о покупке машины Ивлеева поделилась с поклонниками в Instagram Stories. Блогер приобрела внедорожник Lexus LX 570. Стоимость такого автомобиля стартует  7 миллионов рублей.</p>\n\n<blockquote>\n<p>&laquo;В нашей семье пополнение, сейчас я буду делать с ним фотографии&raquo;, &mdash; рассказала ведущая &laquo;Орла и решки&raquo;.</p>\n</blockquote>\n\n<p>Ивлеева показала поклонникам решетку радиатора своего нового автомобиля. Она пообещала, что также выложит другие снимки внедорожника и подробно расскажет о купленном Lexus, но затем поехала по делам и больше ничего не сообщала, пишут <a href=\"https://dni.ru/showbiz/2021/2/19/471856.html\" rel=\"nofollow\" target=\"_blank\">&laquo;Дни.ру&raquo;</a>.</p>\n\n<p style=\"text-align: center;\"><img alt=\"\" src=\"https://riafan.ru/uploads/2021/02/19/orig-206-1613756558.jpeg\" /></p>\n\n<p>Примечательно, что в автопарке Ивлеевой есть куда более дорогостоящий автомобиль &mdash; Lamborghini Aventador. Этот спорткар, по словам блогера, стал ее <a href=\"https://riafan.ru/1389076-ivleeva-nazvala-samyi-dorogoi-podarok-samoi-sebe\" rel=\"nofollow\" target=\"_blank\">самым дорогим подарком</a> самой себе. На машину для любителей быстрой езды ведущая потратила 23 миллиона рублей.</p>\n\n<p>После покупки Lamborghini еще одной статьей расходов для Ивлеевой стали многочисленные штрафы за превышение скорости. Судя по всему, блогер очень любит погонять. Ведущая не уточнила, почему внезапно решила сменить спорткар на Lexus.</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1390823-nastya-ivleeva-reshila-smenit-lamborghini-na-lexus"
            }
        ],
        "comments": "https://riafan.ru/1390823-nastya-ivleeva-reshila-smenit-lamborghini-na-lexus#comments",
        "authors": [
            {
                "name": "Андрей Золотарев"
            }
        ],
        "author": "Андрей Золотарев",
        "author_detail": {
            "name": "Андрей Золотарев"
        }
    },
    {
        "id": "https://riafan.ru/1390822-volodin-vstretilsya-s-mishustinym-v-ramkah-raboty-pravitelstva-rf",
        "guidislink": true,
        "link": "https://riafan.ru/1390822-volodin-vstretilsya-s-mishustinym-v-ramkah-raboty-pravitelstva-rf",
        "published": "Fri, 19 Feb 2021 20:48:54 +0300",
        "published_parsed": [
            2021,
            2,
            19,
            17,
            48,
            54,
            4,
            50,
            0
        ],
        "title": "Володин встретился с Мишустиным в рамках работы Правительства РФ",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Володин встретился с Мишустиным в рамках работы Правительства РФ"
        },
        "summary": "Председатель Государственной думы РФ Вячеслав Володин провел встречу с премьер-министром страны Михаилом Мишустиным.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Председатель Государственной думы РФ Вячеслав Володин провел встречу с премьер-министром страны Михаилом Мишустиным."
        },
        "tags": [
            {
                "term": "Политика",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"\" src=\"https://riafan.ru/uploads/2021/02/19/orig-133-1613754432.jpeg\" title=\"\" /></p>\n<p>Москва, 19 февраля. Председатель Государственной думы РФ Вячеслав Володин провел встречу с премьер-министром страны Михаилом Мишустиным.</p>\n<p>Отмечается, что она была посвящена предстоящему ежегодному отчету о работе Правительства России, который состоится 21 апреля. Политики договорились о начале рабочих консультаций для подготовки к отчету. Уточняется, что на первом этапе эти беседы будут включать в себя встречи с комитетами Госдумы РФ.</p>\n\n<p>Позднее Мишустин и вице-премьеры встретятся с фракциями Госдумы России. В подобном формате подготовка к отчету проходит впервые, что позволит обеспечить эффективное взаимодействие Правительства Российской Федерации с парламентариями.</p>\n\n<p>Ранее <a href=\"https://riafan.ru/1387920-kabmin-vydelit-10-mlrd-rublei-na-vyplaty-detyam-s-tyazhelymi-zabolevaniyami\" rel=\"nofollow\" target=\"_blank\">сообщалось</a>, что дети с тяжелыми заболеваниями получат помощь от России. Соответствующее распоряжение подписал премьер-министр страны.</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1390822-volodin-vstretilsya-s-mishustinym-v-ramkah-raboty-pravitelstva-rf"
            }
        ],
        "comments": "https://riafan.ru/1390822-volodin-vstretilsya-s-mishustinym-v-ramkah-raboty-pravitelstva-rf#comments",
        "authors": [
            {
                "name": "Иван Семенов"
            }
        ],
        "author": "Иван Семенов",
        "author_detail": {
            "name": "Иван Семенов"
        }
    },
    {
        "id": "https://riafan.ru/1390821-oon-prizvala-zapad-k-konstruktivnomu-dialogu-s-drugimi-stranami",
        "guidislink": true,
        "link": "https://riafan.ru/1390821-oon-prizvala-zapad-k-konstruktivnomu-dialogu-s-drugimi-stranami",
        "published": "Fri, 19 Feb 2021 20:47:54 +0300",
        "published_parsed": [
            2021,
            2,
            19,
            17,
            47,
            54,
            4,
            50,
            0
        ],
        "title": "ООН призвала Запад к конструктивному диалогу с другими странами",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "ООН призвала Запад к конструктивному диалогу с другими странами"
        },
        "summary": "Запад должен осознать, что современный мир является многополярным, заявил в ходе Мюнхенской конференции по безопасности генсек Организации Объединенных Наций Антониу Гутерриш.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Запад должен осознать, что современный мир является многополярным, заявил в ходе Мюнхенской конференции по безопасности генсек Организации Объединенных Наций Антониу Гутерриш."
        },
        "tags": [
            {
                "term": "Политика",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"\" src=\"https://riafan.ru/uploads/2021/02/19/orig-198-1613754459.png\" title=\"\" /></p>\n<p>Женева, 19 февраля. Запад должен осознать, что современный мир является многополярным, заявил в ходе Мюнхенской конференции по безопасности генсек Организации Объединенных Наций Антониу Гутерриш.</p>\n<p>Во время дискуссии у него поинтересовались, каких действий от Запада ожидает ООН, чтобы деятельность международной организации достигла успеха. В ответ Гутерриш заявил, что в первую очередь Запад должен быть единым.</p>\n\n<blockquote>\n<p>&laquo;Прежде всего важно, чтобы Запад был единым. Запад был в разногласиях с самим собой в недавнем прошлом&raquo;, &mdash; подчеркнул генсек.</p>\n</blockquote>\n\n<p>Также странам Запада необходимо осознать, что современный мир многополярен, и начать конструктивный диалог с другими ключевыми игроками на мировой арене, отметил он.</p>\n\n<p>Ранее Гутерриш <a href=\"https://riafan.ru/1268906-gensek-oon-prizval-schitat-vakcinu-ot-koronavirusa-obshestvennym-dostoyaniem\" rel=\"nofollow\" target=\"_blank\">заявил</a> о необходимости создания глобальной коалиции для разработки общедоступной вакцины от COVID-19.</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1390821-oon-prizvala-zapad-k-konstruktivnomu-dialogu-s-drugimi-stranami"
            }
        ],
        "comments": "https://riafan.ru/1390821-oon-prizvala-zapad-k-konstruktivnomu-dialogu-s-drugimi-stranami#comments",
        "authors": [
            {
                "name": "Геннадий Плюшкин"
            }
        ],
        "author": "Геннадий Плюшкин",
        "author_detail": {
            "name": "Геннадий Плюшкин"
        }
    },
    {
        "id": "https://riafan.ru/1390820-snbo-ukrainy-dal-razreshenie-vsu-otkryvat-ogon-v-donbasse",
        "guidislink": true,
        "link": "https://riafan.ru/1390820-snbo-ukrainy-dal-razreshenie-vsu-otkryvat-ogon-v-donbasse",
        "published": "Fri, 19 Feb 2021 20:47:27 +0300",
        "published_parsed": [
            2021,
            2,
            19,
            17,
            47,
            27,
            4,
            50,
            0
        ],
        "title": "СНБО Украины дал разрешение ВСУ открывать огонь в Донбассе",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "СНБО Украины дал разрешение ВСУ открывать огонь в Донбассе"
        },
        "summary": "Совет национальной безопасности и обороны Украины (СНБО) провел закрытое заседание, по факту которого был принят ряд решений. Об этом заявил глава СНБО Алексей Данилов.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Совет национальной безопасности и обороны Украины (СНБО) провел закрытое заседание, по факту которого был принят ряд решений. Об этом заявил глава СНБО Алексей Данилов."
        },
        "tags": [
            {
                "term": "Политика",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"\" src=\"https://riafan.ru/uploads/2021/02/19/orig-163-1613755966.jpeg\" title=\"\" /></p>\n<p>Киев, 19 февраля. Совет национальной безопасности и обороны Украины (СНБО) провел закрытое заседание, по факту которого был принят ряд решений. Об этом заявил глава СНБО Алексей Данилов.</p>\n<p>Украинские военнослужащие теперь могут открывать огонь на линии соприкосновения в Донбассе. Часть информации Данилов раскрыл во время брифинга после завершения собрания. Однако резолюция по ситуации на юго-востоке Украины была названа секретной и не разглашалась.</p>\n\n<p>Было объявлено о возвращении в госсобственность трубопровода &laquo;ПрикарпатЗападТранс&raquo;, владение которым приписывается главе партии &laquo;Оппозиционная платформа -&mdash; За жизнь&raquo; Виктору Медведчуку. Были введены санкции в отношении 19 юридических и восьми физических лиц, включая самого Медведчука и его жену. Наложен арест на их имущество, включая пять самолетов. Из восьми физлиц под рестрикции попали пять граждан России. Все решения вступят в силу после подписания президентом Украины Владимиром Зеленским.</p>\n\n<p>Ранее Зеленский в ходе заседания СНБО <a href=\"https://riafan.ru/1390769-zelenskii-rasporyadilsya-peresmotret-scenarii-razresheniya-krizisa-v-donbasse\" rel=\"nofollow\" target=\"_blank\">призвал</a> пересмотреть сценарии разрешения ситуации в Донбассе.</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1390820-snbo-ukrainy-dal-razreshenie-vsu-otkryvat-ogon-v-donbasse"
            }
        ],
        "comments": "https://riafan.ru/1390820-snbo-ukrainy-dal-razreshenie-vsu-otkryvat-ogon-v-donbasse#comments",
        "authors": [
            {
                "name": "Геннадий Плюшкин"
            }
        ],
        "author": "Геннадий Плюшкин",
        "author_detail": {
            "name": "Геннадий Плюшкин"
        }
    }
]