[
    {
        "id": "https://riafan.ru/region/spb/1388267-sud-izbral-meru-presecheniya-dlya-moshennika-alberta-iz-lenoblasti",
        "guidislink": true,
        "link": "https://riafan.ru/region/spb/1388267-sud-izbral-meru-presecheniya-dlya-moshennika-alberta-iz-lenoblasti",
        "published": "Mon, 15 Feb 2021 21:25:57 +0300",
        "published_parsed": [
            2021,
            2,
            15,
            18,
            25,
            57,
            0,
            46,
            0
        ],
        "title": "Суд избрал меру пресечения для мошенника «Альберта» из Ленобласти",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Суд избрал меру пресечения для мошенника «Альберта» из Ленобласти"
        },
        "summary": "Суд избрал меру пресечения для жителя Ленобласти, пытавшегося выманить у предпринимателя крупную сумму денег.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Суд избрал меру пресечения для жителя Ленобласти, пытавшегося выманить у предпринимателя крупную сумму денег."
        },
        "tags": [
            {
                "term": "Происшествия",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"Суд избрал меру пресечения для мошенника «Альберта» из Ленобласти\" src=\"https://riafan.ru/uploads/2021/02/15/orig-1613413247_naruchniki_zaderzhanie_prestuplenie_2_cf6181eec6f7576e72d1394a60299621.jpg\" title=\"Суд избрал меру пресечения для мошенника «Альберта» из Ленобласти\" /></p>\n\n<p>Санкт-Петербург, 15 февраля. Суд избрал меру пресечения для жителя Ленобласти, пытавшегося выманить у предпринимателя крупную сумму денег.</p>\n\n<p>Как стало известно <strong>ФАН </strong>от источника в правоохранительных органах, следственное управление УМВД по Калининскому району Петербурга возбудило уголовное дело по статье «Мошенничество в особо крупном размере». Подозреваемому избрали меру пресечения в виде подписки о невыезде.</p>\n\n<p>Как сообщалось ранее, жителя Ленобласти <a href=\"https://riafan.ru/1387417-leningradskii-ugolovnik-albert-popytalsya-obmanut-biznesmena-na-35-mln-rublei\" rel=\"nofollow\" target=\"_blank\">задержали в воскресенье</a>. По данным источника, фирма потерпевшего участвовала в конкурсах на заключение госконтрактов. Управление ФАС после соответствующего обращения внесла эту компанию в реестр недобросовестных поставщиков. </p>\n\n<p>На бизнесмена вышел некий Альберт, пообещавший решить все проблемы фирмы за вознаграждение в 3,5 млн рублей. Предприниматель же принял решение обратиться в полицию. Позднее выяснилось, что так называемый Альберт ранее уже был судим за крупное мошенничество.</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/region/spb/1388267-sud-izbral-meru-presecheniya-dlya-moshennika-alberta-iz-lenoblasti"
            }
        ],
        "comments": "https://riafan.ru/region/spb/1388267-sud-izbral-meru-presecheniya-dlya-moshennika-alberta-iz-lenoblasti#comments",
        "authors": [
            {
                "name": "Олег Волков"
            }
        ],
        "author": "Олег Волков",
        "author_detail": {
            "name": "Олег Волков"
        }
    },
    {
        "id": "https://riafan.ru/1388265-zvezda-univera-samburskaya-raskryla-detali-sudebnogo-razbiratelstva-s-drobyshem",
        "guidislink": true,
        "link": "https://riafan.ru/1388265-zvezda-univera-samburskaya-raskryla-detali-sudebnogo-razbiratelstva-s-drobyshem",
        "published": "Mon, 15 Feb 2021 21:08:59 +0300",
        "published_parsed": [
            2021,
            2,
            15,
            18,
            8,
            59,
            0,
            46,
            0
        ],
        "title": "Звезда «Универа» Самбурская раскрыла детали судебного разбирательства с Дробышем",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Звезда «Универа» Самбурская раскрыла детали судебного разбирательства с Дробышем"
        },
        "summary": "Звезда сериала «Универ» Настасья Самбурская разъяснила суть своего судебного разбирательства с композитором и продюсером Виктором Дробышем.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Звезда сериала «Универ» Настасья Самбурская разъяснила суть своего судебного разбирательства с композитором и продюсером Виктором Дробышем."
        },
        "tags": [
            {
                "term": "Шоу-бизнес",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"Звезда «Универа» Самбурская раскрыла детали судебного разбирательства с Дробышем\" src=\"https://riafan.ru/uploads/2021/02/15/orig-206-1613411322.jpeg\" title=\"Звезда «Универа» Самбурская раскрыла детали судебного разбирательства с Дробышем\" /></p>\n\n<p>Москва, 15 февраля. Звезда сериала «Универ» Настасья Самбурская разъяснила суть своего судебного разбирательства с композитором и продюсером Виктором Дробышем.</p>\n\n<p>Своей версией конфликта актриса поделилась на странице в Instagram. Знаменитость отреагировала на публикации, согласно которым суд якобы обязал продюсерский центр Дробыша и дальше пытаться сделать из нее популярную певицу. Самбурская опровергла подобные сообщения, подчеркнув, что полный текст решения суда еще не опубликован.</p>\n\n<p>Актриса пояснила, что между ней и компанией продюсера есть соглашение, которое она подписала по неопытности. По словам Самбурской, в документе прописаны «кабальные условия», практически полностью ограничивающие ее деятельность как артиста.</p>\n\n<blockquote>\n<p>«Больших профессиональных достижений мне это сотрудничество не принесло. Реальная работа по моему продвижению закончилась, так и не успев толком начаться», — посетовала звезда «Универа».</p>\n</blockquote>\n\n<p style=\"text-align: center;\"><img alt=\"Звезда «Универа» Самбурская раскрыла детали судебного разбирательства с Дробышем\" src=\"https://riafan.ru/uploads/2021/02/15/orig-206-1613411898.png\" title=\"Звезда «Универа» Самбурская раскрыла детали судебного разбирательства с Дробышем\" /></p>\n\n<p>Настасья Самбурская рассказала, что 2 февраля суд обязал Дробыша предоставить ей отчет по работе за несколько лет. Договор между актрисой и продюсером пока не признавали прекратившим действие.</p>\n\n<p>Еще один момент, возмутивший Самбурскую — договоренность с Дробышем о сохранении конфиденциальности судебного разбирательства. Актриса утверждает, что продюсер нарушил это соглашение.</p>\n\n<blockquote>\n<p>«И что мы сейчас видим? Дешевый хайп того, кто не способен подтвердить свой профессионализм делами», — цитирует артистку <a href=\"https://www.5-tv.ru/news/331840/desevyj-hajp-samburskaa-raskryla-podrobnosti-razbiratelstv-sdrobysem/?utm_source=yxnews&amp;utm_medium=desktop\" rel=\"nofollow\" target=\"_blank\">Пятый канал</a>.</p>\n</blockquote>\n\n<p>Теперь Самбурская с нетерпением ждет, пока Дробыш выполнит решение суда и предоставит отчет о работе. Актриса очень хочет понять, что же сделал продюсер для ее карьеры за несколько лет.</p>\n\n<p>ФАН ранее <a href=\"https://riafan.ru/1386918-fan-vyyasnil-podrobnosti-suda-samburskoi-protiv-kompanii-drobysha\" rel=\"nofollow\" target=\"_blank\">выяснил подробности</a> судебного разбирательства между Дробышем и Самбурской. Актриса подала иск против ООО «Национальная музыкальная корпорация» продюсера под своим настоящим именем Анастасия Терехова.</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1388265-zvezda-univera-samburskaya-raskryla-detali-sudebnogo-razbiratelstva-s-drobyshem"
            }
        ],
        "comments": "https://riafan.ru/1388265-zvezda-univera-samburskaya-raskryla-detali-sudebnogo-razbiratelstva-s-drobyshem#comments",
        "authors": [
            {
                "name": "Геннадий Плюшкин"
            }
        ],
        "author": "Геннадий Плюшкин",
        "author_detail": {
            "name": "Геннадий Плюшкин"
        }
    },
    {
        "id": "https://riafan.ru/1388233-desyat-let-arabskoi-vesne-kak-protesty-v-livii-doveli-stranu-do-zatyazhnogo-krizisa",
        "guidislink": true,
        "link": "https://riafan.ru/1388233-desyat-let-arabskoi-vesne-kak-protesty-v-livii-doveli-stranu-do-zatyazhnogo-krizisa",
        "published": "Mon, 15 Feb 2021 21:07:40 +0300",
        "published_parsed": [
            2021,
            2,
            15,
            18,
            7,
            40,
            0,
            46,
            0
        ],
        "title": "Десять лет «арабской весне»: как протесты в Ливии довели страну до затяжного кризиса",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Десять лет «арабской весне»: как протесты в Ливии довели страну до затяжного кризиса"
        },
        "summary": "Крах экономики, тысячи погибших и разобщенность — цена, которую заплатили ливийцы за революцию 2011 года.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Крах экономики, тысячи погибших и разобщенность — цена, которую заплатили ливийцы за революцию 2011 года."
        },
        "tags": [
            {
                "term": "Весь мир",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"Десять лет «арабской весне»: как протесты в Ливии довели страну до затяжного кризиса\" src=\"https://riafan.ru/uploads/2021/02/15/orig-16134093505sqsjIHenKxdd9OD8C43IGqbMCPbkGulvglAVElo.jpeg\" title=\"Десять лет «арабской весне»: как протесты в Ливии довели страну до затяжного кризиса\" /></p>\n\n<p>Ровно десять лет назад, 15 февраля 2011 года, во втором по численности населения ливийском городе Бенгази начались массовые волнения, распалившие искру «арабской весны» в североафриканском государстве. Эти события привели к свержению бывшего лидера <strong>Муаммара Каддафи</strong>, гражданской войне, раздроблению страны, наплыву радикальных исламистов и затяжному кризису.</p>\n\n<p><em>Международная редакция Федерального агентства новостей разбиралась, как революционная волна захлестнула некогда процветающую Ливию, как сейчас живут ее граждане, и к каким последствиям привела агрессия НАТО</em>.</p>\n\n<h2>Приход «арабской весны» в Ливию</h2>\n\n<p>Антиправительственные выступления в восточном портовом городе Бенгази, начавшиеся в январе 2011 года, 15 февраля переросли в столкновения протестующих с сотрудниками правоохранительных органов и сторонниками власти. Предпосылкой беспорядков стал арест правозащитника <strong>Фатхи Тербила</strong>. Митингующие в первые дни не требовали ухода в отставку Муаммара Каддафи, управлявшего страной более сорока лет.</p>\n\n<p style=\"text-align: center;\"><img alt=\"Десять лет «арабской весне»: как протесты в Ливии довели страну до затяжного кризиса\" src=\"https://riafan.ru/uploads/2021/02/15/orig-16134117647ad9f47f20ec44eb0ad6c51836fde041.jpeg\" title=\"Десять лет «арабской весне»: как протесты в Ливии довели страну до затяжного кризиса\" /></p>\n\n<p>Впоследствии протестная волна прокатилась по всему государству — демонстранты совершали <a href=\"https://rg.ru/2011/02/22/vlasti-site.html\">нападения</a> на силовиков в разных регионах. Спустя несколько дней, 17 февраля, в населенном пункте Аль-Бейда погибли четверо участников акций, что в значительной степени усилило градус противостояния. Это событие, которое прозвали «День гнева», считается отправной точкой «арабской весны» в Ливии.</p>\n\n<h2>Вмешательство НАТО</h2>\n\n<p>Ливийские оппозиционные силы 27 февраля 2011 года сформировали Переходный национальный совет, который был признан многими государствами мира. К тому времени количество погибших в столкновениях превысило 80 человек. Среди жертв революции были и правоохранители.</p>\n\n<p>Уже на следующий день, 28 февраля, Пентагон приступил к передислокации военного контингента, располагавшегося в непосредственной близости от границ Ливии. В боеготовность были приведены подразделения военно-морских сил и боевая авиация американской армии.</p>\n\n<p style=\"text-align: center;\"><img alt=\"Десять лет «арабской весне»: как протесты в Ливии довели страну до затяжного кризиса\" src=\"https://riafan.ru/uploads/2021/02/15/orig-161341211566eeb2c854491ab47a819a5bb508eb4f.jpeg\" title=\"Десять лет «арабской весне»: как протесты в Ливии довели страну до затяжного кризиса\" /></p>\n\n<p>Путем продвижения резолюции 1973 в Совете Безопасности ООН, принятой 18 марта 2011 года, США фактически легализовали свою интервенцию на территорию североафриканского государства. Вслед за этим решением над ливийской территорией была создана бесполетная зона, а также инициирована <a href=\"https://www.vedomosti.ru/politics/news/2011/03/29/pentagon_uchastie_v_operacii_v_livii_uzhe_oboshlos_ssha_v\">военная операция</a>, к которой также присоединились союзники Вашингтона по Североатлантическому альянсу. Официально завершилась она лишь спустя семь месяцев, 31 октября.</p>\n\n<h2>Последствия западной интервенции</h2>\n\n<p>Удары бомбардировщиков НАТО привели к разрушению многих объектов инфраструктуры, крупнейших городов, жертвам среди мирного населения и еще большей конфронтации между западным и восточным регионами страны. Результатом деятельности международной коалиции стало уничтожение государственности Ливии. Многие аналитики считают, что это являлось одной из приоритетных задач Соединенных Штатов, поскольку администрацию <strong>Барака Обамы</strong>, мягко говоря, не устраивала политика Каддафи, грозившая американскому доллару. Обнародованные Госдепом в 2016 году <a href=\"https://russian.rt.com/article/140953\">письма</a> <strong>Хиллари Клинтон</strong>, занимавшей в 2011 году пост Госсекретаря, лишь подтвердили эти предположения.</p>\n\n<p style=\"text-align: center;\"><img alt=\"Десять лет «арабской весне»: как протесты в Ливии довели страну до затяжного кризиса\" src=\"https://riafan.ru/uploads/2021/02/15/orig-1613412218c63c2967f529cc40091d9fa5fcee769e.jpeg\" title=\"Десять лет «арабской весне»: как протесты в Ливии довели страну до затяжного кризиса\" /></p>\n\n<p>Несмотря на заявленные Организацией Объединенных Наций цели резолюции по Ливии, развязавшей руки Пентагону, никакого прекращения насилия и спасения от репрессий «диктатора» во время военной операции страны Запада не добились. Напротив, уличные беспорядки и недовольство части населения властями трансформировались в кровопролитный гражданский конфликт, унесший за годы противостояния тысячи жизней невинных ливийцев.</p>\n\n<p>В ходе большого интервью военному корреспонденту <strong>Евгению Поддубному</strong> российский социолог, президент Фонда защиты национальных ценностей (ФЗНЦ) <strong>Максим Шугалей</strong> <a href=\"https://riafan.ru/1374985-kak-ssha-priveli-banditov-k-vlasti-v-livii\">рассказал</a>, что Вашингтон привел к власти в Ливии радикальных исламистов.</p>\n\n<blockquote>\n<p>«<em>Их контролирует Америка. То есть идет некая, как сейчас называется, «воронка <strong>Помпео</strong>». Люди заходят в эту воронку, втягиваются, и получается такое террористически управляемое государство. При этом в конце пытаются поставить всех людей, которые управляли всеми этими структурами – в том числе в легальное правительство, которое признает международное сообщество. Тех людей, которые замазаны кровью</em>», — объяснил Шугалей особенности политического устройства Ливии после вмешательства США и НАТО.</p>\n</blockquote>\n\n<h2>Убийство Каддафи</h2>\n\n<p>Ливийский лидер Муаммар Каддафи был убит повстанцами 20 октября 2011 года после того, как они атаковали Сирт. Он вместе с сыном <strong>Мутаззимом</strong> не смог покинуть осажденный город, «революционеры» забили их до смерти, а тела захоронили в неизвестном месте. Другой его сын 29-летний <strong>Саиф аль-Араб</strong> погиб вместе со своими детьми при бомбардировке авиации коалиционных сил.</p>\n\n<p style=\"text-align: center;\"><img alt=\"Десять лет «арабской весне»: как протесты в Ливии довели страну до затяжного кризиса\" src=\"https://riafan.ru/uploads/2021/02/15/orig-161341229109c71d5fb3e3cf664c09ef1187490a71.jpeg\" title=\"Десять лет «арабской весне»: как протесты в Ливии довели страну до затяжного кризиса\" /></p>\n\n<p>Свержение полковника Каддафи не остановило кровопролитие в североафриканском государстве. Конфронтация продолжалась вплоть до 23 октября 2020 года. Прекращения боевых действий удалось добиться после длительных переговоров Совместного военного комитета «5+5», проводимых под эгидой ООН. Однако всех проблем это не решило, за последнее десятилетие страну наводнили радикальные исламисты и наемники, которых Турция сотнями <a href=\"https://riafan.ru/1236200-fan-razobralsya-kak-turciya-pomogaet-terroristam-pns-tekhnikoi-i-specnazom\">перебрасывала</a> из Сирии для поддержки ПНС, а некогда процветающее, богатое нефтью государство превратилось в руины.</p>\n\n<h2>Урегулирование ливийского кризиса</h2>\n\n<p>В настоящее время Ливия следует по пути к миру. Процесс урегулирования продолжается. За последние месяцы Востоку и Западу удалось прийти к компромиссу по целому ряду важнейших вопросов. Прежде всего было достигнуто взаимопонимание относительно механизма и даты проведения единых выборов, запланированных на 24 декабря, а также удалось сформировать переходной Президентский совет, который возглавил <strong>Мухаммад Юнис аль-Манфи</strong>. По итогам встреч участников Форума политического диалога в Женеве был назначен новый премьер-министр <strong>Абд аль-Хамид Дабиба</strong>.</p>\n\n<p style=\"text-align: center;\"><img alt=\"Десять лет «арабской весне»: как протесты в Ливии довели страну до затяжного кризиса\" src=\"https://riafan.ru/uploads/2021/02/15/orig-1613412383pIE4xUeH5mY5zUw9uP3fNSprqHmsrJwdywjipI7L.jpeg\" title=\"Десять лет «арабской весне»: как протесты в Ливии довели страну до затяжного кризиса\" /></p>\n\n<p>Очень много времени и сил ушло на то, чтобы убедить стороны сесть за стол переговоров и начать совместно работать над возвращением североафриканской страны к миру. Фундамент для этого был заложен еще в январе 2020 года на мероприятии в Москве. Благодаря усилиям российской дипломатии и участников Берлинской конференции были сформированы принципы, а затем создана площадка для обсуждения ливийской проблематики.</p>\n\n<p>Стоит отметить, что многие страны, так или иначе причастные к уничтожению суверенитета Ливии в 2011 году, в итоге были вынуждены заниматься миротворчеством, поскольку затяжной кризис вышел из-под контроля и грозил не только всему североафриканскому региону, но и Европейскому союзу.</p>\n\n<h2>Цена «арабской весны»</h2>\n\n<p>Ливия, которую не обошла стороной революционная волна в 2011 году, спустя десять лет не перестает сталкиваться с серьезнейшими проблемами, последовавшими за гражданской войной. В этом плане страна является одной из наиболее пострадавших на севере Африки. Государство так и не смогло оправиться от нанесенного интервенцией НАТО ущерба.</p>\n\n<p style=\"text-align: center;\"><img alt=\"Десять лет «арабской весне»: как протесты в Ливии довели страну до затяжного кризиса\" src=\"https://riafan.ru/uploads/2021/02/15/orig-16134124180c7d9b827760748f94d4c89b596315ca.jpeg\" title=\"Десять лет «арабской весне»: как протесты в Ливии довели страну до затяжного кризиса\" /></p>\n\n<p>Некогда сильнейшая экономика в регионе еще много лет будет восстанавливаться, и не факт, что сможет достичь того уровня, на котором она находилась в годы правления Каддафи. Тем не менее, Ливия выбрала правильный курс на мирную жизнь.</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1388233-desyat-let-arabskoi-vesne-kak-protesty-v-livii-doveli-stranu-do-zatyazhnogo-krizisa"
            }
        ],
        "comments": "https://riafan.ru/1388233-desyat-let-arabskoi-vesne-kak-protesty-v-livii-doveli-stranu-do-zatyazhnogo-krizisa#comments",
        "authors": [
            {
                "name": "Максим Донецкий"
            }
        ],
        "author": "Максим Донецкий",
        "author_detail": {
            "name": "Максим Донецкий"
        }
    },
    {
        "id": "https://riafan.ru/1388262-ukrainskie-tec-prizvali-ostanovit-zakupki-elektroenergii-iz-rossii",
        "guidislink": true,
        "link": "https://riafan.ru/1388262-ukrainskie-tec-prizvali-ostanovit-zakupki-elektroenergii-iz-rossii",
        "published": "Mon, 15 Feb 2021 21:04:11 +0300",
        "published_parsed": [
            2021,
            2,
            15,
            18,
            4,
            11,
            0,
            46,
            0
        ],
        "title": "Украинские ТЭЦ призвали остановить закупки электроэнергии из России",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Украинские ТЭЦ призвали остановить закупки электроэнергии из России"
        },
        "summary": "Запретить импорт электроэнергии из России и Белоруссии потребовали от премьер-министра Украины Дениса Шмыгаля крупнейшие теплоэлектроцентрали (ТЭЦ).",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Запретить импорт электроэнергии из России и Белоруссии потребовали от премьер-министра Украины Дениса Шмыгаля крупнейшие теплоэлектроцентрали (ТЭЦ)."
        },
        "tags": [
            {
                "term": "Украина",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"Украинские ТЭЦ призвали остановить закупки электроэнергии из России\" src=\"https://riafan.ru/uploads/2021/02/15/orig-72-1613411681.jpeg\" title=\"Украинские ТЭЦ призвали остановить закупки электроэнергии из России\" /></p>\n\n<p>Киев, 15 февраля. Запретить импорт электроэнергии из России и Белоруссии потребовали от премьер-министра Украины Дениса Шмыгаля крупнейшие теплоэлектроцентрали (ТЭЦ).</p>\n\n<p>В открытом письме Украинской энергетической ассоциации говорится, что возросшие поставки из-за границы создают убытки для местных производителей, приводя к обвалу индикативной цены электрической энергии.</p>\n\n<p>Также правительство должно повлиять на отмену ценовых ограничений. Сейчас производители вынуждены покупать сырье, материалы для текущих и капитальных ремонтов по рыночным ценам, платить зарплату, и отчислять налоги, но не имеют права продавать готовую продукцию по справедливой стоимости. Игнорирование данной ситуации угрожает нынешнему отопительному сезону и ставит под удар подготовку к следующему, подчеркивают генерирующие компании.</p>\n\n<p>Политик Алексей Журавко <a href=\"https://riafan.ru/1388142-ukrainskii-politik-rasskazal-chem-obernetsya-dlya-kieva-otkaz-ot-elektroenergii-iz-rf?utm_source=yxnews&amp;utm_medium=desktop\" rel=\"nofollow\" target=\"_blank\">предупредил</a>, что кабинет министров и президент Владимир Зеленский доиграются до того, что в один прекрасный день «рванет» вся украинская энергосистема, и тогда «всем мало не покажется».</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1388262-ukrainskie-tec-prizvali-ostanovit-zakupki-elektroenergii-iz-rossii"
            }
        ],
        "comments": "https://riafan.ru/1388262-ukrainskie-tec-prizvali-ostanovit-zakupki-elektroenergii-iz-rossii#comments",
        "authors": [
            {
                "name": "Елена Иванова"
            }
        ],
        "author": "Елена Иванова",
        "author_detail": {
            "name": "Елена Иванова"
        }
    },
    {
        "id": "https://riafan.ru/1388261-pentagon-pytaetsya-ozhivit-f-15-pri-pomoshchi-glubokoi-modernizacii",
        "guidislink": true,
        "link": "https://riafan.ru/1388261-pentagon-pytaetsya-ozhivit-f-15-pri-pomoshchi-glubokoi-modernizacii",
        "published": "Mon, 15 Feb 2021 21:03:02 +0300",
        "published_parsed": [
            2021,
            2,
            15,
            18,
            3,
            2,
            0,
            46,
            0
        ],
        "title": "Пентагон пытается «оживить» F-15 при помощи глубокой модернизации",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Пентагон пытается «оживить» F-15 при помощи глубокой модернизации"
        },
        "summary": "ВВС США собираются принять на вооружение глубоко модернизированную версию самолета F-15 с индексом EX. Предполагается использовать их параллельно с истребителями пятого поколения.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "ВВС США собираются принять на вооружение глубоко модернизированную версию самолета F-15 с индексом EX. Предполагается использовать их параллельно с истребителями пятого поколения."
        },
        "tags": [
            {
                "term": "Армия",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"Пентагон пытается «оживить» F-15 при помощи глубокой модернизации\" src=\"https://riafan.ru/uploads/2021/02/15/orig-163-1613411576.jpeg\" title=\"Пентагон пытается «оживить» F-15 при помощи глубокой модернизации\" /></p>\n\n<p>Москва, 15 февраля. ВВС США собираются принять на вооружение глубоко модернизированную версию самолета F-15 с индексом EX. Предполагается использовать их параллельно с истребителями пятого поколения.</p>\n\n<p>Американские конструкторы расположили на модернизированных F-15 новые системы управления, установку радиоэлектронной борьбы (РЭБ) с активной фазированной антенной решеткой (АФАР). Установлены новые двигатели GE F110, пишет военный эксперт Андрей Коц на <a href=\"https://ria.ru/20210215/f-15ex-1596858471.html\" rel=\"nofollow\" target=\"_blank\">РИА Новости</a>.</p>\n\n<p>Первоначально Пентагон собирался отказаться от морально устаревших F-15 и F-16 в пользу более продвинутых F-35 Lightning II. Однако большое количество нерешенных проблем в современном самолете вынудили командующих вновь вернуться к проверенным боевым машинам. В первую очередь, F-15EX будут поставлены для пилотов Национальной гвардии США.</p>\n\n<p>В Соединенных Штатах разрабатываются сразу три гиперзвуковые ракеты воздушного базирования. ВВС США планируют оснастить ими усовершенствованные самолеты для эффективного поражения противника. Их использование предусматривается в условиях сильного прикрытия со стороны дружественных ПВО.</p>\n\n<p>Ранее были <a href=\"https://riafan.ru/1386864-rassekrecheny-zadachi-bombardirovshchikov-vvs-ssha-na-territorii-rossii\" rel=\"nofollow\" target=\"_blank\">обнародованы</a> задачи бомбардировщиков США на территории России. <a href=\"https://ug.tsargrad.tv/news/russkie-nakazali-ljotchikov-ssha-za-naglost-kitajsie-jeksperty_317052\" rel=\"nofollow\" target=\"_blank\">«Царьград»</a> рассказал, как россияне наказали американских летчиков за провокации в воздухе.</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1388261-pentagon-pytaetsya-ozhivit-f-15-pri-pomoshchi-glubokoi-modernizacii"
            }
        ],
        "comments": "https://riafan.ru/1388261-pentagon-pytaetsya-ozhivit-f-15-pri-pomoshchi-glubokoi-modernizacii#comments",
        "authors": [
            {
                "name": "Мария Веселова"
            }
        ],
        "author": "Мария Веселова",
        "author_detail": {
            "name": "Мария Веселова"
        }
    },
    {
        "id": "https://riafan.ru/1388259-anna-kalashnikova-slomala-o-brilliant-zub-v-den-vseh-vlyublennyh",
        "guidislink": true,
        "link": "https://riafan.ru/1388259-anna-kalashnikova-slomala-o-brilliant-zub-v-den-vseh-vlyublennyh",
        "published": "Mon, 15 Feb 2021 21:00:50 +0300",
        "published_parsed": [
            2021,
            2,
            15,
            18,
            0,
            50,
            0,
            46,
            0
        ],
        "title": "Анна Калашникова сломала о бриллиант зуб в День всех влюбленных",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Анна Калашникова сломала о бриллиант зуб в День всех влюбленных"
        },
        "summary": "Завсегдатая ток-шоу, блогер Анна Калашникова начала отмечать День святого Валентина в роскошном столичном ресторане, а вечер завершила в одной из стоматологических клиник.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Завсегдатая ток-шоу, блогер Анна Калашникова начала отмечать День святого Валентина в роскошном столичном ресторане, а вечер завершила в одной из стоматологических клиник."
        },
        "tags": [
            {
                "term": "Шоу-бизнес",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"Анна Калашникова сломала о бриллиант зуб в День всех влюбленных\" src=\"https://riafan.ru/uploads/2021/02/15/orig-144-1613411078.jpeg\" title=\"Анна Калашникова сломала о бриллиант зуб в День всех влюбленных\" /></p>\n\n<p>Москва, 15 февраля. Завсегдатая ток-шоу, блогер Анна Калашникова начала отмечать День святого Валентина в роскошном столичном ресторане, а вечер завершила в одной из стоматологических клиник.</p>\n\n<p>Романтичный вечер Калашниковой устроил ее жених — бизнесмен Иван Семенов. Он пригласил артистку в ресторан с роскошным интерьером и живой музыкой. Стол в заведении был украшен лепестками роз, свечами и цветами. Когда пара закончила с горячими блюдами, официанты поставили на стол торт «Красный бархат».</p>\n\n<p>Семенов решил сделать Калашниковой сюрприз. Он попросил кондитера спрятать в торт кольцо с желтым бриллиантом. Бизнесмен попросил возлюбленную попробовать кусочек с сердечком — невинная шутка обернулась для Калашниковой травмой. Она сломала передний зуб о бриллиант.</p>\n\n<blockquote>\n<p>«Пришлось срочно ехать к стоматологу», — подытожила Калашникова в беседе с «<a href=\"https://www.kp.ru/daily/27239/4367718/?utm_source=yxnews&amp;utm_medium=desktop\" target=\"_blank\">Комсомольской правдой</a>».</p>\n</blockquote>\n\n<p>Анна Калашникова ранее <a href=\"https://riafan.ru/1381480-aktrisa-anna-kalashnikova-obyasnila-pochemu-mnogie-schitayut-ee-eskortnicei\" target=\"_blank\">объяснила</a>, откуда у нее взялась репутация эскортницы. Она заявила, что на самом деле никогда не оказывала подобные услуги.</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1388259-anna-kalashnikova-slomala-o-brilliant-zub-v-den-vseh-vlyublennyh"
            }
        ],
        "comments": "https://riafan.ru/1388259-anna-kalashnikova-slomala-o-brilliant-zub-v-den-vseh-vlyublennyh#comments",
        "authors": [
            {
                "name": "Геннадий Плюшкин"
            }
        ],
        "author": "Геннадий Плюшкин",
        "author_detail": {
            "name": "Геннадий Плюшкин"
        }
    },
    {
        "id": "https://riafan.ru/1388258-virusolog-vikulov-ocenil-risk-rasprostraneniya-virusa-ebola-po-rossii",
        "guidislink": true,
        "link": "https://riafan.ru/1388258-virusolog-vikulov-ocenil-risk-rasprostraneniya-virusa-ebola-po-rossii",
        "published": "Mon, 15 Feb 2021 21:00:19 +0300",
        "published_parsed": [
            2021,
            2,
            15,
            18,
            0,
            19,
            0,
            46,
            0
        ],
        "title": "Вирусолог Викулов оценил риск распространения вируса Эбола по России",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Вирусолог Викулов оценил риск распространения вируса Эбола по России"
        },
        "summary": "Вирус Эбола давно изучен и вряд ли спровоцирует глобальную пандемию, распространившись по России, заявил директор НИЦ по профилактике и лечению вирусных инфекций Георгий Викулов.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Вирус Эбола давно изучен и вряд ли спровоцирует глобальную пандемию, распространившись по России, заявил директор НИЦ по профилактике и лечению вирусных инфекций Георгий Викулов."
        },
        "tags": [
            {
                "term": "Общество",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"Вирусолог Викулов оценил риск распространения вируса Эбола по России\" src=\"https://riafan.ru/uploads/2021/02/15/orig-204-1613410777.jpeg\" title=\"Вирусолог Викулов оценил риск распространения вируса Эбола по России\" /></p>\n\n<p>Москва, 15 февраля. Вирус Эбола давно изучен и вряд ли спровоцирует глобальную пандемию, распространившись по России, заявил директор НИЦ по профилактике и лечению вирусных инфекций Георгий Викулов.</p>\n\n<p>По словам специалиста, существует множество способов сдержать распространение этой инфекции. Об этом Викулов рассказал в беседе с радиостанцией «Говорит Москва».</p>\n\n<blockquote>\n<p>«Маловероятно, что это приведет к масштабному распространению, потому как хорошо знают законы распространения этого заболевания и знают, как быстро локализовать инфекцию», — объяснил вирусолог.</p>\n</blockquote>\n\n<p>ФАН писал, что как минимум три человека <a href=\"https://riafan.ru/1388137-vlasti-gvinei-podtverdili-tri-smerti-ot-lihoradki-ebola\" rel=\"nofollow\" target=\"_blank\">скончались</a> в Гвинее в результате новой вспышки лихорадки Эбола. Об этом сообщил местный Минздрав. Сейчас специалисты уже начали отслеживать контакты зараженных и изолировали потенциальных больных.</p>\n\n<p>Доктор биологических наук Алексей Аграновский, в свою очередь, <a href=\"https://riafan.ru/1385792-biolog-agranovskii-obyasnil-kak-borba-s-ebola-ukrepit-pozicii-vakciny-sputnik-v\" rel=\"nofollow\" target=\"_blank\">заявил</a>, что против этого вируса уже есть вакцина, и ее создали те же специалисты, которые разработали «Спутник V». Именно создание вакцины от Эболы позволило так быстро представить миру первый российский препарат против коронавируса.</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1388258-virusolog-vikulov-ocenil-risk-rasprostraneniya-virusa-ebola-po-rossii"
            }
        ],
        "comments": "https://riafan.ru/1388258-virusolog-vikulov-ocenil-risk-rasprostraneniya-virusa-ebola-po-rossii#comments",
        "authors": [
            {
                "name": "Дмитрий Пятов"
            }
        ],
        "author": "Дмитрий Пятов",
        "author_detail": {
            "name": "Дмитрий Пятов"
        }
    },
    {
        "id": "https://riafan.ru/1388257-deputat-bessarab-obyasnila-slozhnosti-izmeneniya-uslovii-polucheniya-matkapitala",
        "guidislink": true,
        "link": "https://riafan.ru/1388257-deputat-bessarab-obyasnila-slozhnosti-izmeneniya-uslovii-polucheniya-matkapitala",
        "published": "Mon, 15 Feb 2021 21:00:05 +0300",
        "published_parsed": [
            2021,
            2,
            15,
            18,
            0,
            5,
            0,
            46,
            0
        ],
        "title": "Депутат Бессараб объяснила сложности изменения условий получения маткапитала",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Депутат Бессараб объяснила сложности изменения условий получения маткапитала"
        },
        "summary": "Член комитета ГД по труду, социальной политике и делам ветеранов Светлана Бессараб рассказала, почему сложно реализовать инициативу ЛДПР о расширении получателей маткапитала.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Член комитета ГД по труду, социальной политике и делам ветеранов Светлана Бессараб рассказала, почему сложно реализовать инициативу ЛДПР о расширении получателей маткапитала."
        },
        "tags": [
            {
                "term": "Экономика",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"Депутат Бессараб объяснила сложности изменения условий получения маткапитала\" src=\"https://riafan.ru/uploads/2021/02/15/orig-148-1613409755.jpeg\" title=\"Депутат Бессараб объяснила сложности изменения условий получения маткапитала\" /></p>\n\n<p>Москва, 15 февраля. Член комитета ГД по труду, социальной политике и делам ветеранов Светлана Бессараб рассказала, почему сложно реализовать инициативу ЛДПР о расширении получателей маткапитала.</p>\n\n<p>Депутаты ЛДПР предлагают распространить выплаты материнского капитала на третьего ребенка в семье в регионах, где отмечается низкая рождаемость. Планируется ввести право на выплату от государства семьям, которые не получили ее ранее, и распространить инициативу на отцов-одиночек, которые усыновят третьего и последующих детей. С реализацией данной меры могут возникнуть трудности, сообщила в эфире <a href=\"https://radiosputnik.ria.ru/20210215/matkapital-1597529527.html\" target=\"_blank\">Радио Sputnik</a> Светлана Бессараб.</p>\n\n<p>Дело в том, что бюджет на 2021–2023 годы уже принят. Авторам законопроекта понадобится определить, из каких средств бюджета можно направить ресурс на эти цели.</p>\n\n<blockquote>\n<p>«Заявить о необходимости дополнительных льгот — это только начало дела, а найти средства — совсем другое», — обратила внимание депутат.</p>\n</blockquote>\n\n<p>Правительство РФ планирует допустить инвестирование средств маткапитала в финансовый рынок. Допускается размещение денег во вклады госбанков и облигации компаний с участием государственного капитала.</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1388257-deputat-bessarab-obyasnila-slozhnosti-izmeneniya-uslovii-polucheniya-matkapitala"
            }
        ],
        "comments": "https://riafan.ru/1388257-deputat-bessarab-obyasnila-slozhnosti-izmeneniya-uslovii-polucheniya-matkapitala#comments",
        "authors": [
            {
                "name": "Антон Тарасов"
            }
        ],
        "author": "Антон Тарасов",
        "author_detail": {
            "name": "Антон Тарасов"
        }
    },
    {
        "id": "https://riafan.ru/region/klg/1388236-anton-alikhanov-v-centre-kaliningrada-na-meste-samostroya-poyavitsya-chastnyi-medcentr",
        "guidislink": true,
        "link": "https://riafan.ru/region/klg/1388236-anton-alikhanov-v-centre-kaliningrada-na-meste-samostroya-poyavitsya-chastnyi-medcentr",
        "published": "Mon, 15 Feb 2021 20:57:35 +0300",
        "published_parsed": [
            2021,
            2,
            15,
            17,
            57,
            35,
            0,
            46,
            0
        ],
        "title": "Антон Алиханов: В центре Калининграда на месте самостроя появится частный медцентр",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Антон Алиханов: В центре Калининграда на месте самостроя появится частный медцентр"
        },
        "summary": "Губернатор рассказал об этом в своем Instagram.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Губернатор рассказал об этом в своем Instagram."
        },
        "tags": [
            {
                "term": "Общество",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"Антон Алиханов: В центре Калининграда на месте самостроя появится частный медцентр \" src=\"https://riafan.ru/uploads/2021/02/15/orig-16134109728f38f2188f934216dee1e7c161733686.jpeg\" title=\"Антон Алиханов: В центре Калининграда на месте самостроя появится частный медцентр \" /></p>\n\n<p>Калининград, 15 февраля. В наполовину снесенном самострое на площади Победы появится медцентр. Об этом губернатор Антон Алиханов рассказал в своем Instagram. Здание снесли по требованию властей до «состояния, в котором был получен объект». </p>\n\n<blockquote>\n<p>«Владельцы собираются организовать частный медицинский центр», — написал Антон Алиханов в социальной сети.</p>\n</blockquote>\n\n<p>Переделать самострой в центре города в «здание амбулаторно-поликлинического обслуживания» с подземной автостоянкой разрешили региональные власти. Площадь объекта составит 2680 квадратных метров.</p>\n\n<p>Ранее ФАН <a href=\"https://riafan.ru/region/klg/1378004-anton-alikhanov-vernet-pensioneram-neogranichennoe-kolichestvo-poezdok-na-transporte\" rel=\"nofollow\" target=\"_blank\">сообщал</a>, что губернатор Калининградской области дал поручение мэрии вернуть безлимитное количество поездок на общественном транспорте льготной категории граждан. Он заявил, что не даст обижать пенсионеров, которые своим жизненным путем заслужили правильного отношения и поддержки. </p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/region/klg/1388236-anton-alikhanov-v-centre-kaliningrada-na-meste-samostroya-poyavitsya-chastnyi-medcentr"
            }
        ],
        "comments": "https://riafan.ru/region/klg/1388236-anton-alikhanov-v-centre-kaliningrada-na-meste-samostroya-poyavitsya-chastnyi-medcentr#comments",
        "authors": [
            {
                "name": "Лилия Щеблыкина"
            }
        ],
        "author": "Лилия Щеблыкина",
        "author_detail": {
            "name": "Лилия Щеблыкина"
        }
    },
    {
        "id": "https://riafan.ru/1388252-ne-uvazhat-nelzya-serbskii-prezident-nauchil-bolgariyu-pomogat-bratskim-stranam",
        "guidislink": true,
        "link": "https://riafan.ru/1388252-ne-uvazhat-nelzya-serbskii-prezident-nauchil-bolgariyu-pomogat-bratskim-stranam",
        "published": "Mon, 15 Feb 2021 20:52:07 +0300",
        "published_parsed": [
            2021,
            2,
            15,
            17,
            52,
            7,
            0,
            46,
            0
        ],
        "title": "«Не уважать нельзя»: сербский президент научил Болгарию помогать братским странам",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "«Не уважать нельзя»: сербский президент научил Болгарию помогать братским странам"
        },
        "summary": "Президент Сербии Александр Вучич обеспечил поставку вакцины от коронавируса в Северную Македонию.  В то же время это обязательство взяла Болгария, но не выполнила обещание.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Президент Сербии Александр Вучич обеспечил поставку вакцины от коронавируса в Северную Македонию.  В то же время это обязательство взяла Болгария, но не выполнила обещание."
        },
        "tags": [
            {
                "term": "Политика",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"«Не уважать нельзя»: сербский президент научил Болгарию помогать братским странам\" src=\"https://riafan.ru/uploads/2021/02/15/orig-279-1613406347.jpeg\" title=\"«Не уважать нельзя»: сербский президент научил Болгарию помогать братским странам\" /></p>\n\n<p>Белград, 15 февраля. Президент Сербии Александр Вучич обеспечил поставку вакцины от коронавируса в Северную Македонию. В то же время это обязательство взяла Болгария, но не выполнила обещание.</p>\n\n<p>На днях состоялся визит сербского президента Александра Вучича в Македонию. Лидер страны посетил праздник святого Трифуна в городе Табановец, и во время мероприятия передал македонскому премьер-министру Зорану Заеву коронавирусную вакцину Pfizer. В первую партию вошло 4680 доз из обещанных 8000.</p>\n\n<p>Этим жестом сербское правительство опередило Болгарию. Бойко Борисов, болгарский премьер-министр, пообещал осуществить поставки вакцины в соседнее государство, но македонский народ так его и не дождался.</p>\n\n<p>Болгарское издательство Мediapool отмечает, что для развития дружественных отношений необходимы не договора и документы, а желание помочь в самый нужный момент. Как подчеркнул автор материала, лидер Сербии научил Болгарию, как нужно вести дипломатию и политику.</p>\n\n<blockquote>\n<p>«Его можно не любить, но не уважать нельзя», – отмечает журналист.</p>\n</blockquote>\n\n<p><img alt=\"«Не уважать нельзя»: сербский президент научил Болгарию помогать братским странам\" src=\"https://riafan.ru/uploads/2021/02/15/orig-279-1613407817.jpeg\" title=\"«Не уважать нельзя»: сербский президент научил Болгарию помогать братским странам\" /></p>\n\n<p>Ранее вице-премьер России Юрий Борисов <a href=\"https://riafan.ru/1388072-vice-premer-rf-poobeshal-serbam-stolko-vakciny-skolko-potrebuetsya\" rel=\"nofollow\" target=\"_blank\">пообещал</a> Сербии столько вакцины Спутник V, сколько потребуется. Производиться она будет в оговоренных количествах, а ее ключевая цель — удовлетворение потребностей сербских партнеров.</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1388252-ne-uvazhat-nelzya-serbskii-prezident-nauchil-bolgariyu-pomogat-bratskim-stranam"
            }
        ],
        "comments": "https://riafan.ru/1388252-ne-uvazhat-nelzya-serbskii-prezident-nauchil-bolgariyu-pomogat-bratskim-stranam#comments",
        "authors": [
            {
                "name": "Дмитрий Пятов"
            }
        ],
        "author": "Дмитрий Пятов",
        "author_detail": {
            "name": "Дмитрий Пятов"
        }
    },
    {
        "id": "https://riafan.ru/1388226-inostrannoe-vmeshatelstvo-i-feiki-kak-pytayutsya-pomenyat-rezultaty-vyborov-v-ekvadore",
        "guidislink": true,
        "link": "https://riafan.ru/1388226-inostrannoe-vmeshatelstvo-i-feiki-kak-pytayutsya-pomenyat-rezultaty-vyborov-v-ekvadore",
        "published": "Mon, 15 Feb 2021 20:40:03 +0300",
        "published_parsed": [
            2021,
            2,
            15,
            17,
            40,
            3,
            0,
            46,
            0
        ],
        "title": "Иностранное вмешательство и фейки: как пытаются поменять результаты выборов в Эквадоре",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Иностранное вмешательство и фейки: как пытаются поменять результаты выборов в Эквадоре"
        },
        "summary": "Крик маленькой птички разрушил информационную кампанию, направленную против Андреса Арауса.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Крик маленькой птички разрушил информационную кампанию, направленную против Андреса Арауса."
        },
        "tags": [
            {
                "term": "Весь мир",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"Иностранное вмешательство и фейки: как пытаются поменять результаты выборов в Эквадоре\" src=\"https://riafan.ru/uploads/2021/02/15/orig-1613409401mtTvFii5t8noAq7nDIsIx4goJsNW85qunSEDA0BC.jpeg\" title=\"Иностранное вмешательство и фейки: как пытаются поменять результаты выборов в Эквадоре\" /></p>\n\n<p>Президентские выборы в Эквадоре превратились в новый раунд борьбы между сторонниками правых и левых сил в Южной Америке. Пытаясь дискредитировать популярного кандидата от социалистов, его противники организовали информационную кампанию, обвиняя его в связях с леворадикальными группировками в Колумбии. Во вмешательстве во внутренние дела Эквадора подозревают колумбийские власти, США и экс-президента Рафаэля Корреа.</p>\n\n<p>7 февраля в Эквадоре состоялся первый тур президентских выборов, на которых с большим отрывом победил корреист <strong>Андрес Араус</strong>. Большинство экспертов считает его фаворитом второго тура и будущим президентом Эквадора, однако с этим не хотят мириться его оппоненты как внутри страны, так и за ее пределами.</p>\n\n<p><em>Международная редакция ФАН рассказывает о том, как пытаются очернить репутацию Андреса Арауса, связывая его с радикальными марксистами.</em></p>\n\n<h2>Финансирование из Колумбии</h2>\n\n<p>За неделю до проведения выборов в Эквадоре колумбийское ультраправое издание Semana заявило, что штаба Андреса Арауса связан с представителями радикальной повстанческой группировки «Армия национального освобождения» (ELN). В Колумбии она признана террористической организацией.</p>\n\n<p><a href=\"https://static.riafan.ru/uploads/2021/02/15/orig-1613410775zEf8sxNuF0rzSDHGqCSRj9YD9xtjkipw78a3RN5P.jpeg\" target=\"_blank\"><img alt=\"Армия национального освобождения\" src=\"https://riafan.ru/uploads/2021/02/15/orig-1613410775zEf8sxNuF0rzSDHGqCSRj9YD9xtjkipw78a3RN5P.jpeg\" title=\"Армия национального освобождения\" /></a></p>\n\n<p>25 октября 2020 года в Колумбии был ликвидирован один из лидеров ELN — Андрес Фелипе Ванегас Лондоньо, известный как «<strong>Уриэль</strong>». Semana сообщает, что в лагере повстанцев, где был убит Уриэль, помимо десятков единиц оружия военнослужащие нашли «настоящий арсенал компьютерной техники» — семь ноутбуков, 23 сотовых телефона, три планшета, 24 флеш-карты и 11 жестких дисков общим объемом более 3 терабайт.</p>\n\n<p>Колумбийские власти утверждают, что им удалось взломать хранилище зашифрованной переписки ELN с союзниками группировки в других странах. Их внимание якобы привлекли файлы, свидетельствующие об активности группировки в Эквадоре.</p>\n\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\"><a href=\"https://twitter.com/hashtag/PPPol%C3%ADtica?src=hash&amp;ref_src=twsrc%5Etfw\">#PPPolítica</a> | Según recoge la Revista Semana de Colombia, la guerrilla del ELN estuvo interesada en brindar aportes económicos por USD 80.000 a la campaña del candidato por UNES, Andres Arauz<a href=\"https://t.co/bgkm6urdbd\">https://t.co/bgkm6urdbd</a></p>\n— PrimeraPlanaECU (@PrimeraPlanaECU) <a href=\"https://twitter.com/PrimeraPlanaECU/status/1355803069867556866?ref_src=twsrc%5Etfw\">January 31, 2021</a>\n</blockquote>\n\n\n<p>Источники в колумбийской разведке заявили Semana, что Уриэль якобы неоднократно контактировал со своими связными в Эквадоре. В том числе обсуждались и предстоящие всеобщие выборы. В одном сообщении, найденном на компьютере лидера повстанцев, он спрашивает связных о деньгах для «господина бабочки с юга». Колумбийцы считают, что так обозначен Андрес Араус, поскольку он является руководителем альянса UNES, на гербе которого изображена бабочка.</p>\n\n<p><a href=\"https://static.riafan.ru/uploads/2021/02/15/orig-1613409545BsEkeVfin1LqysfDneQt6Geu0s6xjLtjPa54Sp8j.jpeg\" target=\"_blank\"><img alt=\"Победитель первого тура президентских выборов в Эквадоре\" src=\"https://riafan.ru/uploads/2021/02/15/orig-1613409545BsEkeVfin1LqysfDneQt6Geu0s6xjLtjPa54Sp8j.jpeg\" title=\"Победитель первого тура президентских выборов в Эквадоре\" /></a></p>\n\n<blockquote>\n<p>«<em>Крестьяне сообщили о сумме в 80 тысяч долларов, переданной вам (контактным лицам </em><em>ELN в Эквадоре. – Прим. ФАН) в хижинах. Наш успех зависит от поддержки </em><em>UNES</em>», — говорится в одном из рассекреченных спецслужбами сообщений Уриэля.</p>\n</blockquote>\n\n<p>В том же письме лидер левых радикалов утверждает, что партнерские отношения между эквадорскими социалистами и ELN укрепились во время мирных переговоров между правительством Колумбии и партизанскими армиями (FARC и ELN в Колумбии. — Прим. ФАН). Эти переговоры проходили в Кито в 2017 году.</p>\n\n<p>Уриэль упоминает некого эквадорского политика, называя его «наш друг-пояс». Колумбийские власти уже заявили, что под таким именем якобы мог скрываться лишь экс-президент Эквадора <strong>Рафаэль Корреа</strong>, который находился у власти, когда в Колумбии начинались мирные переговоры.</p>\n\n<p>Спустя сутки после публикации на статью отреагировало руководство ELN, назвав ее «домыслами правительства <strong>Ивана Дуке»</strong>.</p>\n\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">‼️URGENTE‼️<br />\nEl comunicado oficial del ELN sobre las supuestas revelaciones de la ⁦<a href=\"https://twitter.com/RevistaSemana?ref_src=twsrc%5Etfw\">@RevistaSemana</a>⁩ <a href=\"https://t.co/4cmTfke95w\">pic.twitter.com/4cmTfke95w</a></p>\n— Orlando Pérez (@OrlandoPerezEC) <a href=\"https://twitter.com/OrlandoPerezEC/status/1356316912641318913?ref_src=twsrc%5Etfw\">February 1, 2021</a>\n</blockquote>\n\n\n<blockquote>\n<p><em>«Мы отвергаем информационную войну, которую правительство Ивана Дуке использует, чтобы вмешаться в выборы в соседнем Эквадоре</em>», — говорится в заявлении ELN.</p>\n</blockquote>\n\n<h2>Фальшивые мелодии</h2>\n\n<p>Накануне голосования в Сети появилось видео, которым Андреса Арауса пытались дискредитировать в глазах избирателей: трое вооруженных мужчин в военной форме и с флагом группировки на заднем плане от имени ELN заявили о полной поддержке кандидату от UNES. Свое послание «боевики» передали якобы из джунглей соседней Колумбии.</p>\n\n<p>Однако один проницательный ученый очень быстро разоблачил мошенников. Оказалось, что на фоне голосов авторов видео слышится свист птицы тинаму, которая обитает исключительно в лесах Перу и Эквадора.</p>\n\n<p><img alt=\"Птица тинаму, выдавшая фальшивых боевиков\" src=\"https://riafan.ru/uploads/2021/02/15/orig-1613409697Zu4zMn5b51I0a8RqtP0tuPAw89b2ZCh8futLVNby.jpeg\" title=\"Птица тинаму, выдавшая фальшивых боевиков\" /></p>\n\n<blockquote>\n<p><em>«Я сразу узнал свист и понял, что видео не могло быть снято в Колумбии, — объявил <strong>Мануэль Санчес</strong>, орнитолог и гид по птицам. — Тинаму — довольно примитивные птицы. Они живут на лесной подстилке и не поют; у них короткие, отрывистые свистки</em>».</p>\n</blockquote>\n\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Si no lo han visto, aqui les dejo, <a href=\"https://twitter.com/hashtag/ELN?src=hash&amp;ref_src=twsrc%5Etfw\">#ELN</a> dándole apoyo frontal a Arauz, y un mensaje claro y contundente de <a href=\"https://twitter.com/hashtag/Bayly?src=hash&amp;ref_src=twsrc%5Etfw\">#Bayly</a> <a href=\"https://t.co/g3oKYdhvsQ\">pic.twitter.com/g3oKYdhvsQ</a></p>\n— Felipe León (@felipeleon88) <a href=\"https://twitter.com/felipeleon88/status/1360408068962586628?ref_src=twsrc%5Etfw\">February 13, 2021</a>\n</blockquote>\n\n\n<p>Недостоверность видео подтвердили и другие эксперты, отметив характерный эквадорский акцент и другие детали. Сам Андрес Араус у новости отнесся с иронией.</p>\n\n<blockquote>\n<p><em>«Надеюсь, прокуратура найдет ответственных за кампанию в СМИ против нас, и мы узнаем, как эквадорские птички отправляются снимать видео в колумбийские джунгли»,</em> — написал кандидат в президенты в своем Twitter.</p>\n</blockquote>\n\n<h2>Визит генерального прокурора</h2>\n\n<p>Большую огласку статья Semana получила уже после первого тура выборов в Эквадоре, никак не отразившись на результатах Арауса. Сообщения о предполагаемых связях социалиста и боевиков ELN пыталось «подогревать» уходящее правительство Ленина Морено. 10 февраля Генеральный прокурор Эквадора <strong>Диана Салазар Мендес </strong>запросила у колумбийской прокуратуры материалы расследования. Уже через день прокуроры двух стран встретились в Кито для обмена информацией и «проведения совместного расследования».</p>\n\n<blockquote>\n<p><em>«Я благодарна прокуратуре Колумбии его генеральному прокурору за одобрение запрос о предоставлении информации, который он передал нам сегодня. Это очень шаг в борьбе с преступностью, мы будем вместе бороться с ней», — заявила Мендес.</em></p>\n</blockquote>\n\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\"><a href=\"https://twitter.com/hashtag/ATENCI%C3%93N?src=hash&amp;ref_src=twsrc%5Etfw\">#ATENCIÓN</a> | <a href=\"https://twitter.com/hashtag/Fiscal%C3%ADaEc?src=hash&amp;ref_src=twsrc%5Etfw\">#FiscalíaEc</a> y <a href=\"https://twitter.com/FiscaliaCol?ref_src=twsrc%5Etfw\">@FiscaliaCol</a> se reúnen para la entrega de información encontrada en los dispositivos de alias “Uriel”, del ELN, en el marco de la cooperación penal entre ambos países. Detalles ⬇️<a href=\"https://t.co/z5VncvweSz\">https://t.co/z5VncvweSz</a> <a href=\"https://t.co/NmdUnjYKSz\">pic.twitter.com/NmdUnjYKSz</a></p>\n— Fiscalía Ecuador (@FiscaliaEcuador) <a href=\"https://twitter.com/FiscaliaEcuador/status/1360359986992467972?ref_src=twsrc%5Etfw\">February 12, 2021</a>\n</blockquote>\n\n\n<p>Согласно законам Эквадора, в правовом отношении дальнейшему участию Андреса Арауса в выборах ничего не угрожает. В соответствии со 108 законом уголовного кодекса страны кандидаты на выборные должности не могут быть лишены свободы, привлечены к ответственности, а также не могут быть не допущены к голосованию до завершения избирательного цикла. Тем не менее подобные информационные атаки способны лишить социалиста части голосов во втором туре, которые назначены на 11 апреля.</p>\n\n<h2>«Повтор мыльной оперы»</h2>\n\n<p>Фейки о предполагаемых связях социалиста и колумбийских повстанцев вызвали шквал критики как в Эквадоре, так и за его пределами. Semana удалось связаться с Рафаэлем Корреа — фигурантом «расследования» и духовным наставником Андреса Арауса. Он заявил, что противники корреистов лишь пытаются очернить победу Арауса в первом туре и неминуемый триумф в апреле.</p>\n\n<blockquote>\n<p><em>«Я не знаю, кто такой Уриэль, я не знаю, о чем вы со мной говорите. Когда я шел к победе на выборах в 2006 году, мне приписали связи с </em><em>FARC</em><em>. Это повтор мыльной оперы, они (оппоненты) в отчаянии, потому что они будут побеждены. Мы ожидали подобной чепухи, но не знали, откуда ее ждать. Им больше нечего сказать или сделать», — резко ответил Корреа.</em></p>\n</blockquote>\n\n<p>Сам победитель первого тура полагает, что информационную атаку на него организовало правительство Ленина Морено и сочувствующие ему силы.</p>\n\n<blockquote>\n<p><em>«Те, кто правил вместе с Морено — известные неудачники. Они продолжают распространять грубые фейки про меня. У них не получится оболгать меня, правда всегда побеждает. Они не смогут продолжать шантажировать или обманывать правосудие. Народ Эквадора не допустит нового удара по демократии», — написал Араус.</em></p>\n</blockquote>\n\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Los que han cogobernado con Moreno se saben perdedores y presionan para que me persigan con burdas mentiras. No podrán lograrlo, la verdad siempre prevalece<br />\n<br />\nNo podrán seguir chantajeando o engañando a la justicia<br />\n<br />\nEl pueblo ecuatoriano no permitirá un nuevo golpe a la democracia</p>\n— Andrés Arauz (@ecuarauz) <a href=\"https://twitter.com/ecuarauz/status/1360661068671025156?ref_src=twsrc%5Etfw\">February 13, 2021</a>\n</blockquote>\n\n\n<p>Высказался о кампании против Арауса и бывший президент Боливии <strong>Эво Моралес</strong>, которой сам стал жертвой фейков, и потерял власть после государственного переворота в 2019 году.</p>\n\n<blockquote>\n<p><em>«Мы отвергаем политику вмешательства и запугивания со стороны генерального прокурора Колумбии против победившего на выборах кандидата Андреса Арауса, который ложными обвинениями пытается повлиять на его результат в первом туре», — написал он.</em></p>\n</blockquote>\n\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Rechazamos la acción intervencionista e intimidatoria por parte del Fiscal General de Colombia en contra del candidato ganador de las elecciones de <a href=\"https://twitter.com/hashtag/Ecuador?src=hash&amp;ref_src=twsrc%5Etfw\">#Ecuador</a>, <a href=\"https://twitter.com/ecuarauz?ref_src=twsrc%5Etfw\">@ecuarauz</a>, que con falsas acusaciones de financiamiento ilícito intenta afectar su triunfo en segunda vuelta.</p>\n— Evo Morales Ayma (@evoespueblo) <a href=\"https://twitter.com/evoespueblo/status/1360630841139990531?ref_src=twsrc%5Etfw\">February 13, 2021</a>\n</blockquote>\n\n\n<p>Боливийский социалист считает, что против Арауса готовится заговор с участием Соединенных Штатов, Колумбии и Организации американских государств (ОАГ).</p>\n\n<blockquote>\n<p><em>«Предупреждаем о плане правых и США в Эквадоре с целью не допустить победы Арауса во втором туре; они используют прокуратуру Колумбии, правые партии и ОАГ. Мы должны защищать демократию и нашу региональную интеграцию (Эквадор и Боливия ранее состояли в блоках УНАСУР и АЛБА. — Прим. ФАН). Будьте бдительны!», — добавил Моралес.</em></p>\n</blockquote>\n\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Alertamos sobre plan de la derecha y EE.UU. en <a href=\"https://twitter.com/hashtag/Ecuador?src=hash&amp;ref_src=twsrc%5Etfw\">#Ecuador</a>, para intentar impedir que <a href=\"https://twitter.com/ecuarauz?ref_src=twsrc%5Etfw\">@ecuarauz</a> triunfe en segunda vuelta, usando al Fiscal de Colombia, a partidos de la derecha y a la OEA. Tenemos obligación de defender la democracia y nuestra integración regional. ¡Atento pueblo!</p>\n— Evo Morales Ayma (@evoespueblo) <a href=\"https://twitter.com/evoespueblo/status/1360999920157736963?ref_src=twsrc%5Etfw\">February 14, 2021</a>\n</blockquote>\n\n\n<h2>«Невидимая рука из Брюсселя»</h2>\n\n<p>Оппонент Арауса и представитель партии «Пачакутик» <strong>Яку Перес</strong>, который пришел в ярость после поражения в борьбе за второе место, поспешил обвинить социалистов в сговоре с кандидатом от правых сил банкиром Гильермо Лассо. Перес утверждает, что «Араусу будет проще победить Лассо» во втором туре — кандидат от консерваторов уже дважды проигрывал выборы социалистам. Он также утверждает, что Рафаэль Корреа якобы «лично» вмешался в процесс подсчета голосов из Бельгии.</p>\n\n<p><a href=\"https://static.riafan.ru/uploads/2021/02/15/orig-1613409763hAvEQsRhcm7HqUemkm8qZ1aDybUKicjx283Gndir.jpeg\" target=\"_blank\"><img alt=\"Кандидат от коренных народов Яку Перес\" src=\"https://riafan.ru/uploads/2021/02/15/orig-1613409763hAvEQsRhcm7HqUemkm8qZ1aDybUKicjx283Gndir.jpeg\" title=\"Кандидат от коренных народов Яку Перес\" /></a></p>\n\n<blockquote>\n<p><em>«Эти случаи — которые невозможно назвать случайностями — происходят, когда вмешивается некая невидимая рука. Эта рука протянута из Бельгии (там сейчас находится Рафаэль Корреа), где не заинтересованы в том, чтобы во второй раунд прошел Яку Перес, а хотят увидеть во втором раунде Гильермо Лассо», — заявил кандидат от партии коренных народов «Пачакутик».</em></p>\n</blockquote>\n\n<p>Однако позднее выяснилось, что Корреа находится вовсе не в Бельгии, а у самого Переса сейчас намного больше влиятельных друзей, чем у бывшего президента страны.</p>\n\n<blockquote>\n<p>«<em>По словам Яку Переса, произошло мошенничество, а виноват в нем Корреа, который манипулирует из Бельгии (сейчас я читаю лекции в Мексике). При этом в Верховный избирательный совет CNE входил его друг Трухильо (Хулио Сесар Трухильо. — Прим. ФАН), а президентом CNE является член «Пачакутика» (Диана Атамаинт, однопартиец Переса. — Прим. ФАН). Как они нам лгут!»,</em> — написал Корреа в своем Twitter.</p>\n</blockquote>\n\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">De acuerdo a Carlos -Yaku- Pérez, se CONSUMIÓ el fraude, y la culpa es de Correa manipulando desde Bélgica (estoy dando conferencias en México).<br />\nSin embargo, el CNE fue puesto por su amigo Trujillo, y la presidenta es de PK.<br />\n¡Cómo nos mienten! <a href=\"https://t.co/sCYufi6H8I\">pic.twitter.com/sCYufi6H8I</a></p>\n— Rafael Correa (@MashiRafael) <a href=\"https://twitter.com/MashiRafael/status/1359755642228142081?ref_src=twsrc%5Etfw\">February 11, 2021</a>\n</blockquote>\n\n\n<p>На текущий момент информационные атаки на кандидата от альянса UNES не просто не ослабили доверие граждан к Андресу Араусу, но и дискредитировали главного его оппонента — уходящего президента Ленина Морено. В первом туре Араус набрал более 32% голосов и опередил ближайших преследователей на 12%.</p>\n\n<p><a href=\"https://riafan.ru/1383930-ocheredi-skandaly-kartonnye-korobki-kak-prokhodili-vybory-v-ekvadore\" target=\"_blank\"><img alt=\"Иностранное вмешательство и фейки: как пытаются поменять результаты выборов в Эквадоре\" src=\"https://riafan.ru/uploads/2021/02/15/orig-1613409812rv34HVzIaHMqo0AUWoAPxesxm0G1rhJFHYcPT8wU.jpeg\" title=\"Иностранное вмешательство и фейки: как пытаются поменять результаты выборов в Эквадоре\" /></a></p>\n\n<p>Вне зависимости от того, кто пройдет в заключительный тур в результате пересчета голосов между Гильермо Лассо и Яку Пересом, политологи уверены в победе социалиста. По результатам последнего предвыборного соцопроса компании Atlas Intel от 22 января, Араус может победить во втором туре и банкира, и индейца-экоактивиста.</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1388226-inostrannoe-vmeshatelstvo-i-feiki-kak-pytayutsya-pomenyat-rezultaty-vyborov-v-ekvadore"
            }
        ],
        "comments": "https://riafan.ru/1388226-inostrannoe-vmeshatelstvo-i-feiki-kak-pytayutsya-pomenyat-rezultaty-vyborov-v-ekvadore#comments",
        "authors": [
            {
                "name": "Евгений Вейс"
            }
        ],
        "author": "Евгений Вейс",
        "author_detail": {
            "name": "Евгений Вейс"
        }
    },
    {
        "id": "https://riafan.ru/1388202-varshava-planiruet-zarabotat-na-vakcinakh-dlya-ukrainy",
        "guidislink": true,
        "link": "https://riafan.ru/1388202-varshava-planiruet-zarabotat-na-vakcinakh-dlya-ukrainy",
        "published": "Mon, 15 Feb 2021 20:35:26 +0300",
        "published_parsed": [
            2021,
            2,
            15,
            17,
            35,
            26,
            0,
            46,
            0
        ],
        "title": "Варшава планирует заработать на вакцинах для Украины",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Варшава планирует заработать на вакцинах для Украины"
        },
        "summary": "Покупка российского препарата в Киеве сегодня запрещена на законодательном уровне.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Покупка российского препарата в Киеве сегодня запрещена на законодательном уровне."
        },
        "tags": [
            {
                "term": "Политика",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"Варшава планирует заработать на вакцинах для Украины \" src=\"https://riafan.ru/uploads/2021/02/15/orig-1613410241u8uYazUUNSadl1IgXDFg1DsYIA6LUzkSD6I3nS3U.jpeg\" title=\"Варшава планирует заработать на вакцинах для Украины \" /></p>\n\n<p>Москва, 15 февраля. Польское правительство назвало условия, при которых они готовы перепродать вакцину от COVID-19 Украине. Правительство Украины до сих пор не озаботилось тем, чтобы обеспечить население жизненно-важным препаратом, —  пишет <a href=\"https://news-front.info/2021/02/15/polsha-gotova-podzarabotat-na-koronavirusnom-otchayanii-ukrainy/\" rel=\"nofollow\" target=\"_blank\">NewsFront</a>. </p>\n\n<p> </p>\n\n<p>По данным Министерства здравоохранения Польши, поставки вакцины AstraZeneca объемом в 1,2 миллиона доз могут сорваться из-за двух причин. Во-первых, стороны обязаны подписать двустороннее соглашение, а во-вторых корпорация AstraZeneca, ранее объявившей о сокращении производства, необходимо наладить стабильные поставки в Европу. </p>\n\n<p>Ранее <strong>News Front </strong>сообщал о том, что Киев по политическим причинам отказался от возможности приобрести российскую вакцину «Спутник V». Покупка российского препарата сегодня запрещена на законодательном уровне.</p>\n\n<p>Власти планировали запустить COVAX, специальный механизм, созданный для обеспечения вакциной стран третьего мира. Цель COVAX — вакцинировать до 30% населения в бедных государствах. Но даже при таких амбициях, возникают препятствия. В Киеве признали, что поставки препарата Pfizer сорвались из-за бюрократии.</p>\n\n<p>Логики в поведении Киева мало. После активного интереса стран ЕС вакциной «Спутник V», стремящихся раз и навсегда расквитаться с коронавирусом, украинское правительство издает строгий запрет на приобретение российской вакцины против COVID-19.</p>\n\n<p> </p>\n\n<p>Пресс-служба правительства Украины опубликовала соответствующее постановление. </p>\n\n<p>Интересно, что в документе не говорится, что запрет касается конкретно российской вакцины. Там лишь указано, что медицинские препараты, произведенные в «государстве-агрессоре», коей Киев считает Россию еще с января 2018, применять запрещено. </p>\n\n<p>Ранее ФАН <a href=\"https://riafan.ru/1387496-nekotorym-evropeiskim-politikam-rusofobiya-vazhnee-zdorovya-sobstvennykh-grazhdan\" rel=\"nofollow\" target=\"_blank\">писал</a>, что украинское правительство продолжает жертвовать жизнями своих граждан. Ведь для Киева политические мотивы намного важнее святого. </p>\n\n<p> </p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1388202-varshava-planiruet-zarabotat-na-vakcinakh-dlya-ukrainy"
            }
        ],
        "comments": "https://riafan.ru/1388202-varshava-planiruet-zarabotat-na-vakcinakh-dlya-ukrainy#comments",
        "authors": [
            {
                "name": "Аркадий Богов"
            }
        ],
        "author": "Аркадий Богов",
        "author_detail": {
            "name": "Аркадий Богов"
        }
    },
    {
        "id": "https://riafan.ru/1388190-babushki-iz-buranova-podderzhali-ideyu-pet-na-rodnom-yazyke-na-evrovidenii",
        "guidislink": true,
        "link": "https://riafan.ru/1388190-babushki-iz-buranova-podderzhali-ideyu-pet-na-rodnom-yazyke-na-evrovidenii",
        "published": "Mon, 15 Feb 2021 19:39:07 +0300",
        "published_parsed": [
            2021,
            2,
            15,
            16,
            39,
            7,
            0,
            46,
            0
        ],
        "title": "«Бабушки из Буранова» поддержали идею петь на родном языке на «Евровидении»",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "«Бабушки из Буранова» поддержали идею петь на родном языке на «Евровидении»"
        },
        "summary": "Худрук «Бабушки из Буранова» Ольга Туктарева поддержала идею Юрия Лозы отказаться петь на английском языке на «Евровидении».",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Худрук «Бабушки из Буранова» Ольга Туктарева поддержала идею Юрия Лозы отказаться петь на английском языке на «Евровидении»."
        },
        "tags": [
            {
                "term": "Шоу-бизнес",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"«Бабушки из Буранова» поддержали идею петь на родном языке на «Евровидении»\" src=\"https://riafan.ru/uploads/2021/02/15/orig-161340639210d8e94ca596f7a5e44673e63707fc8f.jpeg\" title=\"«Бабушки из Буранова» поддержали идею петь на родном языке на «Евровидении»\" /></p>\n\n<p><strong>Москва, 15 февраля</strong>. «Евровидение» стало бы гораздо интереснее, если бы все участники пели на своем родном языке. Так художественный руководитель фольклорного музыкального коллектива «Бабушки из Буранова» <strong>Ольга Туктарева</strong> отреагировала на высказывание музыканта <strong>Юрия Лозы</strong>, ранее призвавшего конкурсантов из России отказаться петь на английском языке на международном конкурсе.</p>\n\n<blockquote>\n<p>«Если бы люди запели на своем национальном, на своем народном языке, то совсем другая история началась бы у этого конкурса — хорошая, красивая, — сказала собеседница ФАН. — Конкурс стал бы богаче, интереснее, потому что каждый народ свое привносит. Конкретно нам, бабушкам, легче исполнять песню на своем удмуртском языке: тогда получается от души».</p>\n</blockquote>\n\n<p>Художественный руководитель «Бабушек из Буранова» отметила, что их песня «Party for Everybody», исполнявшаяся на английском и удмуртском языках на «Евровидении-2012», стала своего рода компромиссом между требованиями организаторов конкурса и традициями коллектива.</p>\n\n<blockquote>\n<p>«Это был компромисс, — подчеркнула Ольга Туктарева. — Я думаю, это было очень хорошо со стороны организаторов, что они позволили нам исполнить хотя бы часть песни на удмуртском языке. Хотя песня была попсовая, тут мы уже не ссорились, понимая, что условия конкурса таковы, что не будешь же ломать и ссориться со всеми».</p>\n</blockquote>\n\n<p>Напомним, что музыкант <strong>Юрий Лоза</strong> призвал конкурсантов из России отказаться петь на «Евровидении» на английском языке.</p>\n\n<p>Ранее <strong>Никита Джигурда</strong> <a href=\"https://riafan.ru/1387927-dzhigurda-predlozhil-ispolnit-na-evrovidenii-pesnyu-na-stikhi-iosifa-brodskogo\" rel=\"nofollow\" target=\"_blank\">предложил исполнить</a> на «Евровидении» песню на стихи Иосифа Бродского.</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1388190-babushki-iz-buranova-podderzhali-ideyu-pet-na-rodnom-yazyke-na-evrovidenii"
            }
        ],
        "comments": "https://riafan.ru/1388190-babushki-iz-buranova-podderzhali-ideyu-pet-na-rodnom-yazyke-na-evrovidenii#comments",
        "authors": [
            {
                "name": "Юлия Малькова"
            }
        ],
        "author": "Юлия Малькова",
        "author_detail": {
            "name": "Юлия Малькова"
        }
    },
    {
        "id": "https://riafan.ru/1388195-syn-bari-alibasova-rasskazal-kak-ego-otec-stradaet-iz-za-lidii-fedoseevoi-shukshinoi",
        "guidislink": true,
        "link": "https://riafan.ru/1388195-syn-bari-alibasova-rasskazal-kak-ego-otec-stradaet-iz-za-lidii-fedoseevoi-shukshinoi",
        "published": "Mon, 15 Feb 2021 19:20:51 +0300",
        "published_parsed": [
            2021,
            2,
            15,
            16,
            20,
            51,
            0,
            46,
            0
        ],
        "title": "Сын Бари Алибасова рассказал, как его отец страдает из-за Лидии Федосеевой-Шукшиной",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Сын Бари Алибасова рассказал, как его отец страдает из-за Лидии Федосеевой-Шукшиной"
        },
        "summary": "Бари Алибасов-младший рассказал о том, как страдает его отец от общения с Лидией Федосеевой-Шукшиной.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Бари Алибасов-младший рассказал о том, как страдает его отец от общения с Лидией Федосеевой-Шукшиной."
        },
        "tags": [
            {
                "term": "Общество",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"Сын Бари Алибасова рассказал, как его отец страдает из-за Лидии Федосеевой-Шукшиной\" src=\"https://static.riafan.ru/uploads/2021/02/15/orig-161340557915432949facde3835c16e1b7336b9f43.jpeg\" title=\"Сын Бари Алибасова рассказал, как его отец страдает из-за Лидии Федосеевой-Шукшиной\" /></p>\n<p style=\"text-align: center;\"><img alt=\"Сын Бари Алибасова допускает, что Лидия Федосеева-Шукшина — мерзкая мразь\" src=\"https://riafan.ru/uploads/2021/02/15/orig-161340557915432949facde3835c16e1b7336b9f43.jpeg\" title=\"Сын Бари Алибасова допускает, что Лидия Федосеева-Шукшина — мерзкая мразь\" /></p>\n\n<p>Либо <strong>Лидия Федосеева-Шукшина</strong> — мерзкая мразь, либо бедная пожилая женщина, страдающая от действий своей дочери — <strong>Ольги Шукшиной</strong>. Таким мнением поделился в беседе с <strong>ФАН</strong> сын продюсера, создателя группы «На-На» <strong>Бари Алибасова</strong>.</p>\n\n<p>По словам Бари Алибасова-младшего, его отец страдает от общения со своей супругой. Происходит это потому, что Лидия Федосеева-Шукшина в телефонных разговорах все время обещает мужу скорую встречу. Однако, ожидания заканчиваются для продюсера лишь новыми разочарованиями, как, например, при его недавней выписке из наркологической клиники.</p>\n\n<blockquote>\n<p>«Каждый раз, когда он общается с Лидой, то сильно переживает. Хочет, чтобы она к нему в гости зашла. А Лида ему все обещает-обещает-обещает, а потом забывает об этом. Она с ним общалась всю прошлую неделю, каждый божий день, обещала встретить, когда его будут выписывать. Я на Лиду очень сильно разозлен, потому что она не забрала папу из больницы. Произошло это потому, что она находится взаперти, под надзором своей дочери Ольги», — сообщил сын продюсера.</p>\n</blockquote>\n\n<p>Кроме того, Бари Алибасов-младший предположил, с чем связано такое странное поведение самой Лидии Федосеевой Шукшиной.</p>\n\n<blockquote>\n<p>«Лида либо мерзкая тварь, которая ведет себя так подло по отношению к моему отцу, либо бедная пожилая женщина, которая полностью попала под власть своей дочери, которая управляет ее деньгами, жизнью и личной свободой. Оля уже давно забирает все гонорары Лиды за участие в телешоу. Она побоялась, что если я выйду с Лидой на прямой контакт, то она будет напрямую получать деньги за эфиры. Оля этого допустить не может, потому что мамины гонорары, это то, на что она живет», — подытожил собеседник.</p>\n</blockquote>\n\n<p>Ранее Бари Алибасов младший рассказал Федеральному агентству новостей о <a href=\"https://riafan.ru/1388182-syn-bari-alibasova-rasskazal-o-samochuvstvii-otca-posle-operacii\" rel=\"nofollow\" target=\"_blank\">самочувствии своего отца</a> после перенесенной операции.</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1388195-syn-bari-alibasova-rasskazal-kak-ego-otec-stradaet-iz-za-lidii-fedoseevoi-shukshinoi"
            }
        ],
        "comments": "https://riafan.ru/1388195-syn-bari-alibasova-rasskazal-kak-ego-otec-stradaet-iz-za-lidii-fedoseevoi-shukshinoi#comments",
        "authors": [
            {
                "name": "Алексей Громов"
            }
        ],
        "author": "Алексей Громов",
        "author_detail": {
            "name": "Алексей Громов"
        }
    },
    {
        "id": "https://riafan.ru/1388185-u-zheny-glavy-fonda-ya-pomogayu-invalidam-v-podmoskove-ugnali-elitnyi-vnedorozhnik",
        "guidislink": true,
        "link": "https://riafan.ru/1388185-u-zheny-glavy-fonda-ya-pomogayu-invalidam-v-podmoskove-ugnali-elitnyi-vnedorozhnik",
        "published": "Mon, 15 Feb 2021 19:19:16 +0300",
        "published_parsed": [
            2021,
            2,
            15,
            16,
            19,
            16,
            0,
            46,
            0
        ],
        "title": "У жены главы фонда «Я помогаю инвалидам» в Подмосковье угнали элитный внедорожник",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "У жены главы фонда «Я помогаю инвалидам» в Подмосковье угнали элитный внедорожник"
        },
        "summary": "Угонщикам автомобиля Land Rover, принадлежащего жене главы социального фонда в Долгопрудном, грозит до 10 лет лишения свободы.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Угонщикам автомобиля Land Rover, принадлежащего жене главы социального фонда в Долгопрудном, грозит до 10 лет лишения свободы."
        },
        "tags": [
            {
                "term": "Происшествия",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"У жены главы фонда «Я помогаю инвалидам» в Подмосковье угнали элитный внедорожник\" src=\"https://riafan.ru/uploads/2021/02/15/orig-161340475783b8df25b8c18f86a84535aa01734a65.jpeg\" title=\"У жены главы фонда «Я помогаю инвалидам» в Подмосковье угнали элитный внедорожник\" /></p>\n\n<p><strong>Московская область, 15 февраля</strong>. Полицейские возбудили уголовное дело по факту угона в подмосковном Долгопрудном внедорожника Land Rover. Как стало известно <strong>ФАН</strong>, иномарка принадлежит супруге известного в Москве общественного деятеля.</p>\n\n<p>В дежурную часть полиции города Долгопрудного с заявлением обратился 43-летний президент фонда по оказанию социальной поддержки «Я помогаю инвалидам». По его словам, от дома №15 на Новом бульваре неизвестные злоумышленники угнали автомобиль Land Rover 2014 года выпуска, принадлежащий его супруге. Случилось это в ночь на 14 февраля.</p>\n\n<p>Ущерб мужчина оценил в 1 млн 500 тыс. рублей. Сыщики не смогли задержать угонщиков по горячим следам. По данному факту местные блюстители закона возбудили уголовное дело по статье УК РФ «Кража».</p>\n\n<blockquote>\n<p>«У мужчины, написавшего заявление, в собственности — практически новенький Mercedes и Fiat. Сам он занимается бизнесом. Квартира, в которой он проживает, — из разряда элитных. Машину у него украли прямо от дома», — рассказал ФАН источник в правоохранительных органах.</p>\n</blockquote>\n\n<p>Если злодеев, угнавших элитную иномарку, со временем поймают и их вина будет доказана в суде, то им грозит до 10 лет лишения свободы.</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1388185-u-zheny-glavy-fonda-ya-pomogayu-invalidam-v-podmoskove-ugnali-elitnyi-vnedorozhnik"
            }
        ],
        "comments": "https://riafan.ru/1388185-u-zheny-glavy-fonda-ya-pomogayu-invalidam-v-podmoskove-ugnali-elitnyi-vnedorozhnik#comments",
        "authors": [
            {
                "name": "Дмитрий Погорелов"
            }
        ],
        "author": "Дмитрий Погорелов",
        "author_detail": {
            "name": "Дмитрий Погорелов"
        }
    },
    {
        "id": "https://riafan.ru/1388135-telezriteli-poprosili-bolshe-ne-zvat-yaninu-sokolovskuyu-na-efir",
        "guidislink": true,
        "link": "https://riafan.ru/1388135-telezriteli-poprosili-bolshe-ne-zvat-yaninu-sokolovskuyu-na-efir",
        "published": "Mon, 15 Feb 2021 19:12:13 +0300",
        "published_parsed": [
            2021,
            2,
            15,
            16,
            12,
            13,
            0,
            46,
            0
        ],
        "title": "Телезрители попросили больше не звать Янину Соколовскую на эфир",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Телезрители попросили больше не звать Янину Соколовскую на эфир"
        },
        "summary": "Подписчики ведущего шоу «Время покажет» Артема Шейнина заявили, что устали от оскорблений украинской журналистки.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Подписчики ведущего шоу «Время покажет» Артема Шейнина заявили, что устали от оскорблений украинской журналистки."
        },
        "tags": [
            {
                "term": "Политика",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"Телезрители попросили больше не звать Янину Соколовскую на эфир\" src=\"https://riafan.ru/uploads/2021/02/15/orig-161340523376e1bb2603d6ac8e5d15525e94cf7ec5.jpeg\" title=\"Телезрители попросили больше не звать Янину Соколовскую на эфир\" /></p>\n\n<p>Москва, 15 февраля. В последнее время, наличие украинских политологов и других экспертов в студиях российских политических ток-шоу уже не вызывает удивления. Естественно, что во время обсуждения вопросов, касающихся Киева, они представляют украинскую точку зрения и зачастую в пылу горячих дискуссии, гости из дружественной страны перебарщивают и переходят на крик и оскорбления, а иногда и провокации, — пишет <a href=\"https://politpuzzle.ru/184626-telezriteli-potrebovali-u-shejnina-vygnat-ukrainku-sokolovskuyu-iz-studii/\" rel=\"nofollow\" target=\"_blank\">«ПолитПазл»</a>.</p>\n\n<p>Из-за закрытых границ, вызванных пандемией коронавируса, большое количество экспертов безуспешно пытается попасть на эфиры российских телепроектов. Но самым изворотливым все же удается проделать путь через тернии к звездам и засветиться на одном из шоу.  Среди них и Янина Соколовская — украинская журналистка, активно транслирующая свою русофобскую позицию.  </p>\n\n<p>В последнее время эпатажное поведение украинки вызывает все больше негатива у российских телезрителей. Многие из них призвали авторов российских телепередач не звать женщину на эфиры.  </p>\n\n<p>Критиковать Соколовскую начали подписчики телеведущего шоу «Время покажет» Артема Шейнина в комментариях под одним из постов «ВКонтакте». Телезрители объяснили свое возмущение тем, что журналистка безосновательно кидается оскорблениями в сторону России и ее руководства. </p>\n\n<blockquote>\n<p>«Соколовская оскорбляет, гадости говорит про Россию, пытается перекричать всех. Из-за нее и еще клоуна Никулина регулярно переключаю на другой канал. Такой визг в студии устраивают, противно», — написала в комментарии одна из подписчиц Шейнина. </p>\n</blockquote>\n\n<p>Женщину уже не один раз <a href=\"https://riafan.ru/1385172-ostashko-postavil-na-mesto-ukrainskuyu-zhurnalistku-posle-ee-slov-o-vov\" rel=\"nofollow\" target=\"_blank\">останавливали</a> во время эфира, не дав закончить мысль. А все из-за ее критики в сторону Москвы и ветеранов ВОВ. </p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1388135-telezriteli-poprosili-bolshe-ne-zvat-yaninu-sokolovskuyu-na-efir"
            }
        ],
        "comments": "https://riafan.ru/1388135-telezriteli-poprosili-bolshe-ne-zvat-yaninu-sokolovskuyu-na-efir#comments",
        "authors": [
            {
                "name": "Аркадий Бобов"
            }
        ],
        "author": "Аркадий Бобов",
        "author_detail": {
            "name": "Аркадий Бобов"
        }
    },
    {
        "id": "https://riafan.ru/1388184-deputat-gosdumy-obyasnil-pochemu-v-sovremennoi-rossii-net-ideologii",
        "guidislink": true,
        "link": "https://riafan.ru/1388184-deputat-gosdumy-obyasnil-pochemu-v-sovremennoi-rossii-net-ideologii",
        "published": "Mon, 15 Feb 2021 19:10:35 +0300",
        "published_parsed": [
            2021,
            2,
            15,
            16,
            10,
            35,
            0,
            46,
            0
        ],
        "title": "Депутат Госдумы объяснил, почему в современной России нет идеологии",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Депутат Госдумы объяснил, почему в современной России нет идеологии"
        },
        "summary": "Нежеланием маршировать под портретами вождей объяснил отсутствие идеологии у современных россиян депутат ГД Дмитрий Ионин.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Нежеланием маршировать под портретами вождей объяснил отсутствие идеологии у современных россиян депутат ГД Дмитрий Ионин."
        },
        "tags": [
            {
                "term": "Видео",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"Депутат Госдумы объяснил, почему в современной России нет идеологии\" src=\"https://riafan.ru/uploads/2021/02/15/orig-1613404408ae62ae72fe93c6c6dcf5ffd48729663d.jpeg\" title=\"Депутат Госдумы объяснил, почему в современной России нет идеологии\" /></p>\n\n<p><strong>Санкт-Петербург, 15 февраля. </strong>Нежеланием маршировать под портретами вождей объяснил отсутствие идеологии у современных россиян депутат Государственной думы Дмитрий Ионин на пресс-конференции <strong>ФАН</strong> и <strong>Медиагруппы «Патриот».</strong></p>\n\n<blockquote>\n<p>«Общество и страна не могут жить без идеологии в принципе. Когда ее нет, мы разобщены, и тогда для нации перспективы довольно печальны. Именно это и было в начале 90-х годов прошлого века, когда в Конституции специально прописали, что идеология у нас в государстве запрещена», — заявил он.</p>\n</blockquote>\n\n<p>По мнению депутата, к примеру, в СССР была одна крайность: там существовала жесткая государственная идеология. Люди путались между любовью к Родине и любовью к партии. Именно поэтому в современной России люди боятся идеологии как примера того, что их вновь заставят подчиняться единым правилам: «загонят в одно стойло и заставят маршировать под портретами вождей», подчеркнул Ионин.</p>\n\n<blockquote>\n<p>«На самом деле в современной России идеологии нет, хотя какие-то глубинные вещи по части справедливости, жизни по совести воспитаны семьей и литературой. Но если спросить человека на улице, во что он верит, он будет долго думать», — отметил парламентарий.</p>\n</blockquote>\n\n<div class=\"efir-widget\"> </div>\n\n\n<p>С его точки зрения, большинство россиян удовлетворит и будет очень востребованной идеология, по которой они будут обеспечены материальными и социальными гарантиями, особенно в условиях нынешнего социального расслоения. При этом впадать в крайности нельзя ни в коем случае.</p>\n\n<blockquote>\n<p>«Никто не хочет, чтобы его загнали в рамки позднего СССР или Северной Кореи, это другая крайность. Самые крупные государства несут свою идеологию. В США есть четкая популяризация, насаждаемая в том числе Голливудом, когда в каждом фильме показывалось, что они самая великая нация. И американцы так себя и ведут, потому что впитывали это с детства. Они до сих пор уверены, что это они победили во Второй мировой войне», — заметил депутат.</p>\n</blockquote>\n\n<p>Ранее ФАН <a href=\"https://riafan.ru/1272505-deputat-gosdumy-ionin-obyasnil-pochemu-zapadnye-smi-pytayutsya-sdelat-iz-rossii-vraga\" rel=\"nofollow\" target=\"_blank\">писал</a>, почему, по мнению Дмитрия Ионина, западные СМИ пишут плохо о России. Он считает, что иностранным журналистам необходимо создать из РФ образ врага.</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1388184-deputat-gosdumy-obyasnil-pochemu-v-sovremennoi-rossii-net-ideologii"
            }
        ],
        "comments": "https://riafan.ru/1388184-deputat-gosdumy-obyasnil-pochemu-v-sovremennoi-rossii-net-ideologii#comments",
        "authors": [
            {
                "name": "Юрий Бессмельцев"
            }
        ],
        "author": "Юрий Бессмельцев",
        "author_detail": {
            "name": "Юрий Бессмельцев"
        }
    },
    {
        "id": "https://riafan.ru/region/svs/1388126-v-krymu-pokazali-krasotu-zasnezhennogo-karera-kotoryi-pitaet-vodoi-sevastopol",
        "guidislink": true,
        "link": "https://riafan.ru/region/svs/1388126-v-krymu-pokazali-krasotu-zasnezhennogo-karera-kotoryi-pitaet-vodoi-sevastopol",
        "published": "Mon, 15 Feb 2021 19:08:40 +0300",
        "published_parsed": [
            2021,
            2,
            15,
            16,
            8,
            40,
            0,
            46,
            0
        ],
        "title": "В Крыму показали красоту заснеженного карьера, который питает водой Севастополь",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "В Крыму показали красоту заснеженного карьера, который питает водой Севастополь"
        },
        "summary": "В прошлом столетии в Кадыковском карьере добывали флюсовые известняки.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "В прошлом столетии в Кадыковском карьере добывали флюсовые известняки."
        },
        "tags": [
            {
                "term": "Общество",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"В Крыму показали красоту заснеженного карьера, который питает водой Севастополь\" src=\"https://riafan.ru/uploads/2021/02/15/orig-1613400408yxwCLjsJB9YzruprFrCeV7EFpDihuRMENXedC2qc.jpeg\" title=\"В Крыму показали красоту заснеженного карьера, который питает водой Севастополь\" /></p>\n\n<p><strong>Севастополь, 15 февраля.</strong> Продолжительная засуха в Крыму заставила многие города и поселения республики использовать дополнительные источники воды, поскольку запасы в водохранилищах начали постепенно истощаться. Эта проблема коснулась и Севастополя. Власти города-героя очень серьезно подошли к разрешению проблемы: было решено экономить ресурс водохранилища и начать забор воды из Кадыковского карьера, из озера у горы Гасфорта и Инкерманского озера.</p>\n\n<p>На данный момент из последних двух источников водозабор прекратился, всего из них город-герой получил порядка 430 тысяч кубометров воды. При этом из Кадыковского карьера город продолжает питаться водой до сих пор, получая в сутки порядка 15 тысяч кубометров. Всего уже выкачали более 800 тысяч кубометров воды. Военные построили водовод за 68 дней, проложив 10 км водопроводных труб. Работы были завершены в декабре. Ежечасно автоматизированная насосная станция закачивает около 600 кубометров воды.</p>\n\n<p><img alt=\"В Крыму показали красоту заснеженного карьера, который питает водой Севастополь\" src=\"https://riafan.ru/uploads/2021/02/15/orig-1613400696JTRTH21SD4CNPB5L5viDZ64wTOMtYq4nCIYtXJFR.jpeg\" title=\"В Крыму показали красоту заснеженного карьера, который питает водой Севастополь\" /></p>\n\n<p>Известно, что в прошлом столетии в Кадыковском карьере добывали флюсовые известняки, после чего он был выработан и заброшен, а потом затоплен грунтовыми водами. После этого карьер стал излюбленным местом среди туристов за его необычайную красоту: его форма напоминает сердце, а вода — бирюзово-лазурного цвета, которая действительно поражает, в чем лично убедился корреспондент <strong>ФАН</strong>.</p>\n\n<p>Периодически под ногами можно обнаружить следы былого производства: на заросших дорогах встречаются электрические столбы с обвисшими проводами, неподалеку есть сторожка. При этом, несмотря на частый отдых здесь туристов, карьер запрещен к посещению, так как существует опасность обвалов грунта. Хотя охраны по периметру нет, и запрет больше носит рекомендательный характер. Посещать его можно на свой страх и риск.</p>\n\n<p><img alt=\"В Крыму показали красоту заснеженного карьера, который питает водой Севастополь\" src=\"https://riafan.ru/uploads/2021/02/15/orig-1613402613OoRcolDO4uGJaERZKmxuWEQFIcsEYdN4mAzM21aD.jpeg\" title=\"В Крыму показали красоту заснеженного карьера, который питает водой Севастополь\" /></p>\n\n<p>Отметим, что к 1 марта военные построят для Севастополя водозабор на реке Бельбек, который даст городу-герою дополнительно 50 тысяч кубометров воды. Также в Крыму и Севастополе проводятся масштабные работы по замене и ремонту водосетей, поскольку из-за старых труб наблюдаются колоссальные водопотери — до 70%.</p>\n\n<p>Напомним, ранее ФАН рассказывал, что в Крыму решили <a href=\"https://riafan.ru/region/svs/1387878-v-krymu-reshili-otkazatsya-ot-ispolzovaniya-simferopolskogo-vodokhranilisha\" rel=\"nofollow\" target=\"_blank\">отказаться от использования</a> Симферопольского водохранилища.</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/region/svs/1388126-v-krymu-pokazali-krasotu-zasnezhennogo-karera-kotoryi-pitaet-vodoi-sevastopol"
            }
        ],
        "comments": "https://riafan.ru/region/svs/1388126-v-krymu-pokazali-krasotu-zasnezhennogo-karera-kotoryi-pitaet-vodoi-sevastopol#comments",
        "authors": [
            {
                "name": "Владимир Сергеев"
            }
        ],
        "author": "Владимир Сергеев",
        "author_detail": {
            "name": "Владимир Сергеев"
        }
    },
    {
        "id": "https://riafan.ru/1388153-russkaya-smekalka-urok-dlya-vermakhta-algis-mikulskis-o-knizhnoi-novinke-ot-rvio",
        "guidislink": true,
        "link": "https://riafan.ru/1388153-russkaya-smekalka-urok-dlya-vermakhta-algis-mikulskis-o-knizhnoi-novinke-ot-rvio",
        "published": "Mon, 15 Feb 2021 19:07:59 +0300",
        "published_parsed": [
            2021,
            2,
            15,
            16,
            7,
            59,
            0,
            46,
            0
        ],
        "title": "Русская смекалка — урок для Вермахта: Альгис Микульскис о книжной новинке от РВИО",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Русская смекалка — урок для Вермахта: Альгис Микульскис о книжной новинке от РВИО"
        },
        "summary": "Спецкор ФАН Альгис Микульскис о смысле и содержании брошюры для солдат Рейха «Русские подручные средства и находчивость».",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Спецкор ФАН Альгис Микульскис о смысле и содержании брошюры для солдат Рейха «Русские подручные средства и находчивость»."
        },
        "tags": [
            {
                "term": "Общество",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"Несекретные материалы: Альгис Микульскис о книжной новинке РВИО\" src=\"https://riafan.ru/uploads/2021/02/15/orig-1613403080cMtHXKWGRTsmZfnf6VEvlLsRtlrGDx8bEVH9nbEF.jpeg\" title=\"Несекретные материалы: Альгис Микульскис о книжной новинке РВИО\" /></p>\n\n<p><em>Российское военно-историческое общество 12 февраля презентовало необычную книгу. Перевод с немецкого солдатской брошюры «Русские подручные средства и находчивость» 1944 года выпуска не только показывает, как нацистское командование заставляло рядовой состав перенимать русский боевой опыт, но и развенчивает миф о «несгибаемом тевтонском духе». </em></p>\n\n<p><em>О смысле и содержании брошюры — в авторской колонке специального корреспондента <strong>ФАН Альгиса Микульскиса.</strong></em></p>\n\n<p>Эту книгу — совсем не многостраничную, с примитивными иллюстрациями и, в основном, техническим содержанием — сегодня можно назвать одним из «документов эпохи». Изданная в октябре 1944 года Оперативным штабом Люфтваффе брошюра с характерным названием «Русские подручные средства и находчивость» — своеобразное доказательство того, что легендарный немецкий «орднунг» — «порядок» — на поверку оказался не более чем пылью, которую немцы пускали в глаза миру, до того как на их пути оказался русский воин.</p>\n\n<p>Воин хрестоматийный — с винтовкой Мосина, заплечным мешком-«сидором» и безднами крестьянской мудрости в русоволосой голове. Оказался — и они сначала споткнулись об него, а потом и вовсе сгинули. Но перед смертью попытались понять, чем и как их убивают эти «несносные русские». Понять, чтобы попытаться выжить, взяв на вооружение опыт врага.</p>\n\n<p>Выжить не получилось. Но свидетельства этих попыток сохранились. Солдатская брошюрка, о которой идет речь, — одно из них.</p>\n\n<p>О важности этих «инструкций по выживанию» говорит уже то, что предисловие к ним написано не кем попало, а одной из самых мрачных фигур в пандемониуме Третьего Рейха — Генрихом Гиммлером, который в нем уже не смотрит на русских солдат как на представителей «низшей расы», но прямо призывает пользоваться их военными хитростями:</p>\n\n<blockquote>\n<p>«Каждый боец на Восточном фронте знает, какими простыми в большинстве случаев средствами русские справляются с техническими трудностями и преодолевают неблагополучные условия местности. Этот сборник показывает ряд замечательных подручных средств. Даже у противника можно учиться, — наставительно вещает военный преступник. — Немецкий солдат должен быть воспитан так, чтобы помогать себе самому. Недопустимо каждый раз запрашивать поддержку у начальства в случае каких-либо трудностей».</p>\n</blockquote>\n\n<p>А дальше начинается самое интересное, многое из которого для наших было обычным делом, а для немцев стало настоящим откровением!</p>\n\n<p>Например, глава II. «Находчивость при оборудовании аэродромов», из которой мы узнаем, что, внезапно...</p>\n\n<blockquote>\n<p>«..необходимое строительное оборудование часто отсутствует. С истинно русской беспечностью (!) из близлежащих колхозов привлекаются люди и машины (тракторы, плуги, бороны, катки и т. д.) Если они также недоступны, то войска помогают себе сами, изготавливая устройства самой простой конструкции. Полеты начинаются уже тогда, когда можно использовать взлетно-посадочную зону шириной всего 100 метров».</p>\n</blockquote>\n\n<p><img alt=\"Импровизированный каток, изготовленный из бревна\" src=\"https://riafan.ru/uploads/2021/02/15/orig-16134031649i89ZMGW2Ijp57OrvdyE7Lri4OwnUKte52ez0r69.jpeg\" title=\"Импровизированный каток, изготовленный из бревна\" /></p>\n\n<p>С «истинно русской беспечностью», стало быть… Беспечно строили полевые аэродромы, потом беспечно взяли Берлин…Ну, ладно. Идем дальше и натыкаемся на волшебное!</p>\n\n<blockquote>\n<p>«Период распутицы сокращается следующим способом: еще перед началом оттепели отдельный участок взлетно-посадочной полосы постоянно очищается от снега, чтобы весной он быстрее высох».</p>\n</blockquote>\n\n<p>Вот это я понимаю — открытие!!! Хотя, для немцев, наверное, это именно оно и есть.</p>\n\n<p><img alt=\"Разгрузочное приспособление\" src=\"https://riafan.ru/uploads/2021/02/15/orig-1613403256jbXW2EZe3iPYW6LpU9ichRelwGSLLllOb0qx3MtO.jpeg\" title=\"Разгрузочное приспособление\" /></p>\n\n<p>Периодически в Сети попадаются насмешки над «надувными танками и ракетами». Острословы из кожи вон лезут, доказывая, что эти макеты предназначены исключительно для создания видимости военной мощи, а на деле вся армия у нас такая, надувная.</p>\n\n<p>Однако немцы, подмявшие под себя всю Европу, так не думали. Поэтому и учили своих танкистов русским приемам маскировки и способам изготовления макетов, неотличимых с воздуха от настоящей техники.</p>\n\n<p><img alt=\"Макет танка из земли (Т-34)\" src=\"https://riafan.ru/uploads/2021/02/15/orig-16134033325UtK521JDh1U9oSrnf54gucUJBI7a5vYijYONNrP.jpeg\" title=\"Макет танка из земли (Т-34)\" /></p>\n\n<p>Большое впечатление произвело на захватчиков и то, каким образом осуществлялась эвакуация промышленных предприятий. Фанатичных любителей порядка и технических новинок наверняка сводили с ума способы транспортировки оборудования при помощи подручных средств. По крайней мере, в брошюре этому посвящен целый раздел «Находчивость в оборонной промышленности».</p>\n\n<blockquote>\n<p>«Поскольку для демонтажных работ, которые обычно выполнялись в течение недели, не было специальных приспособлений, транспортного оборудования и грузоподъемных механизмов, то все должно было быть сделано с помощью живой силы и самыми простыми средствами. Например, тяжелые станки тянули от их фундаментов к погрузочным платформам и вагонам на стальных листах».</p>\n</blockquote>\n\n<p><img alt=\"Импровизированная электростанция на рельсах\" src=\"https://riafan.ru/uploads/2021/02/15/orig-1613403400tKULMZARCzohmWd5nUBvIeoWUdZNdG6KVYlJITov.jpeg\" title=\"Импровизированная электростанция на рельсах\" /></p>\n\n<p>Кандидат исторических наук <strong>Алексей Исаев</strong>, комментируя содержание этого «справочника русской смекалки для Вермахта», заметил:</p>\n\n<blockquote>\n<p>«Эта книга, на мой взгляд, — очень хорошая прививка от представления о немцах как о непобедимых тевтонах. Она позволяет понять, что немцы были не такими всезнающими и всеумеющими, как часто их представляют, и в какие-то моменты они вынуждены были обращаться, иной раз довольно топорно, к советскому опыту».</p>\n</blockquote>\n\n<p>Да уж… Я теперь не удивляюсь тому, что жители такой «просвещенной» страны, как Германия, не знали, к примеру, что в зимнем лесу от ночного холода защищает «тепловой экран» из палок, веток и куска брезента. Хотя… Инструкция по его изготовлению, показанная в справочнике, все равно их не спасла.</p>\n\n<p><img alt=\"Ветровой экран для костра\" src=\"https://riafan.ru/uploads/2021/02/15/orig-1613403457Y6ONjomyAz8X6PuZL8XnP6ui2uTToNlHnJB7yuAF.jpeg\" title=\"Ветровой экран для костра\" /></p>\n\n<p>Однако больше всего мне понравился пункт «Находчивость в русской кухне». Прочувствуйте!</p>\n\n<blockquote>\n<p>«Русский импровизирует также при приготовлении пищи. Если отсутствует печь, то мясо или птицу заворачивают в глину, даже вместе с перьями, и помещают в тлеющие угли. Через полтора-два часа блюдо готово. Глиняная оболочка, в которой остаются перья домашней птицы, разбивается, и жаркое «в собственном соку» сразу готово к употреблению в пищу!»</p>\n</blockquote>\n\n<p><img alt=\"Приготовление птицы в глине\" src=\"https://riafan.ru/uploads/2021/02/15/orig-1613403517au6qYPODQTp2zTU7Z17owsZKasduO7RCcRdVsbHj.jpeg\" title=\"Приготовление птицы в глине\" /></p>\n\n<p>Каково! Интересно, они картошку на костре в детстве пекли?</p>\n\n<p>Ну, а в целом, дело тут не в смешных рекомендациях или неожиданных открытиях немецких солдат в русских землях. Дело в том, что этой брошюрой они неосознанно признали наше превосходство над ними. И наша Победа — это не «завалили трупами» и не «одна винтовка на троих», а, в том числе, вот такие свидетельства эпохи. Показывающие, что не победить мы просто не могли.</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1388153-russkaya-smekalka-urok-dlya-vermakhta-algis-mikulskis-o-knizhnoi-novinke-ot-rvio"
            }
        ],
        "comments": "https://riafan.ru/1388153-russkaya-smekalka-urok-dlya-vermakhta-algis-mikulskis-o-knizhnoi-novinke-ot-rvio#comments",
        "authors": [
            {
                "name": "Альгис Микульскис"
            }
        ],
        "author": "Альгис Микульскис",
        "author_detail": {
            "name": "Альгис Микульскис"
        }
    },
    {
        "id": "https://riafan.ru/1388180-banda-ubila-i-sozhgla-telo-uchastnika-protestov-protiv-prezidenta-gaiti",
        "guidislink": true,
        "link": "https://riafan.ru/1388180-banda-ubila-i-sozhgla-telo-uchastnika-protestov-protiv-prezidenta-gaiti",
        "published": "Mon, 15 Feb 2021 18:52:09 +0300",
        "published_parsed": [
            2021,
            2,
            15,
            15,
            52,
            9,
            0,
            46,
            0
        ],
        "title": "Банда убила и сожгла тело участника протестов против президента Гаити",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Банда убила и сожгла тело участника протестов против президента Гаити"
        },
        "summary": "В убийстве подозревают сторонников президента Жовенеля Моиза.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "В убийстве подозревают сторонников президента Жовенеля Моиза."
        },
        "tags": [
            {
                "term": "Весь мир",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"Банда убила и сожгла тело участника протестов против президента Гаити\" src=\"https://riafan.ru/uploads/2021/02/15/orig-1613404138tu5DqeBzE28ZeOWK9UOlJr94cJVjQU0LMDbPYD3y.jpeg\" title=\"Банда убила и сожгла тело участника протестов против президента Гаити\" /></p>\n\n<p>Порт-о-Пренс, 15 февраля. Один человек погиб, еще один был тяжело ранен во время массовых протестов в столице Гаити Порт-о-Пренсе. Об этом сообщает издание El Deber.</p>\n\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"en\">At least one person was reported dead in <a href=\"https://twitter.com/hashtag/Haiti?src=hash&amp;ref_src=twsrc%5Etfw\">#Haiti</a> during clashes between police and demonstrators on Sunday protesting the government of President Jovenel Moise. Our footage from Port-au-Prince...<a href=\"https://t.co/WVnffpucpK\">https://t.co/WVnffpucpK</a><a href=\"https://t.co/wFMNNz6Iae\">https://t.co/wFMNNz6Iae</a></p>\n— Stephen Mangan (@StepMangan) <a href=\"https://twitter.com/StepMangan/status/1361250667214614529?ref_src=twsrc%5Etfw\">February 15, 2021</a>\n</blockquote>\n\n\n<p>Сгоревшее тело мужчины было найдено под колесами горящего мотоцикла в районе Дельмас. Свидетели заявили, что неизвестные вооруженные люди, которые предположительно, входят в группировку, поддерживающую правительство президента <strong>Жовенеля Моиза</strong>, застрелили мужчину, а затем подожгли его тело.</p>\n\n<p>Другой человек протестов получил тяжелое огнестрельное ранение во время столкновений между протестующими и полицией. Участники протестов начали закидывать полицейских камнями, а в ответ на это полицейские пустили слезоточивый газ и открыли огонь на поражение.</p>\n\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"en\">Massive anti-dictatorship protests in Haiti.<a href=\"https://t.co/FtO0WpKdQ8\">pic.twitter.com/FtO0WpKdQ8</a></p>\n— Thomas Kennedy (@tomaskenn) <a href=\"https://twitter.com/tomaskenn/status/1361153322825228288?ref_src=twsrc%5Etfw\">February 15, 2021</a>\n</blockquote>\n\n\n<p>Кроме того, полиция обстреляла журналистов, которые фотографировали тушение огня. К этому времени протесты уже подошли к концу.</p>\n\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"en\">One person is reported dead and at least two journalists in Por-au-Prince have been injured by rubber bullets in today's antigovernment protest in Haiti, Radio Zenith reports.</p>\n— Jacqueline Charles (@Jacquiecharles) <a href=\"https://twitter.com/Jacquiecharles/status/1361053579658883072?ref_src=twsrc%5Etfw\">February 14, 2021</a>\n</blockquote>\n\n\n<p>Протесты прошли 14 февраля, спустя неделю после 7 февраля, когда, по утверждению оппозиции, закончился президентский срок Жовенеля Моиза. <a href=\"https://riafan.ru/1385805-policiya-podavila-novye-protesty-v-stolice-gaiti-est-ranenye\" rel=\"nofollow\" target=\"_blank\">Ежедневные протесты</a> продолжаются более двух недель.</p>\n\n<p>Участники обвиняют президента Моиза в узурпации власти и требуют, чтобы он ушел в отставку, однако сам Моиз утверждает, что имеет право оставаться в должности вплоть до февраля 2022 года. Его поддерживают США и Организация американских государств.</p>\n\n<p><a href=\"https://riafan.ru/1381300-bananovyi-diktator-pochemu-gaiti-vosstaet-protiv-prezidenta-moiza\" target=\"_blank\"><img alt=\"Читать про правление «бананового человека» Жовенеля Моиза\" src=\"https://riafan.ru/uploads/2021/02/15/orig-1613404199vpnXaHCwcDxrNPMIgjLC6VwQwWbGMps85RqxaAo5.jpeg\" title=\"Читать про правление «бананового человека» Жовенеля Моиза\" /></a></p>\n\n<p>По данным ООН, количество насилия со стороны вооруженных банд, поддерживающих Моиза или оппозицию, растет во время манифестаций на протяжении последних нескольких лет. В 2019 году вооруженные группировки совершили по крайней мере 67 убийств и ранили 333 человека во время протестов.</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1388180-banda-ubila-i-sozhgla-telo-uchastnika-protestov-protiv-prezidenta-gaiti"
            }
        ],
        "comments": "https://riafan.ru/1388180-banda-ubila-i-sozhgla-telo-uchastnika-protestov-protiv-prezidenta-gaiti#comments",
        "authors": [
            {
                "name": "Эльвина Агейчева"
            }
        ],
        "author": "Эльвина Агейчева",
        "author_detail": {
            "name": "Эльвина Агейчева"
        }
    }
]