[
    {
        "id": "https://riafan.ru/1420867-priyatnogo-appetita-ekspert-nazval-top-samykh-poleznykh-produktov-dlya-organizma-cheloveka",
        "guidislink": true,
        "link": "https://riafan.ru/1420867-priyatnogo-appetita-ekspert-nazval-top-samykh-poleznykh-produktov-dlya-organizma-cheloveka",
        "published": "Fri, 09 Apr 2021 17:09:16 +0300",
        "published_parsed": [
            2021,
            4,
            9,
            14,
            9,
            16,
            4,
            99,
            0
        ],
        "title": "Приятного аппетита! Эксперт назвал топ самых полезных продуктов для организма человека",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Приятного аппетита! Эксперт назвал топ самых полезных продуктов для организма человека"
        },
        "summary": "Имидж успешного человека диктует свои условия — люди стремятся привлекательно выглядеть и поддерживать себя в хорошей форме.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Имидж успешного человека диктует свои условия — люди стремятся привлекательно выглядеть и поддерживать себя в хорошей форме."
        },
        "tags": [
            {
                "term": "Общество",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"Представляем топ самых полезных продуктов для здоровья человека\" src=\"https://riafan.ru/uploads/2021/04/09/orig-16179682767MUhEJZc9HaTpSfYVApuXjiU5Tb52gryKH8bEclM.jpeg\" title=\"Представляем топ самых полезных продуктов для здоровья человека\" /></p>\n\n<p>Мир сегодня буквально помешан на здоровом образе жизни. Имидж современного успешного человека диктует свои условия — люди стремятся привлекательно выглядеть и поддерживать себя в хорошей физической форме. Ради достижения этих целей  они часами пропадают в спортзале и штудируют в интернете списки самых полезных для организма человека продуктов. О правильном питании заботятся не только женщины, но и мужчины, что, конечно, не может не радовать, поскольку такой подход к собственному здоровью увеличивает продолжительность жизни и в целом улучшает ее качество. К тому же стремление к здоровому образу жизни — это ощутимый вклад в благополучие подрастающего поколения, поскольку на примере родителей и ближайшего окружения дети в самом раннем возрасте буквально впитывают правильные установки и с большой долей вероятности в будущем вредному бургеру предпочтут стейк из лосося с овощным салатом.</p>\n\n<p>На волне всеобщего интереса к правильному питанию мы решили не оставаться в стороне от мейнстрима и выяснить, какие же продукты можно назвать самыми полезными в мире. На вопросы журналиста <strong>ФАН</strong> отвечала главный врач сети частных медицинских клиник <strong>Алена Глушакова</strong>.</p>\n\n<p><img alt=\"Главный врач сети частных медицинских клиник Алена Глушакова\" src=\"https://riafan.ru/uploads/2021/04/09/orig-1617968343fMZXkFOntYbS20C26er3uCzcdj6VgQwCHYIQaGHy.jpeg\" title=\"Главный врач сети частных медицинских клиник Алена Глушакова\" /></p>\n\n<h2>«Полезные продукты» — что это означает?</h2>\n\n<blockquote>\n<p>«Для того, чтобы говорить о полезных продуктах, надо сначала определить, о какой пользе идет речь. Что значит «полезных»? Для чего?  — начала рассказ Глушакова.  — «Полезные» в данном случае означает «достаточные для достижения цели». Глобально цель можно определить как поддержание и улучшение качества и продолжительности жизни».</p>\n</blockquote>\n\n<p>Наш эксперт поясняет, что, говоря о пользе тех или иных продуктов для организма человека, необходимо принимать в расчет два основополагающих момента: </p>\n\n<ul>\n\t<li>общее состояние здоровья и наличие различных заболеваний;</li>\n\t<li>количество продукта.</li>\n</ul>\n\n<blockquote>\n<p>«Один и тот же продукт для кого-то может оказаться полезным, а для кого-то — вредным, провоцирующим ухудшение течения заболевания», — заметила эксперт.</p>\n</blockquote>\n\n<p>Так, например, необходимое при анемии красное мясо оказывается вредным при подагре, а безусловно полезный по витаминно-минеральному составу шпинат противопоказан для страдающих мочекаменной болезнью из-за высокого содержания щавелевой кислоты, провоцирующей образование оксалатов в почках.</p>\n\n<p>Многое зависит и от количества продукта. Очень важно найти золотую середину, поскольку если мы будем злоупотреблять даже самыми полезными продуктами, не расходуя при этом энергию, то в конечном итоге получим нарушение обмена веществ и лишний вес, чреватый развитием серьезных заболеваний.</p>\n\n<p>Недостаточность в питании приводит к задержке роста и возможному постепенному разрушению организма. Определять пользу и вред продукта в каждом случае должен врач-диетолог индивидуально.</p>\n\n<blockquote>\n<p>«Называть те или иные продукты полезными будем исходя из норм здорового питания, — объяснила эксперт. — Питание при различных заболеваниях может во многом отличаться от них и применяется только в лечебных целях».</p>\n</blockquote>\n\n<p><a href=\"http://riafan.ru/uploads/2021/04/09/orig-1617968379ViT7X1voUktGJyFZQmYfxDBDpG1iqQjnbyvH2vBO.jpeg\" target=\"_blank\"><img alt=\"Ежедневный рацион должен состоять из полезных для здоровья продуктов\" src=\"https://riafan.ru/uploads/2021/04/09/orig-1617968379ViT7X1voUktGJyFZQmYfxDBDpG1iqQjnbyvH2vBO.jpeg\" title=\"Ежедневный рацион должен состоять из полезных для здоровья продуктов\" /></a></p>\n\n<h2>Основные принципы здорового питания</h2>\n\n<p>Итак, полезными для организма человека продуктами питания могут считаться те, из которых мы имеем возможность получить необходимое организму количество макро- и микроэлементов в день.</p>\n\n<p>К макроэлементам относятся белки, жиры и углеводы. Остановимся на каждом компоненте и правильном их соотношении в рационе более подробно.</p>\n\n<h3>Белки и жиры</h3>\n\n<p>Норма белка, в том числе животного, и жира в процентной составляющей суточной калорийности рациона зависит от возраста, пола и уровня физической активности. При этом неизменная для всех норма мононенасыщенных жирных кислот составляет 10% от общей калорийности за сутки, то есть десятую долю всех жиров, потребляемых за день. Норма полиненасыщенных жирных кислот, включая омега-3 и омега-6 составляет 6-10% у взрослых и 5-10% у детей. Получается, что в день как минимум пятая часть всех жиров должна быть представлена моно- и полиненасыщенными жирными кислотами. </p>\n\n<p>Было доказано, что производные омега-3 полиненасыщенные жирные кислоты обладают следующими полезными свойствами:</p>\n\n<ul>\n\t<li>имеют противовоспалительное действие;</li>\n\t<li>снижают вероятность появления тромбов;</li>\n\t<li>способны регулировать тонус сосудов и липидный обмен;</li>\n\t<li>помогают в развитии и поддержании когнитивных способностей (память, внимание, восприятие, креативность, абстрактное мышление). Особенно важно это для мозга детей в период активного роста и обучения.</li>\n</ul>\n\n<p>Основными источниками моно- и полиненасыщенных жирных кислот являются: </p>\n\n<ul>\n\t<li>растительные нерафинированные масла;</li>\n\t<li>семена;</li>\n\t<li>орехи;</li>\n\t<li>жирная морская рыба.</li>\n</ul>\n\n<p>По этой причине лосось регулярно возглавляет различные топ-10 самых полезных продуктов. Для достижения максимального эффекта диетологи рекомендуют употреблять рыбу три-четыре раза в неделю.</p>\n\n<h3>Углеводы</h3>\n\n<p>Оставшуюся энергию мы получаем из углеводов, где сахара должно быть не более 10% от общей калорийности в сутки, а клетчатки — не менее 20, а лучше 30 граммов, если строго придерживаться норм здорового питания.</p>\n\n<blockquote>\n<p>«Выбираем овощи и фрукты с наименьшим содержанием сахара и наибольшим неперевариваемым остатком, — посоветовала Алена Глушакова. — При этом стараемся минимизировать в питании продукты, содержащие муку мелкого помола и добавленный сахар».<strong> </strong></p>\n</blockquote>\n\n<p>Наиболее полезными считаются овощи и фрукты с низким гликемическим индексом: кабачки, баклажаны, разнообразная зелень, чеснок, семена, грецкие орехи, разные виды капусты, сладкий перец, редис, репа, лук, огурец, бобовые, лимон, ягоды и практически все фрукты за исключением бананов и винограда.</p>\n\n<p><strong>Любопытный факт! Если у человека нет сахарного диабета, употребление винограда будет считаться профилактикой этого заболевания, а если есть, то он, наоборот, будет способствовать усугублению его течения и окажется под запретом в меню диабетика. </strong></p>\n\n<h3>Витамины и минералы</h3>\n\n<p>Относятся к микроэлементам. Витамины делятся на две большие группы: водорастворимые и жирорастворимые.</p>\n\n<blockquote>\n<p>«Водорастворимыми витаминами нельзя наесться впрок, — предупредила наш эксперт. — Нельзя получить их норму на год вперед, проделав курсы уколов или принимая их по два месяца раз в полгода. Они не накапливаются в организме, а избыток просто выводится почками, поэтому получать их надо каждый день в количестве не меньше нижней границы нормы».</p>\n</blockquote>\n\n<p>К водорастворимым относятся витамин С и витамины группы В.</p>\n\n<blockquote>\n<p>«Жирорастворимые витамины, напротив, могут накапливаться,  — продолжает Алена Глушакова. — Они имеют свойство влиять на уровень гормонов, и как раз с ними надо быть предельно осторожными, не превышая их норму потребления, потому что их избыток не менее вреден, чем недостаток».</p>\n</blockquote>\n\n<p>Витамины А, D, E, K, B-каротин относят к жирорастворимым.</p>\n\n<p>В список минералов, необходимых для нормального функционирования всех систем организма, включая сердце, печень, кишечник, желудок, сосуды, мозг, поджелудочную, относятся кальций, калий, магний, натрий, фосфор, хлориды, железо, цинк, йод, медь, марганец, селен, хром, молибден, фтор. Все они участвуют в обмене веществ, и без них формирование, развитие и поддержание здорового организма невозможно.</p>\n\n<p><img alt=\"Наиболее полезными считаются овощи и фрукты с низким гликемическим индексом\" src=\"https://riafan.ru/uploads/2021/04/09/orig-1617968454kL0b5q9NpVOb47xnZ4XNktW8FrFJJclRqZ8E1SD3.jpeg\" title=\"Наиболее полезными считаются овощи и фрукты с низким гликемическим индексом\" /></p>\n\n<h2>Самые полезные продукты: составляем наш рейтинг</h2>\n\n<p>По словам нашего эксперта, топы самых полезных продуктов могут быть разными — в зависимости от того, по какому критерию их отбирать: с самым высоким содержанием омега-3 жирных кислот или витамина А и С; отличающиеся выдающимся минеральным составом; необходимые для кожи лица или для стимуляции умственной деятельности. Продолжать можно долго, но одно общее качество у таких рейтингов все же есть. Мы все стремимся к тому, чтобы найти и использовать в своем питании продукты, сочетающие в себе как можно большее количество необходимых веществ или имеющие в своем составе хотя бы что-то одно, но в избытке.</p>\n\n<p>Среди таких продуктов невозможно выделить какой-то один — самый полезный в мире. Каждый из них выполняет свою задачу на пути к общей цели, поэтому один из главных принципов здорового питания — это разнообразие рациона.</p>\n\n<p>Итак, какие продукты должны регулярно появляться на вашем столе, чтобы самочувствие, настроение и внешность были на высоте?</p>\n\n<p>Начнем с белка. Идеальным по сочетанию аминокислот является <strong>яйцо</strong>. Да, в нем также присутствует холестерин, но не так страшен черт, как его малюют.</p>\n\n<blockquote>\n<p>«Во-первых, в нем нет насыщенных жирных кислот, — объяснила Алена Глушакова. — А, во-вторых, холестерин нам тоже нужен для построения мембран, образования витамина D и других жизненно важных процессов. Главное, чтобы его потребление не превышало выведение».</p>\n</blockquote>\n\n<p>Тем, у кого аллергия на куриные яйца, врач рекомендует присмотреться к перепелиным и цесарочьим.</p>\n\n<p>Идеальный пример сочетания легкоусвояемого белка и наибольшего количества мононенасыщенных жирных кислот представляет собой рыба, в первую очередь жирная морская — такая как атлантический лосось, а также морепродукты.</p>\n\n<blockquote>\n<p>«Вообще, чем дальше структура белка по строению от нашей, тем легче организму его разобрать, чтобы получить набор аминокислот для построения собственного, — рассказала наш эксперт. — 100г лосося содержат суточную норму омега-3 жирных кислот, витамина В12 и хрома, треть нормы йода, более половины селена, четверть нормы меди, двукратно покрывает суточную потребность в кобальте».</p>\n</blockquote>\n\n<p>Одним из популярных источников жирных кислот и витаминов В5, В6, В9, калия и меди в последнее время<font color=\"#0782c1\"> с</font>тал когда-то считавшимся экзотикой <strong>авокадо</strong>, который теперь можно найти по доступной цене практически в каждом супермаркете. Диетологи советуют повнимательнее присмотреться к этому несладкому фрукту и включить его в свое меню на постоянной основе.</p>\n\n<p>Большое количество калия также содержится в <strong>сухофруктах</strong>, особенно таких, как чернослив и курага. Калий необходим для клеток сердечной мышцы и водно-электролитного баланса организма, поэтому присутствие сухофруктов в рационе очень важно, если мы не употребляем эти фрукты в свежем виде. Кроме того, сухофрукты помогают мягко, но эффективно нормализовать работу желудочно-кишечного тракта, избавляя от запоров.</p>\n\n<p>Больше всего витамина С содержится в ягодах шиповника, черной смородине, облепихе, клюкве, клубнике и прочих, а также в яблоках, капусте, зелени и, конечно, цитрусовых. Норма потребления составляет от 90 до 900 мг в сутки. Витамин С обладает антиоксидантными свойствами, а именно поддерживает баланс между окислительными и восстановительными процессами организма, препятствуя избыточному образованию свободных радикалов, которое увеличивается как естественным путем, так и под влиянием неблагоприятных факторов окружающей среды, чужеродных агентов. Без антиоксидантов свободные радикалы быстро запускают цепь химических реакций, разрушающих клетки, что наносит серьезный урон организму и может привести к летальному исходу. Именно поэтому очень часто в топе самых полезных продуктов оказываются эти представители, а также зеленый чай.</p>\n\n<blockquote>\n<p>«Витамин С необходим для соединительной и костной ткани, — пояснила Алена Глушакова. — Поэтому как проявление его дефицита раньше можно было встретить цингу, при которой наблюдалась кровоточивость десен, сухость кожи, кровоизлияния в полости суставов и расшатывание зубов. Без витамина С не усваивается и не работает коллаген, необходимый для эластичности хрящевой ткани и связок».</p>\n</blockquote>\n\n<p>Сейчас в чистом виде дефицита витамина С практически не встречается, но надо помнить о нем в период активного роста ребенка, а также на протяжении всей жизни, особенно во время простуды, а также при дегенеративных заболеваниях суставов.</p>\n\n<p>Витамины группы В невероятно важны для правильного функционирования практически всех органов и систем.</p>\n\n<p>Тиамин (В1), никотиновая кислота (В3, РР) и биотин способствуют высвобождению и превращению энергии из пищи, принимают участие в образовании белков и жиров.</p>\n\n<p>Рибофлавин (В2) — активный участник обмена веществ — особенно важен он для остроты зрения, красоты кожи и здоровья слизистых. В2 играет ведущую роль в синтезе гемоглобина.</p>\n\n<p>В5, или пантотеновая кислота, отвечает за выработку антител и заживление поврежденных тканей.</p>\n\n<p>В6 необходим для синтеза гемоглобина и полиненасыщенных жирных кислот. Витамин помогает регулировать активность нервной системы, участвует в восстановлении эритроцитов и формировании антител.</p>\n\n<p>В9 или фолиевая кислота чрезвычайно важен для правильного внутриутробного развития плода: его иммунной и кровеносной системы, формирования нервной трубки. По этой причине этот витамин прописывают женщинам еще на этапе планирования беременности. Норма его потребления — не менее 400 мкг для взрослых, в период вынашивания ребенка эта цифра возрастает на 200 мкг.</p>\n\n<p>Витамин В12 способствует увеличению числа эритроцитов и необходим для нормального функционирования нервной системы, поэтому при его дефиците мы сталкиваемся с В12 дефицитной анемией.</p>\n\n<p>Витаминами группы В богаты дрожжи, зерновые, орехи, печень и мясо, курица, рыба, яичные желтки, грибы, зеленые листовые овощи, бобовые и многие другие продукты.</p>\n\n<p><strong>Важно! Витамин В 12 присутствует только в продуктах животного происхождения.</strong></p>\n\n<p><img alt=\"Яйца — источник белка, а томаты — калия и витамина С\" src=\"https://riafan.ru/uploads/2021/04/09/orig-1617968684kmnTE4asEn3RqE31NR8BblLtdWL2h9cl8I1zifYk.jpeg\" title=\"Яйца — источник белка, а томаты — калия и витамина С\" /></p>\n\n<p>Перейдем к жирорастворимым витаминам.</p>\n\n<p>Витамин А имеет ключевое значение для формирования и развития эпителиальной и костной ткани, способствует активной деятельности иммунной системы и отвечает за ночное зрение. Очень важен для будущих мам и в период активного роста ребенка, поскольку способствует набору веса плода и участвует в формировании скелета и зрительного аппарата. Его дефицит может привести к ухудшению зрения — вплоть до слепоты, сухости кожи и слизистых, снижению иммунитета, частым респираторным заболеваниям, нарушениям роста и развития скелета, репродуктивной функции. Норма физиологической потребности витамина А (ретинола) равна 900 мкг или 3000 МЕ. Пищевые источники: печень говяжья (8000 мкг на 100 г), яйца, курица, молоко и молочные продукты, рыба, морковь, тыква, брокколи, персики, дыня.</p>\n\n<blockquote>\n<p>«Передозировка витамина А (в дозе выше 3000 мкг) особенно опасна для беременных женщин, — предупреждает наш эксперт. — Из продуктов питания такую дозу практически невозможно получить. Большие дозы синтетического витамина А, используемые в основном в косметологии для лечения угревой сыпи, вызывают пороки развития плода: волчью пасть, заячью губу, пороки развития сердца и так далее».</p>\n</blockquote>\n\n<p>Сейчас в основном используется метаболит ретинола — изотретионин. Планировать беременность после его применения можно не раньше, чем через месяц, то есть женщине необходимо предохраняться от беременности как минимум в течение одного цикла. Рекомендации по срокам зависят от конкретного препарата и могут доходить до трех лет.</p>\n\n<p>Каротиноиды (В-каротин, ликопин, лютеин, зеаксантин, астаксантин) в основном содержатся в моркови, петрушке, укропе, луке, тыкве, томатах и вообще фруктах и овощах с красным пигментом. Много лютеина и зеаксентина присутствует в шпинате, поэтому его часто выделяют как один из самых полезных продуктов, но надо помнить, что он также содержит большое количество щавелевой кислоты, из которой образуются оксалатные камни в почках. Каротиноиды тоже являются антиоксидантами, превращаются в витамин А в зависимости от потребности организма и принимают участие в регуляции остроты зрения.</p>\n\n<p>Витамин D регулирует кальциево-фосфорный обмен, активизирует естественную защиту организма, модулирует функцию иммунной системы и снижает остроту протекания воспалительных процессов, влияет на активность практически всех клеток организма.Образование витамина D происходит в коже под действием ультрафиолета и зависит от многих факторов: географической широты, времени года и суток, облачности, содержания меланина в коже и развития подкожной жировой клетчатки, использования солнцезащитных средств, возраста и степени открытости кожи.</p>\n\n<p>Выработка полностью уменьшается утром и вечером, на широтах выше 35 градусов, при облачности и загазованности. Для примера, Москва расположена на 55-й широте. <strong>При дефиците витамина D у детей развивается рахит, снижается иммунитет, происходит замедление роста.</strong> Для взрослых его нехватка чревата остеомаляцией и остеопорозом, болями в мышцах и костях, мышечной слабостью, повышенной потливостью, нарушением сна. При недостатке витамина D повышается риск метаболического синдрома, сахарного диабета, гипертонии, онкологических, инфекционных, ревматических и других заболеваний. Норма физиологической потребности в витамине D составляет 400 МЕ (10 мкг). Хорошо показали себя в исследованиях дозы 800-1000 МЕ. А вот дозы 5000 МЕ и 10 000 МЕ, наоборот, увеличивали риск остеопороза. Из пищевых источников лидером является печень трески, где на 100 г содержится 100 мкг витамина D, в сельди атлантической содержится 30 мкг на 100 г.</p>\n\n<p>Витамин Е оказывает антиоксидантное действие, влияет на выработку прогестерона, участвует в процессах тканевого дыхания, улучшает микроциркуляцию, оказывает противовоспалительное действие. Недостаток витамина Е приводит к снижению антиоксидантной защиты, неспособности забеременеть, преждевременному старению, появлению акне, варикозному расширению вен. Избыток — к повышенному риску кровотечения. Основные источники: растительное нерафинированное масло, ростки пшеницы, орехи.</p>\n\n<p>Витамин К необходим для образования веществ, отвечающих за свертывание крови, участвует в обмене кальция и формировании костной ткани, предупреждает развитие атеросклеротических бляшек. Потребность организма в нем составляет 120 мкг в сутки.</p>\n\n<blockquote>\n<p>«Получить витамин К можно из различной зелени, капусты, бобовых, яиц и прочих продуктов, — обнадежила эксперт. — На первом месте по его содержанию находится обычная петрушка (790 мкг на 100 г), а не только кресс-салат (541,9 мкг на 100 г) и другие так называемые суперфуды».</p>\n</blockquote>\n\n<p>На вопрос о том, можно ли получить все необходимые нашему организму вещества только лишь из продуктов питания, Алена Глушакова отвечает, что в настоящее время диетологи склоняются ко мнению, что без избыточной калорийности даже самого разнообразного рациона невозможно восполнить потребность абсолютно во всех необходимых микроэлементах, поэтому рекомендуют принимать на постоянной основе витаминно-минеральные комплексы, содержащие по меньшей мере 30-50% суточной нормы всех необходимых веществ. Чтобы избежать гипервитаминоза, прием желательно осуществлять под контролем врача, который выявит необходимость употребления синтетических витаминов и назначит подходящую именно вам дозу.</p>\n\n<p><img alt=\"Шпинат богат витаминами, но противопоказан при мочекаменной болезни\" src=\"https://riafan.ru/uploads/2021/04/09/orig-1617968752aj9rxNNdAk9Yv5SHCtncO5TpXIfsKjb9tJGbQLJf.jpeg\" title=\"Шпинат богат витаминами, но противопоказан при мочекаменной болезни\" /></p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1420867-priyatnogo-appetita-ekspert-nazval-top-samykh-poleznykh-produktov-dlya-organizma-cheloveka"
            }
        ],
        "comments": "https://riafan.ru/1420867-priyatnogo-appetita-ekspert-nazval-top-samykh-poleznykh-produktov-dlya-organizma-cheloveka#comments",
        "authors": [
            {
                "name": "Анна Панкина; главный врач сети частных медицинских клиник Алена Глушакова"
            }
        ],
        "author": "Анна Панкина; главный врач сети частных медицинских клиник Алена Глушакова",
        "author_detail": {
            "name": "Анна Панкина; главный врач сети частных медицинских клиник Алена Глушакова"
        }
    },
    {
        "id": "https://riafan.ru/1421026-amerikancy-podderzhali-slova-lavrova-o-tupoi-politike-baidena",
        "guidislink": true,
        "link": "https://riafan.ru/1421026-amerikancy-podderzhali-slova-lavrova-o-tupoi-politike-baidena",
        "published": "Fri, 09 Apr 2021 17:08:02 +0300",
        "published_parsed": [
            2021,
            4,
            9,
            14,
            8,
            2,
            4,
            99,
            0
        ],
        "title": "Американцы поддержали слова Лаврова о «тупой» политике Байдена",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Американцы поддержали слова Лаврова о «тупой» политике Байдена"
        },
        "summary": "Американцы поддержали слова главы МИД РФ Сергея Лаврова, который назвал «тупой» политику президента США Джо Байдена в отношении России.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Американцы поддержали слова главы МИД РФ Сергея Лаврова, который назвал «тупой» политику президента США Джо Байдена в отношении России."
        },
        "tags": [
            {
                "term": "Политика",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"Американцы поддержали слова Лаврова о «тупой» политике Байдена\" src=\"https://riafan.ru/uploads/2021/04/09/orig-260-1617975608.jpeg\" title=\"Американцы поддержали слова Лаврова о «тупой» политике Байдена\" /></p>\n<p>Вашингтон, 9 апреля. Американцы поддержали слова главы МИД РФ Сергея Лаврова, который назвал «тупой» политику президента США Джо Байдена в отношении России.</p>\n<p>Ранее журналисты задали вопрос главе Министерства иностранных дел РФ Сергею Лаврову о перспективах новых ограничительных мер Вашингтона против Москвы. Отвечая, дипломат заявил, что все попытки США оказать давление на российское государство обречены на провал. При этом он назвал политику Белого дома в отношении Кремля &laquo;тупиковой и даже тупой&raquo;, ведь прежние санкции не увенчались успехом, пишет <a href=\"https://newinform.com/282683-amerikancy-nazvali-tupoi-politiku-baidena-v-otnoshenii-rossii\" rel=\"nofollow\" target=\"_blank\">&laquo;НьюИнформ&raquo;.</a></p>\n\n<p><img alt=\"\" src=\"https://riafan.ru/uploads/2021/04/09/orig-260-1617975548.jpeg\" />Читатели американского издания Fox News поддержали слова российского министра. Некоторые пользователи Сети даже решили дать оценку умственным способностям сотрудников Администрации президента США и самого американского лидера.</p>\n\n<blockquote>\n<p>&laquo;Совершенно неправильно было бы заявлять, что у США вообще есть какая-то политика в отношении России. У Байдена просто не хватает мозгов для того, чтобы иметь политику в отношении хотя бы чего-нибудь&raquo;, &mdash; написал BigDave121.</p>\n</blockquote>\n\n<blockquote>\n<p>&laquo;Россия &mdash; не та страна, которая будет обращать большое внимание на то, что говорят дураки типа Байдена и (вице-президента США Камалы. &mdash; Прим. ред.) Харрис. Байден вообще не понимает, что он говорит или делает, а Харрис Путин выбросит к аллигаторам!&raquo; &mdash; добавил sicken.</p>\n</blockquote>\n\n<blockquote>\n<p>&laquo;Я вам скажу, кто тупой. Джо Байден и Камала Харрис оба тупые, слабые, трусливые, некомпетентные и зараженные коррупцией&raquo;, &mdash; отметил nj2fla.</p>\n</blockquote>\n\n<p>Высказывание главы российского МИД накануне <a href=\"https://riafan.ru/1420072-peskov-nazval-metkoi-formulirovku-lavrova-o-tupoi-linii-ssha\" rel=\"nofollow\" target=\"_blank\">прокомментировал</a> пресс-секретарь президента РФ Дмитрий Песков. По его словам, Лавров &laquo;как всегда меток в своих формулировках&raquo;.</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1421026-amerikancy-podderzhali-slova-lavrova-o-tupoi-politike-baidena"
            }
        ],
        "comments": "https://riafan.ru/1421026-amerikancy-podderzhali-slova-lavrova-o-tupoi-politike-baidena#comments",
        "authors": [
            {
                "name": "Елена Иванова"
            }
        ],
        "author": "Елена Иванова",
        "author_detail": {
            "name": "Елена Иванова"
        }
    },
    {
        "id": "https://riafan.ru/1421025-viktoriyu-bonyu-vysmeyali-za-kommentarii-k-novosti-o-smerti-muzha-elizavety-ii",
        "guidislink": true,
        "link": "https://riafan.ru/1421025-viktoriyu-bonyu-vysmeyali-za-kommentarii-k-novosti-o-smerti-muzha-elizavety-ii",
        "published": "Fri, 09 Apr 2021 17:07:48 +0300",
        "published_parsed": [
            2021,
            4,
            9,
            14,
            7,
            48,
            4,
            99,
            0
        ],
        "title": "Викторию Боню высмеяли за комментарий к новости о смерти мужа Елизаветы II",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Викторию Боню высмеяли за комментарий к новости о смерти мужа Елизаветы II"
        },
        "summary": "Бывшая участница «Дома-2», блогер и телеведущая Виктория Боня спровоцировала волну негатива в свой адрес, оставив комментарий о смерти супруга Елизаветы II принца Филиппа.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Бывшая участница «Дома-2», блогер и телеведущая Виктория Боня спровоцировала волну негатива в свой адрес, оставив комментарий о смерти супруга Елизаветы II принца Филиппа."
        },
        "tags": [
            {
                "term": "Общество",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"Викторию Боню высмеяли за комментарий к новости о смерти мужа Елизаветы II\" src=\"https://riafan.ru/uploads/2021/04/09/orig-206-1617975629.jpeg\" title=\"Викторию Боню высмеяли за комментарий к новости о смерти мужа Елизаветы II\" /></p>\n<p>Москва, 9 апреля. Бывшая участница «Дома-2», блогер и телеведущая Виктория Боня спровоцировала волну негатива в свой адрес, оставив комментарий о смерти супруга Елизаветы II принца Филиппа.</p>\n<p>Российская знаменитость увидела новость о кончине 99-летнего герцога Эдинбургского на странице одного из изданий в Instagram. Боня очень удивилась, поскольку думала, что муж британской королевы умер несколько месяцев назад.</p>\n\n<blockquote>\n<p>&laquo;Разве он не летом прошлого года умер? Может, они скрывали его смерть?&raquo; &mdash; написала блогер под новостью.</p>\n</blockquote>\n\n<p style=\"text-align: center;\"><img alt=\"\" src=\"https://riafan.ru/uploads/2021/04/09/orig-206-1617976324.jpeg\" /></p>\n\n<p>Пользователи соцсети не упустили прекрасную возможность высмеять звезду &laquo;Дома-2&raquo; за этот комментарий. Многие усомнились в умственных способностях Бони, а также напомнили, что она верит в якобы существующий &laquo;заговор&raquo; с вышками 5G.</p>\n\n<blockquote>\n<p>&laquo;Может, ты мозги купишь? А даже если и купишь, что тебе с ними делать?&raquo;;</p>\n\n<p>&laquo;Вы пьяная что ли? Что за бред?!&raquo;;</p>\n\n<p>&laquo;Точно, они скрывали, чтобы пенсию за него получать&raquo;;</p>\n\n<p>&laquo;Я вот слышала, что ты умерла еще 15 лет назад от отсутствия головного мозга&raquo;;</p>\n\n<p>&laquo;Наверное, они это делали из-за влияние 5G-излучения&raquo;, &mdash; написали пользователи Instagram.</p>\n</blockquote>\n\n<p>Однако нашлись среди комментаторов и те, кто понял, почему Боню удивила новость о смерти Филиппа. Оказалось, что СМИ ранее ошибочно писали о его кончине, но затем опровергли эти сообщения.</p>\n\n<p>Принц Филипп умер утром 9 апреля в Виндзорском замке, он не дожил два месяца до своего столетия. Президент РФ Владимир Путин <a href=\"https://riafan.ru/1420980-putin-vyrazil-soboleznovaniya-elizavete-ii-posle-smerti-princa-filippa\" rel=\"nofollow\" target=\"_blank\">выразил соболезнования</a> Елизавете II в связи со смертью ее супруга.</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1421025-viktoriyu-bonyu-vysmeyali-za-kommentarii-k-novosti-o-smerti-muzha-elizavety-ii"
            }
        ],
        "comments": "https://riafan.ru/1421025-viktoriyu-bonyu-vysmeyali-za-kommentarii-k-novosti-o-smerti-muzha-elizavety-ii#comments",
        "authors": [
            {
                "name": "Иван Семенов"
            }
        ],
        "author": "Иван Семенов",
        "author_detail": {
            "name": "Иван Семенов"
        }
    },
    {
        "id": "https://riafan.ru/region/msk/1421024-v-mvd-raskryli-delo-o-krazhe-ukrashenii-u-natashi-korolevoi",
        "guidislink": true,
        "link": "https://riafan.ru/region/msk/1421024-v-mvd-raskryli-delo-o-krazhe-ukrashenii-u-natashi-korolevoi",
        "published": "Fri, 09 Apr 2021 17:07:23 +0300",
        "published_parsed": [
            2021,
            4,
            9,
            14,
            7,
            23,
            4,
            99,
            0
        ],
        "title": "В МВД раскрыли дело о краже украшений у Наташи Королевой",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "В МВД раскрыли дело о краже украшений у Наташи Королевой"
        },
        "summary": "Подозреваемая, которая украла деньги и украшения у Наташи Королевой и Сергея Глушко, задержана. Похитительницей оказалась 32-летняя Милана-Екатерина Некруц.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Подозреваемая, которая украла деньги и украшения у Наташи Королевой и Сергея Глушко, задержана. Похитительницей оказалась 32-летняя Милана-Екатерина Некруц."
        },
        "tags": [
            {
                "term": "Происшествия",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"В МВД раскрыли дело о краже украшений у Наташи Королевой\" src=\"https://riafan.ru/uploads/2021/04/09/orig-271-1617976167.jpeg\" title=\"В МВД раскрыли дело о краже украшений у Наташи Королевой\" /></p>\n<p>Москва, 9 апреля. Подозреваемая, которая украла деньги и украшения у Наташи Королевой и Сергея Глушко, задержана. Похитительницей оказалась 32-летняя Милана-Екатерина Некруц.</p>\n<p>Как было установлено, Милана-Екатерина Некруц, более известная как поп-певица Милана Миломанова, может быть причастна к краже трех тысяч евро и драгоценностей стоимостью пять миллионов рублей. Сейчас девушка доставлена в полицию для дачи показаний, сообщил <a href=\"https://www.5-tv.ru/news/338856/delo-raskryto-zaderzana-podozrevaemaa-vkraze-ukorolevoj-lubovnica-tarzana/?utm_source=yxnews&amp;utm_medium=desktop\" rel=\"nofollow\" target=\"_blank\">5tv.ru</a>.</p>\n\n<p>Королева сообщила в полицию о краже после возвращения из отпуска. Супруг певицы, стриптизер Тарзан, который находился дома, признался, что в отсутствие Королевой к нему приходили две девушки. По данным СМИ, именно Миломанова снимала ролик интимного характера с Тарзаном и его любовницей Анастасией Шульженко, после публикации которого случился скандал.</p>\n\n<p>Двое неизвестных в масках ворвались с оружием и ограбили отделение почты в Крыму, сообщал <a href=\"https://riafan.ru/region/svs/1420874-dvoe-neizvestnykh-v-maskakh-vorvalis-s-oruzhiem-i-ograbili-otdelenie-pochty-v-krymu\" rel=\"nofollow\" target=\"_blank\">ФАН</a>. Никто из сотрудников почты при нападении не пострадал. На данный момент на месте работает следственная группа.</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/region/msk/1421024-v-mvd-raskryli-delo-o-krazhe-ukrashenii-u-natashi-korolevoi"
            }
        ],
        "comments": "https://riafan.ru/region/msk/1421024-v-mvd-raskryli-delo-o-krazhe-ukrashenii-u-natashi-korolevoi#comments",
        "authors": [
            {
                "name": "Алиса Яковлева"
            }
        ],
        "author": "Алиса Яковлева",
        "author_detail": {
            "name": "Алиса Яковлева"
        }
    },
    {
        "id": "https://riafan.ru/1420935-love-story-dlinoi-v-73-goda-princ-filipp-i-elizaveta-ii-nikogda-ne-boyalis-spleten",
        "guidislink": true,
        "link": "https://riafan.ru/1420935-love-story-dlinoi-v-73-goda-princ-filipp-i-elizaveta-ii-nikogda-ne-boyalis-spleten",
        "published": "Fri, 09 Apr 2021 17:03:29 +0300",
        "published_parsed": [
            2021,
            4,
            9,
            14,
            3,
            29,
            4,
            99,
            0
        ],
        "title": "Love Story длиной в 73 года: принц Филипп и Елизавета II никогда не боялись сплетен",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Love Story длиной в 73 года: принц Филипп и Елизавета II никогда не боялись сплетен"
        },
        "summary": "Скончался принц Филипп — супруг королевы Великобритании Елизаветы II. В ноябре 2020 года они отметили 73-ю годовщину бракосочетания.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Скончался принц Филипп — супруг королевы Великобритании Елизаветы II. В ноябре 2020 года они отметили 73-ю годовщину бракосочетания."
        },
        "tags": [
            {
                "term": "Общество",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"Love Story длиной в 73 года: принц Филипп и Елизавета II никогда не боялись сплетен\" src=\"https://static.riafan.ru/uploads/2021/04/09/orig-161797187926eXW2jzl8aeoKzlRBLd02UrKS3PvyzCjii37kC4.jpeg\" title=\"Love Story длиной в 73 года: принц Филипп и Елизавета II никогда не боялись сплетен\" /></p>\n<p style=\"text-align: center;\"><img alt=\"Love Story длиной в 73 года: принц Филипп и Елизавета II никогда не боялись сплетен\" src=\"https://riafan.ru/uploads/2021/04/09/orig-161797187926eXW2jzl8aeoKzlRBLd02UrKS3PvyzCjii37kC4.jpeg\" title=\"Love Story длиной в 73 года: принц Филипп и Елизавета II никогда не боялись сплетен\" /></p>\n\n<p>Скончался принц <strong>Филипп</strong>, герцог Эдинбургский — супруг королевы Великобритании <strong>Елизаветы II</strong>. Принц Филипп не дожил до столетнего юбилея всего два месяца. 20 ноября 2020 года Елизавета и Филипп отметили 73-ю годовщину своего бракосочетания.</p>\n\n<p>Оба они — ветераны Второй мировой войны, и если воинская служба будущей королевы носила скорее символический характер, то Филипп воевал вплоть до капитуляции Японии.</p>\n\n<h2>Мир соболезнует Букингемскому дворцу</h2>\n\n<p>О смерти принца Филиппа от имени его супруги сообщается в официальном Twitter королевской семьи.</p>\n\n<blockquote>\n<p>«С глубокой скорбью Ее Величество Королева объявила о смерти своего любимого мужа, принца Филиппа, герцога Эдинбургского. Его Королевское Высочество мирно скончался этим утром в Виндзорском замке», — говорится в сообщении Букингемского дворца.</p>\n</blockquote>\n\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"en\">It is with deep sorrow that Her Majesty The Queen has announced the death of her beloved husband, His Royal Highness The Prince Philip, Duke of Edinburgh.<br />\n<br />\nHis Royal Highness passed away peacefully this morning at Windsor Castle. <a href=\"https://t.co/XOIDQqlFPn\">pic.twitter.com/XOIDQqlFPn</a></p>\n— The Royal Family (@RoyalFamily) <a href=\"https://twitter.com/RoyalFamily/status/1380475865323212800?ref_src=twsrc%5Etfw\">April 9, 2021</a>\n</blockquote>\n\n\n<h2>Принц Греческий и Датский, родственник дома Романовых</h2>\n\n<p>Принц Филипп Маунтбеттен, герцог Эдинбургский родился 10 июня 1921 года в греческом городе Керкира. Он — пятый ребенок и единственный сын принца <strong>Андрея</strong>, сына короля Греции <strong>Георга I</strong>. Бабушка Филиппа со стороны отца — <strong>Ольга Константиновна Романова</strong>, внучка <strong>Николая I</strong>. Мать Филиппа, принцесса <strong>Алиса</strong> — племянница последней российской императрицы <strong>Александры Федоровны</strong>, троюродная сестра <strong>Николая II</strong>.</p>\n\n<p>Филипп прошел всю Вторую мировую войну как офицер Военно-морского флота Великобритании, участвовал в нескольких сражениях, фактически командовал несколькими кораблями, войну завершил в Тихом океане, присутствовал при подписании акта о капитуляции Японии.</p>\n\n<p style=\"text-align: center;\"><img alt=\"Love Story длиной в 73 года: принц Филипп и Елизавета II никогда не боялись сплетен\" src=\"https://riafan.ru/uploads/2021/04/09/orig-1617971912gd9QB4TiEP0S6OpXVOYt4ATGXvTa7Sg3CNtqCpWg.jpeg\" title=\"Love Story длиной в 73 года: принц Филипп и Елизавета II никогда не боялись сплетен\" /></p>\n\n<p>Еще до войны, учась в колледже, он познакомился со своими четвероюродными сестрами — принцессами Елизаветой и<strong> Маргарет</strong>. Между Филиппом и Елизаветой возникла симпатия, они переписывались, а после войны с согласия королевских домов объявили о помолвке. Бракосочетание Елизаветы и Филиппа состоялось 20 ноября 1947 года в Вестминстерском аббатстве. Перед этим Филипп отказался от титула Принца Греческого и Датского, изменил фамилию на английский лад и перешел из греческого православия в англиканство.</p>\n\n<p>Жизнь Филиппа круто изменилась в 1952 году после восшествия на престол Елизаветы II. После 1952 года принц Филипп полностью посвятил себя служению королевской семье, выполняя многочисленные церемониальные и благотворительные обязанности. Однако отношение к нему со стороны британского двора в первое время было не слишком теплым, считалось, что он — недостаточно хорошая пара для королевы.</p>\n\n<p>Тем не менее брак Филиппа и Елизаветы считается образцовым, у них родилось четверо детей: <strong>Чарльз</strong>, принц Уэльский (род. 1948), принцесса <strong>Анна</strong> (род. 1950), принц <strong>Эндрю</strong> (род. 1960) и принц <strong>Эдвард</strong> (род. 1964).</p>\n\n<p>Конечно, ни один брак не обходится без конфликтов, кризисов и сплетен, про Филиппа тоже ходили слухи, что у него случались интрижки на стороне. Но никаких доказательств неверности Филиппа никогда найдено так и не было. Не секрет, что в молодости тяготившийся церемониальными обязанностями принц нередко весело проводил время в шумных компаниях с друзьями, но не более того.</p>\n\n<p style=\"text-align: center;\"><img alt=\"Love Story длиной в 73 года: принц Филипп и Елизавета II никогда не боялись сплетен\" src=\"https://riafan.ru/uploads/2021/04/09/orig-1617971947mCT8tbQ0K8RuiT5f2ZO2KC8mk25nRCWqCWCT5pce.jpeg\" title=\"Love Story длиной в 73 года: принц Филипп и Елизавета II никогда не боялись сплетен\" /></p>\n\n<p>Елизавета II относилась к сплетням относительно «загулов» супруга спокойно и никогда их не комментировала, считая, что мужчина в браке имеет право время от времени «отрываться». При этом Елизавета и Филипп на людях вели себя крайне сдержанно, по-английски, что тоже давало пищу для сплетен. Оба они неизменно старались не проявлять на публике своих чувств друг у другу, считая, что все нежности — это их личная жизнь, до которой посторонним нет дела.</p>\n\n<p>Считается, что принц Филипп был чуть ли не единственным в Букингемском дворце, кто тепло и по-отечески относился к <strong>принцессе</strong> <strong>Диане</strong>.</p>\n\n<p>В последние годы здоровье принца Филиппа стало сдавать, он перенес операцию на сердце, спровоцировал ДТП. Тем не менее Филипп побил рекорд долголетия среди мужчин, ведущих род от <strong>королевы</strong> <strong>Виктории</strong>. Кстати, смерть Филиппа наступила вскоре после скандального интервью <strong>герцогини Сассекской Меган</strong> и внука Филиппа, <strong>герцога Сассекского Гарри</strong>. Есть подозрения, что слова Меган по поводу «расизма» королевской семьи относились именно к Филиппу.</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1420935-love-story-dlinoi-v-73-goda-princ-filipp-i-elizaveta-ii-nikogda-ne-boyalis-spleten"
            }
        ],
        "comments": "https://riafan.ru/1420935-love-story-dlinoi-v-73-goda-princ-filipp-i-elizaveta-ii-nikogda-ne-boyalis-spleten#comments",
        "authors": [
            {
                "name": "Ирина Петрова"
            }
        ],
        "author": "Ирина Петрова",
        "author_detail": {
            "name": "Ирина Петрова"
        }
    },
    {
        "id": "https://riafan.ru/1421021-smi-nazvali-astronomicheskimi-tempy-rosta-perevozok-po-sevmorputi",
        "guidislink": true,
        "link": "https://riafan.ru/1421021-smi-nazvali-astronomicheskimi-tempy-rosta-perevozok-po-sevmorputi",
        "published": "Fri, 09 Apr 2021 17:00:37 +0300",
        "published_parsed": [
            2021,
            4,
            9,
            14,
            0,
            37,
            4,
            99,
            0
        ],
        "title": "СМИ назвали «астрономическими» темпы роста перевозок по Севморпути",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "СМИ назвали «астрономическими» темпы роста перевозок по Севморпути"
        },
        "summary": "Грузоперевозки по Северному морскому пути значительно увеличились за последние годы. Это связано с тем, что на маршруте исключены такие ситуации, как с блокировкой Суэцкого канала.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Грузоперевозки по Северному морскому пути значительно увеличились за последние годы. Это связано с тем, что на маршруте исключены такие ситуации, как с блокировкой Суэцкого канала."
        },
        "tags": [
            {
                "term": "Экономика",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"СМИ назвали «астрономическими» темпы роста перевозок по Севморпути\" src=\"https://riafan.ru/uploads/2021/04/09/orig-199-1617975361.jpeg\" title=\"СМИ назвали «астрономическими» темпы роста перевозок по Севморпути\" /></p>\n<p>Москва, 9 апреля. Грузоперевозки по Северному морскому пути значительно увеличились за последние годы. Это связано с тем, что на маршруте исключены такие ситуации, как с блокировкой Суэцкого канала.</p>\n<p>По словам авторов английского издания The Unz Review, недавние события в Суэцком канале заставляют искать альтернативные маршруты. В этом смысле роль Северного морского пути в международных грузовых перевозках может <a href=\"http://topcor.ru/19288-na-zapade-rasskazali-ob-astronomicheskom-roste-perevozok-po-sevmorputi.html?utm_referrer=https%3A%2F%2Fzen.yandex.com&amp;utm_campaign=dbr\" target=\"_blank\">возрасти</a>.</p>\n\n<p>По мнению журналистов, соответствующий маршрут удобен, поскольку судам не грозят заторы, а глобальное потепление и ледоколы делают Севморпуть очень привлекательной морской торговой трассой для перевозки грузов из Азии в Европу и обратно. Российские ледоколы в настоящее время способны преодолевать ледяные торосы толщиной до 2,6 метра. Россия планирует создать более мощные корабли для осуществления перевозок по Северному морскому пути в течение всего года.</p>\n\n<blockquote>\n<p>&laquo;Темпы роста перевозок по Севморпути просто астрономические, хотя и с резкими колебаниями от года к году&raquo;, &mdash; отметили в The Unz Review.</p>\n</blockquote>\n\n<p>Объем грузоперевозок составил всего 4 млн тонн в 2014 году, а в 2018 году показатель достиг 20 млн тонн. По итогам прошлого года по Северному морскому пути транспортировано 31,5 млн тонн грузов. Обозреватели французского издания Ouest-France ранее сообщили, что эксплуатация Севморпути иностранными судами может <a href=\"https://riafan.ru/1412894-francuzskie-smi-rasskazali-o-glavnyh-trudnostyah-prohoda-po-sevmorputi\" rel=\"nofollow\" target=\"_blank\">сопровождаться</a> определенными неудобствами.</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1421021-smi-nazvali-astronomicheskimi-tempy-rosta-perevozok-po-sevmorputi"
            }
        ],
        "comments": "https://riafan.ru/1421021-smi-nazvali-astronomicheskimi-tempy-rosta-perevozok-po-sevmorputi#comments",
        "authors": [
            {
                "name": "Андрей Золотарев"
            }
        ],
        "author": "Андрей Золотарев",
        "author_detail": {
            "name": "Андрей Золотарев"
        }
    },
    {
        "id": "https://riafan.ru/1421020-ukraina-legalizovala-osnovannye-na-kannabise-lekarstva",
        "guidislink": true,
        "link": "https://riafan.ru/1421020-ukraina-legalizovala-osnovannye-na-kannabise-lekarstva",
        "published": "Fri, 09 Apr 2021 17:00:09 +0300",
        "published_parsed": [
            2021,
            4,
            9,
            14,
            0,
            9,
            4,
            99,
            0
        ],
        "title": "Украина легализовала основанные на каннабисе лекарства",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Украина легализовала основанные на каннабисе лекарства"
        },
        "summary": "Оборот психотропных веществ в виде лекарств или в форме субстанций с содержанием каннабиса был легализован правительством Украины.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Оборот психотропных веществ в виде лекарств или в форме субстанций с содержанием каннабиса был легализован правительством Украины."
        },
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"Украина легализовала основанные на каннабисе лекарства\" src=\"https://riafan.ru/uploads/2021/04/09/orig-299-1617973037.jpeg\" title=\"Украина легализовала основанные на каннабисе лекарства\" /></p>\n<p>Киев, 9 апреля. Оборот психотропных веществ в виде лекарств или в форме субстанций с содержанием каннабиса был легализован правительством Украины.</p>\n<p>Украинские власти исключили из списка наркотических веществ некоторые препараты, которые производятся с использованием каннабиса.</p>\n\n<blockquote>\n<p>&laquo;Оборот психотропных веществ допускается только в форме лекарственных средств или в форме субстанций, предназначенных для производства, изготовления таких лекарственных средств&raquo;, &mdash; говорится в документе.</p>\n</blockquote>\n\n<p>Глава комитета по вопросам налоговой политики Верховной рады Украины Даниил Гетманцев сообщил в пятницу о легализации медицинского каннабиса. С конца декабря законопроект о легализации марихуаны в медицинских целях зарегистрирован в правительстве.</p>\n\n<p>Президент Украины Владимир Зеленский, будучи еще кандидатом на пост главы государства, выступал за легализацию вещества. Однако спикер парламента Дмитрий Разумков говорил, что украинцы не готовы к легализации легких наркотиков, даже для использования в медицине.</p>\n\n<p>Ранее <a href=\"https://riafan.ru/1420065-milonov-podderzhal-izuchenie-khimii-kannabisa-v-amerikanskikh-universitetakh\" rel=\"nofollow\" target=\"_blank\">сообщалось</a>, что депутат Госдумы РФ Виталий Милонов поддерживает изучение марихуаны в американских университетах.</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1421020-ukraina-legalizovala-osnovannye-na-kannabise-lekarstva"
            }
        ],
        "comments": "https://riafan.ru/1421020-ukraina-legalizovala-osnovannye-na-kannabise-lekarstva#comments",
        "authors": [
            {
                "name": "Алексей Громов"
            }
        ],
        "author": "Алексей Громов",
        "author_detail": {
            "name": "Алексей Громов"
        }
    },
    {
        "id": "https://riafan.ru/1420746-uznik-konclagerya-salaspils-pristydil-osvobozhdennykh-za-amerikanskuyu-propagandu",
        "guidislink": true,
        "link": "https://riafan.ru/1420746-uznik-konclagerya-salaspils-pristydil-osvobozhdennykh-za-amerikanskuyu-propagandu",
        "published": "Fri, 09 Apr 2021 17:00:02 +0300",
        "published_parsed": [
            2021,
            4,
            9,
            14,
            0,
            2,
            4,
            99,
            0
        ],
        "title": "Узник концлагеря Саласпилс пристыдил освобожденных за «американскую пропаганду»",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Узник концлагеря Саласпилс пристыдил освобожденных за «американскую пропаганду»"
        },
        "summary": "11 апреля отмечается Международный день освобождения узников.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "11 апреля отмечается Международный день освобождения узников."
        },
        "tags": [
            {
                "term": "Видео",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"Узник концлагеря Саласпилс пристыдил освобожденных за «американскую пропаганду»\" src=\"https://static.riafan.ru/uploads/2021/04/09/orig-uznik-lagerya-2-1617972974.jpg\" title=\"Узник концлагеря Саласпилс пристыдил освобожденных за «американскую пропаганду»\" /></p>\n<p>11 апреля отмечается Международный день освобождения узников.</p>\n\n<p></p>\n\n<p>Накануне Международного дня освобождения узников выживший после заключения в концентрационном лагере Саласпилс, созданного нацистской Германией в годы Второй мировой войны под Ригой, Юрий Небараков призвал «опомниться» тех, кто, как и он, был спасен солдатами Красной армии.</p>\n\n<blockquote>\n<p>«Я обращаюсь к литовцам, латышам и эстонцам, которые тоже были в этих лагерях. Опомнитесь! Говорите правду, вы долго так не проживете, если будете находиться под патронажем американцев. Мы с вами эту чашу трагедии вместе испили», — заявил он.</p>\n</blockquote>\n\n<p>85-летний москвич сообщил в видеоинтервью ФАН, что мальчишкой помогал советским солдатам противостоять фашистам в годы Великой Отечественной войны, и за это попал в знаменитый латвийский концлагерь, где чудом выжил за полтора года угнетения и насилия.</p>\n\n<p>В видеоинтервью Юрий Небараков рассказал, как советских партизанов заставляли трудиться саперами и минерами, заниматься мародерством. Как настоящая дружба помогла ему и другим немногочисленном узникам Саласпилса выжить в условиях голода и изнурительного физического труда, и что делали немцы с могильниками расстрелянных и замученных жертв, когда узнали о приближении Красной армии.</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1420746-uznik-konclagerya-salaspils-pristydil-osvobozhdennykh-za-amerikanskuyu-propagandu"
            }
        ],
        "comments": "https://riafan.ru/1420746-uznik-konclagerya-salaspils-pristydil-osvobozhdennykh-za-amerikanskuyu-propagandu#comments",
        "authors": [
            {
                "name": "Анастасия Алексеева"
            }
        ],
        "author": "Анастасия Алексеева",
        "author_detail": {
            "name": "Анастасия Алексеева"
        }
    },
    {
        "id": "https://riafan.ru/1421019-princa-filippa-pohoronyat-v-vindzore",
        "guidislink": true,
        "link": "https://riafan.ru/1421019-princa-filippa-pohoronyat-v-vindzore",
        "published": "Fri, 09 Apr 2021 16:59:34 +0300",
        "published_parsed": [
            2021,
            4,
            9,
            13,
            59,
            34,
            4,
            99,
            0
        ],
        "title": "Принца Филиппа похоронят в Виндзоре",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Принца Филиппа похоронят в Виндзоре"
        },
        "summary": "Погребение британского принца Филиппа состоится в городе Виндзоре.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Погребение британского принца Филиппа состоится в городе Виндзоре."
        },
        "tags": [
            {
                "term": "Политика",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"Принца Филиппа похоронят в Виндзоре\" src=\"https://riafan.ru/uploads/2021/04/09/orig-195-1617976742.jpeg\" title=\"Принца Филиппа похоронят в Виндзоре\" /></p>\n<p>, 9 апреля. Погребение британского принца Филиппа состоится в городе Виндзоре.</p>\n<p>Похороны не будут государственными. Над их сценарием много лет работал сам усопший.</p>\n\n<p>Новость дополняется.</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1421019-princa-filippa-pohoronyat-v-vindzore"
            }
        ],
        "comments": "https://riafan.ru/1421019-princa-filippa-pohoronyat-v-vindzore#comments",
        "authors": [
            {
                "name": "Андрей Золотарев"
            }
        ],
        "author": "Андрей Золотарев",
        "author_detail": {
            "name": "Андрей Золотарев"
        }
    },
    {
        "id": "https://riafan.ru/1421018-advokat-obvinila-syna-alibasova-v-popytke-rassorit-otca-s-fedoseevoi-shukshinoi",
        "guidislink": true,
        "link": "https://riafan.ru/1421018-advokat-obvinila-syna-alibasova-v-popytke-rassorit-otca-s-fedoseevoi-shukshinoi",
        "published": "Fri, 09 Apr 2021 16:58:26 +0300",
        "published_parsed": [
            2021,
            4,
            9,
            13,
            58,
            26,
            4,
            99,
            0
        ],
        "title": "Адвокат обвинила сына Алибасова в попытке рассорить отца с Федосеевой-Шукшиной",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Адвокат обвинила сына Алибасова в попытке рассорить отца с Федосеевой-Шукшиной"
        },
        "summary": "Бари Алибасов — младший не скрывает недовольство из-за несостоявшегося развода отца с актрисой Лидией Федосеевой-Шукшиной. Об этом заявила ее адвокат Юлия Вербицкая-Линник.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Бари Алибасов — младший не скрывает недовольство из-за несостоявшегося развода отца с актрисой Лидией Федосеевой-Шукшиной. Об этом заявила ее адвокат Юлия Вербицкая-Линник."
        },
        "tags": [
            {
                "term": "Шоу-бизнес",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"Адвокат обвинила сына Алибасова в попытке рассорить отца с Федосеевой-Шукшиной\" src=\"https://riafan.ru/uploads/2021/04/09/orig-55-1617974360.jpeg\" title=\"Адвокат обвинила сына Алибасова в попытке рассорить отца с Федосеевой-Шукшиной\" /></p>\n<p>Москва, 9 апреля. Бари Алибасов — младший не скрывает недовольство из-за несостоявшегося развода отца с актрисой Лидией Федосеевой-Шукшиной. Об этом заявила ее адвокат Юлия Вербицкая-Линник.</p>\n<p>Бизнесмен при живом отце открыто говорит о своем наследстве и даже мысленно делит его. Поэтому его совершенно не устраивает тот факт, что музыкальный продюсер все еще состоит в браке с Федосеевой-Шукшиной, рассказала юрист. Она обвинила сына Алибасова в попытке рассорить отца с актрисой.</p>\n\n<blockquote>\n<p>&laquo;Бари-младший, знаю, выказывал недовольство, что его отец и Лидия Николаевна остались в браке. При живом папе он уже делит наследство и распоряжается его долями. Даже рассказывает, куда он и что отдаст. Это очень странно, потому что его отец еще живой. Но, видимо, в их семье так принято. О наследстве он всюду кричит&raquo;, &mdash; отметила адвокат в интервью <a href=\"https://www.kp.ru/daily/27263.5/4395689/\" target=\"_blank\">Kp.ru</a>.</p>\n</blockquote>\n\n<p>Сейчас Алибасова скрывают от общественности. Недавно его супруге прислали видео, в котором продюсер предлагает ей развестись. Вербицкая-Линник уверена, что на записи мужчина совсем неискренний. Она уверена, что пожилым Алибасовым манипулируют ради собственной выгоды.</p>\n\n<blockquote>\n<p>&laquo;Понятно, что им манипулируют те, кто рядом. Если Алибасов лично скажет ей без присутствия церберов, что, Лида, давай разведемся, я уверена, она не будет возражать. Потому что это не в ее уровне и статусе&raquo;, &mdash; заверила адвокат.</p>\n</blockquote>\n\n<p style=\"text-align: center;\"><img alt=\"\" src=\"https://riafan.ru/uploads/2021/04/09/orig-208-1617976273.jpeg\" /></p>\n\n<p>Представитель Федосеевой-Шукшиной отметила, что несмотря на все старания, в случае официального раздела наследства Алибасов-младший останется ни с чем. Поэтому окружение продюсера популярной группы &laquo;На-На&raquo; ломает голову, как бы избавиться от присутствия актрисы в его жизни.</p>\n\n<p>К делу наследник Алибасова подходит со всей ответственностью. Он открыто обвиняет Федосееву-Шукшину в том, что она испортила жизнь отцу. Он также <a href=\"https://riafan.ru/1419008-bari-alibasov-mladshii-raskryl-podrobnosti-intimnoi-zhizni-svoego-otca\" rel=\"nofollow\" target=\"_blank\">пытался</a> свести продюсера со своей матерью Еленой Уронич.</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1421018-advokat-obvinila-syna-alibasova-v-popytke-rassorit-otca-s-fedoseevoi-shukshinoi"
            }
        ],
        "comments": "https://riafan.ru/1421018-advokat-obvinila-syna-alibasova-v-popytke-rassorit-otca-s-fedoseevoi-shukshinoi#comments",
        "authors": [
            {
                "name": "Иван Семенов"
            }
        ],
        "author": "Иван Семенов",
        "author_detail": {
            "name": "Иван Семенов"
        }
    },
    {
        "id": "https://riafan.ru/1421017-pevica-klava-koka-raskritikovala-poyushchih-pod-fonogrammu-rossiiskih-zvezd",
        "guidislink": true,
        "link": "https://riafan.ru/1421017-pevica-klava-koka-raskritikovala-poyushchih-pod-fonogrammu-rossiiskih-zvezd",
        "published": "Fri, 09 Apr 2021 16:58:09 +0300",
        "published_parsed": [
            2021,
            4,
            9,
            13,
            58,
            9,
            4,
            99,
            0
        ],
        "title": "Певица Клава Кока раскритиковала поющих под фонограмму российских звезд",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Певица Клава Кока раскритиковала поющих под фонограмму российских звезд"
        },
        "summary": "Выступление артистов под фонограмму раскритиковала популярная российская исполнительница и блогер Клава Кока. Свое мнение артистка выразила во время общения с фанатами в Instagram.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Выступление артистов под фонограмму раскритиковала популярная российская исполнительница и блогер Клава Кока. Свое мнение артистка выразила во время общения с фанатами в Instagram."
        },
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"Певица Клава Кока раскритиковала поющих под фонограмму российских звезд\" src=\"https://riafan.ru/uploads/2021/04/09/orig-55-1617972879.jpeg\" title=\"Певица Клава Кока раскритиковала поющих под фонограмму российских звезд\" /></p>\n<p>Москва, 9 апреля. Выступление артистов под фонограмму раскритиковала популярная российская исполнительница и блогер Клава Кока. Свое мнение артистка выразила во время общения с фанатами в Instagram.</p>\n<p>Певица Клавдия Высокова, выступающая под псевдонимом Клава Кока, уверена, что музыканты, которые могут себе позволить выступать перед фанатами с использованием фонограммы, не заслуживают получать настоящие деньги за работу.</p>\n\n<blockquote>\n<p>&laquo;Часто смотрю лайвы ребят разных, и это прям фейспалм. Мне кажется, что люди, которые выступают под фонограмму, должны брать не деньги, а копии денег. И лучше вообще не петь&raquo;, &mdash; резко заявила артистка лейбла Black Star.</p>\n</blockquote>\n\n<p>Вопрос о живых выступлениях возник у фанатов после концерта Коки в Тюмени. На мероприятии артистке пришлось выступать с осипшим из-за болезни голосом, но даже в этом случае Высокова не стала прибегать к помощи фонограммы.</p>\n\n<p style=\"text-align: center;\"><img alt=\"\" src=\"https://riafan.ru/uploads/2021/04/09/orig-55-1617973482.jpeg\" /></p>\n\n<blockquote>\n<p>&laquo;Тяжело было конечно петь, но Клава Кока под фонограмму никогда не поет и не собирается&raquo;, &mdash; подчеркнула исполнительница.</p>\n</blockquote>\n\n<p>Еще совсем недавно мало кто в стране знал о певице Клавдии Высоковой, зато теперь ее имя и песни практически у всех на слуху. Благодаря высокой популярности Кока пробует себя в разных сферах. Недавно в Instagram исполнительница рассказала, что попробовала себя в роли актрисы дубляжа. Звезда озвучила одного из персонажей <a href=\"https://riafan.ru/1404464-klava-koka-debyutirovala-v-roli-aktrisy-dublyazha-inostrannogo-multfilma\" rel=\"nofollow noopener\" target=\"_blank\">мультфильма</a> &laquo;100% волк&raquo;.</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1421017-pevica-klava-koka-raskritikovala-poyushchih-pod-fonogrammu-rossiiskih-zvezd"
            }
        ],
        "comments": "https://riafan.ru/1421017-pevica-klava-koka-raskritikovala-poyushchih-pod-fonogrammu-rossiiskih-zvezd#comments",
        "authors": [
            {
                "name": "Алексей Громов"
            }
        ],
        "author": "Алексей Громов",
        "author_detail": {
            "name": "Алексей Громов"
        }
    },
    {
        "id": "https://riafan.ru/1421016-uchenye-iz-ssha-pridumali-novyi-sposob-lecheniya-lyudei-s-posttravmaticheskim-rasstroistvom",
        "guidislink": true,
        "link": "https://riafan.ru/1421016-uchenye-iz-ssha-pridumali-novyi-sposob-lecheniya-lyudei-s-posttravmaticheskim-rasstroistvom",
        "published": "Fri, 09 Apr 2021 16:57:40 +0300",
        "published_parsed": [
            2021,
            4,
            9,
            13,
            57,
            40,
            4,
            99,
            0
        ],
        "title": "Ученые из США придумали новый способ лечения людей с посттравматическим расстройством",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Ученые из США придумали новый способ лечения людей с посттравматическим расстройством"
        },
        "summary": "Травмирующие человека воспоминания можно не только подавить, но и стереть. Для этого необходимо прибегнуть к использованию терапевтических методов.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Травмирующие человека воспоминания можно не только подавить, но и стереть. Для этого необходимо прибегнуть к использованию терапевтических методов."
        },
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"Ученые из США придумали новый способ лечения людей с посттравматическим расстройством\" src=\"https://riafan.ru/uploads/2021/04/09/orig-264-1617975426.jpeg\" title=\"Ученые из США придумали новый способ лечения людей с посттравматическим расстройством\" /></p>\n<p>Остин, 9 апреля. Травмирующие человека воспоминания можно не только подавить, но и стереть. Для этого необходимо прибегнуть к использованию терапевтических методов.</p>\n<p>Специалисты Техасского университета придумали способ лечения людей, страдающих от травмирующих воспоминаний. Результаты научной работы были опубликованы в журнале Nature Neuroscience.</p>\n\n<p>Травмирующие воспоминания &mdash; опасное явление в психологии, при котором человек испытывает сильный стресс при столкновении с ситуацией, когда-то вызвавшей травму. К ним может относиться ДТП, насилие, участие в военных действиях или чья-то смерть. Как правило, приступ возникает из-за особого сигнала &mdash; триггера. Им может быть любой предмет, действие или звук, напоминающий о травмирующих событиях.</p>\n\n<p>Ученые выяснили, что если подавать этот сигнал позже, чем в обычной терапии, то он непрямым образом реактивирует воспоминания и увеличивает уровень активности гиппокампа. Эта область головного мозга отвечает за формирование и хранение памяти. Если повторно воздействовать на сигнал, то память становится уязвимой к разрушению. В перспективе это позволит полностью удалять воспоминания о травмирующем событии и избавить человека от душевных страданий.</p>\n\n<p>Ранее психолог Ольга Осипова <a href=\"https://riafan.ru/1417558-psikholog-osipova-rasskazala-kak-kovid-usugubil-problemu-odinochestva\" rel=\"nofollow\" target=\"_blank\">рассказала</a>, как пандемия коронавируса повлияла на проблему одиночества. По ее словам, больше всего пострадали люди пожилого возраста.</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1421016-uchenye-iz-ssha-pridumali-novyi-sposob-lecheniya-lyudei-s-posttravmaticheskim-rasstroistvom"
            }
        ],
        "comments": "https://riafan.ru/1421016-uchenye-iz-ssha-pridumali-novyi-sposob-lecheniya-lyudei-s-posttravmaticheskim-rasstroistvom#comments",
        "authors": [
            {
                "name": "Алексей Громов"
            }
        ],
        "author": "Алексей Громов",
        "author_detail": {
            "name": "Алексей Громов"
        }
    },
    {
        "id": "https://riafan.ru/region/spb/1421015-v-mediacentre-patriot-obsudili-top-korrupcioemkih-professii",
        "guidislink": true,
        "link": "https://riafan.ru/region/spb/1421015-v-mediacentre-patriot-obsudili-top-korrupcioemkih-professii",
        "published": "Fri, 09 Apr 2021 16:56:44 +0300",
        "published_parsed": [
            2021,
            4,
            9,
            13,
            56,
            44,
            4,
            99,
            0
        ],
        "title": "В медиацентре «Патриот» обсудили топ коррупциоемких профессий",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "В медиацентре «Патриот» обсудили топ коррупциоемких профессий"
        },
        "summary": "Участники встречи в медиацентре «Патриот» обсудили самые коррупциоемкие сферы и профессии. Одним из спикеров пресс-конференции стал депутат Госдумы РФ Анатолий Выборный.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Участники встречи в медиацентре «Патриот» обсудили самые коррупциоемкие сферы и профессии. Одним из спикеров пресс-конференции стал депутат Госдумы РФ Анатолий Выборный."
        },
        "tags": [
            {
                "term": "Общество",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"В медиацентре «Патриот» обсудили топ коррупциоемких профессий\" src=\"https://riafan.ru/uploads/2021/04/09/orig-186-1617975277.jpeg\" title=\"В медиацентре «Патриот» обсудили топ коррупциоемких профессий\" /></p>\n<p>Санкт-Петербург, 9 апреля. Участники встречи в медиацентре «Патриот» обсудили самые коррупциоемкие сферы и профессии. Одним из спикеров пресс-конференции стал депутат Госдумы РФ Анатолий Выборный.</p>\n<p>Какое-то время назад у всех на слуху были коррупционные скандалы в рядах полиции и конкретно ГИБДД. Уже длительное время о взятках в этих подразделениях правоохранительных органов ничего не слышно. Депутат Государственной думы Анатолий Выборный оценил текущую ситуацию и прокомментировал наиболее расположенные ко взяточничеству сферы общественной жизни.</p>\n\n<blockquote>\n<p>«Больше всего нарушений — на муниципальном уровне. Элементы, связанные с госзакупками, — там цифры зашкаливают», — считает народный избранник.</p>\n</blockquote>\n\n<p>По словам депутата, после того, как пошла активная сменяемость кадровой политики по всей вертикали и горизонтали, площадка для совершения преступлений стала меньше, зато предмет взятки стал крупнее. Это объясняется резко возросшим риском данного предприятия в современных условиях. Выборный подчеркнул, что в настоящий момент государственная власть делает все возможное, чтобы предупредить коррупционные деяния.</p>\n\n<blockquote>\n<p>«Норма, которая сейчас реализуется, направлена на мощную превенцию: чтобы вступать в коррупционный сговор было не просто опасно, но и невыгодно», — пояснил Анатолий Выборный.</p>\n</blockquote>\n\n<p>Депутат Государственной думы РФ убежден, что та политика, которая проводится сейчас в рамках антикоррупционной деятельности, проводится с единственной целью — сделать государственную службу элитарным видом деятельности. По мнению народного избранника, тогда за такую работу люди будут держаться и не заниматься коррупцией.</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/region/spb/1421015-v-mediacentre-patriot-obsudili-top-korrupcioemkih-professii"
            }
        ],
        "comments": "https://riafan.ru/region/spb/1421015-v-mediacentre-patriot-obsudili-top-korrupcioemkih-professii#comments",
        "authors": [
            {
                "name": "Антон Тарасов"
            }
        ],
        "author": "Антон Тарасов",
        "author_detail": {
            "name": "Антон Тарасов"
        }
    },
    {
        "id": "https://riafan.ru/1421014-perezhivshaya-insult-kondulainen-vedet-zatvornicheskii-obraz-zhizni",
        "guidislink": true,
        "link": "https://riafan.ru/1421014-perezhivshaya-insult-kondulainen-vedet-zatvornicheskii-obraz-zhizni",
        "published": "Fri, 09 Apr 2021 16:56:00 +0300",
        "published_parsed": [
            2021,
            4,
            9,
            13,
            56,
            0,
            4,
            99,
            0
        ],
        "title": "Пережившая инсульт Кондулайнен ведет затворнический образ жизни",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Пережившая инсульт Кондулайнен ведет затворнический образ жизни"
        },
        "summary": "Звезда фильмов «Зверобой» и «Бабник» Елена Кондулайнен ведет затворнический образ жизни и не общается с коллегами после инсульта.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Звезда фильмов «Зверобой» и «Бабник» Елена Кондулайнен ведет затворнический образ жизни и не общается с коллегами после инсульта."
        },
        "tags": [
            {
                "term": "Шоу-бизнес",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"Пережившая инсульт Кондулайнен ведет затворнический образ жизни\" src=\"https://riafan.ru/uploads/2021/04/09/orig-206-1617974534.jpeg\" title=\"Пережившая инсульт Кондулайнен ведет затворнический образ жизни\" /></p>\n<p>Москва, 9 апреля. Звезда фильмов «Зверобой» и «Бабник» Елена Кондулайнен ведет затворнический образ жизни и не общается с коллегами после инсульта.</p>\n<p>Трагедия произошла с артисткой, когда-то названную секс-символом Советского Союза, летом прошлого года. Худрук Театра Луны, в котором работала Кондулайнен, режиссер Сергей Проханов написал для нее пьесу &laquo;Шпионка&raquo;. Актриса должна была играть в постановке главную роль.</p>\n\n<p>Все участники спектакля собрались в ресторане, чтобы обсудить проект. Когда Кондулайнен произносила тост, у нее закружилась голова, после чего актрисе вызвали скорую. Позднее выяснилось, что у нее случился инсульт.</p>\n\n<p style=\"text-align: center;\"><img alt=\"\" src=\"https://riafan.ru/uploads/2021/04/09/orig-206-1617974906.jpeg\" /></p>\n\n<p>Кондулайнен провела в больнице почти месяц, а затем отправилась восстанавливаться домой. Однако реабилитация, видимо, все еще не завершилась. В театре актриса не появляется, на звонки коллег не отвечает и не звонит им сама. Связи с артисткой нет, известно только, что она регулярно получает зарплату, пишет <a href=\"https://www.kp.ru/daily/27263.5/4395677/\" rel=\"nofollow\" target=\"_blank\">kp.ru</a>.</p>\n\n<blockquote>\n<p>&laquo;Обычно, когда актерам что-то нужно, они сами звонят. Если молчат, значит, у них все в порядке&raquo;, &mdash; прокомментировал ситуацию заместитель худрука Театра Луны Игорь Краснопольский.</p>\n</blockquote>\n\n<p>В конце прошлого года стало известно, что Елене Кондулайнен после инсульта <a href=\"https://riafan.ru/1350055-kondulainen-posle-insulta-ponadobilas-sidelka\" rel=\"nofollow\" target=\"_blank\">понадобилась сиделка</a>. Кроме того, выяснилось, что за актрисой присматривают сыновья.</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1421014-perezhivshaya-insult-kondulainen-vedet-zatvornicheskii-obraz-zhizni"
            }
        ],
        "comments": "https://riafan.ru/1421014-perezhivshaya-insult-kondulainen-vedet-zatvornicheskii-obraz-zhizni#comments",
        "authors": [
            {
                "name": "Дмитрий Пятов"
            }
        ],
        "author": "Дмитрий Пятов",
        "author_detail": {
            "name": "Дмитрий Пятов"
        }
    },
    {
        "id": "https://riafan.ru/1421013-voz-ne-podtverdila-vozmozhnost-smeshivaniya-vakciny-ot-covid-19-raznyh-proizvoditelei",
        "guidislink": true,
        "link": "https://riafan.ru/1421013-voz-ne-podtverdila-vozmozhnost-smeshivaniya-vakciny-ot-covid-19-raznyh-proizvoditelei",
        "published": "Fri, 09 Apr 2021 16:54:10 +0300",
        "published_parsed": [
            2021,
            4,
            9,
            13,
            54,
            10,
            4,
            99,
            0
        ],
        "title": "ВОЗ не подтвердила возможность смешивания вакцины от COVID-19 разных производителей",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "ВОЗ не подтвердила возможность смешивания вакцины от COVID-19 разных производителей"
        },
        "summary": "Всемирная организация здравоохранения (ВОЗ) не обладает данными о том, допустимо ли смешивать несколько вакцин от коронавирусной инфекции, заявили представители ВОЗ.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Всемирная организация здравоохранения (ВОЗ) не обладает данными о том, допустимо ли смешивать несколько вакцин от коронавирусной инфекции, заявили представители ВОЗ."
        },
        "tags": [
            {
                "term": "Общество",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"ВОЗ не подтвердила возможность смешивания вакцины от COVID-19 разных производителей\" src=\"https://riafan.ru/uploads/2021/04/09/orig-82-1617976406.jpeg\" title=\"ВОЗ не подтвердила возможность смешивания вакцины от COVID-19 разных производителей\" /></p>\n<p>, 9 апреля. Всемирная организация здравоохранения (ВОЗ) не обладает данными о том, допустимо ли смешивать несколько вакцин от коронавирусной инфекции, заявили представители ВОЗ.</p>\n<p>Специалисты организации пока затрудняются ответить, можно ли смешивать противокоронавирусные препараты от различных производителей. Недавно глава французского здравоохранительного ведомства Оливье Веран рассказал, что людям младше 55 лет, которые привились вакциной AstraZeneca, можно сделать вторую инъекцию другой вакциной.</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1421013-voz-ne-podtverdila-vozmozhnost-smeshivaniya-vakciny-ot-covid-19-raznyh-proizvoditelei"
            }
        ],
        "comments": "https://riafan.ru/1421013-voz-ne-podtverdila-vozmozhnost-smeshivaniya-vakciny-ot-covid-19-raznyh-proizvoditelei#comments",
        "authors": [
            {
                "name": "Елена Иванова"
            }
        ],
        "author": "Елена Иванова",
        "author_detail": {
            "name": "Елена Иванова"
        }
    },
    {
        "id": "https://riafan.ru/1421011-mvf-kitai-mozhet-obognat-ssha-po-rostu-vvp-v-blizhaishuyu-pyatiletku",
        "guidislink": true,
        "link": "https://riafan.ru/1421011-mvf-kitai-mozhet-obognat-ssha-po-rostu-vvp-v-blizhaishuyu-pyatiletku",
        "published": "Fri, 09 Apr 2021 16:51:13 +0300",
        "published_parsed": [
            2021,
            4,
            9,
            13,
            51,
            13,
            4,
            99,
            0
        ],
        "title": "МВФ: Китай может обогнать США по росту ВВП в ближайшую пятилетку",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "МВФ: Китай может обогнать США по росту ВВП в ближайшую пятилетку"
        },
        "summary": "Китай в ближайшие годы станет локомотивом мировой экономики и обгонит США по росту ВВП, пишет Bloomberg со ссылкой на прогноз Международного валютного фонда (МВФ).",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Китай в ближайшие годы станет локомотивом мировой экономики и обгонит США по росту ВВП, пишет Bloomberg со ссылкой на прогноз Международного валютного фонда (МВФ)."
        },
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"МВФ: Китай может обогнать США по росту ВВП в ближайшую пятилетку\" src=\"https://riafan.ru/uploads/2021/04/09/orig-75-1617975563.jpeg\" title=\"МВФ: Китай может обогнать США по росту ВВП в ближайшую пятилетку\" /></p>\n<p>Вашингтон, 9 апреля. Китай в ближайшие годы станет локомотивом мировой экономики и обгонит США по росту ВВП, пишет Bloomberg со ссылкой на прогноз Международного валютного фонда (МВФ).</p>\n<p>По данным организации, в 2021-2026 годах на Китай будет приходиться до 20,4% общего прироста мирового ВВП, а на США &mdash; 14,8%. Значительной экономический рост в МВФ также предрекают Индии (+8,4%) и Японии (+3,5%). За эти годы глобальный ВВП вырастет более чем на 28 трлн долларов, до 122 трлн, ожидает фонд.</p>\n\n<p>Согласно подсчетам МВФ, по итогам прошлого года мировая экономика сократилась на 2,8 трлн долларов. По словам аналитиков, спад стал крупнейшим со времен Великой депрессии.</p>\n\n<p>Вашингтон не желает мириться с растущей ролью Китая в мировой экономике. Как стало известно ранее, сенаторы США на следующей неделе собираются рассмотреть законопроект о противодействии &laquo;китайскому влиянию&raquo;. В связи с этим МИД КНР <a href=\"https://riafan.ru/1420704-pekin-vyrazil-protest-vashingtonu-za-namereniya-rassmotret-zakon-o-protivodeistvii-knr\" target=\"_blank\">выразил протест</a> сенату Конгресса США.</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1421011-mvf-kitai-mozhet-obognat-ssha-po-rostu-vvp-v-blizhaishuyu-pyatiletku"
            }
        ],
        "comments": "https://riafan.ru/1421011-mvf-kitai-mozhet-obognat-ssha-po-rostu-vvp-v-blizhaishuyu-pyatiletku#comments",
        "authors": [
            {
                "name": "Алексей Громов"
            }
        ],
        "author": "Алексей Громов",
        "author_detail": {
            "name": "Алексей Громов"
        }
    },
    {
        "id": "https://riafan.ru/1420919-kedmi-rasskazal-pochemu-armiya-ukrainy-ustupaet-poziciyam-donbassa",
        "guidislink": true,
        "link": "https://riafan.ru/1420919-kedmi-rasskazal-pochemu-armiya-ukrainy-ustupaet-poziciyam-donbassa",
        "published": "Fri, 09 Apr 2021 16:51:06 +0300",
        "published_parsed": [
            2021,
            4,
            9,
            13,
            51,
            6,
            4,
            99,
            0
        ],
        "title": "Кедми рассказал, почему армия Украины уступает позициям Донбасса",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Кедми рассказал, почему армия Украины уступает позициям Донбасса"
        },
        "summary": "Экс-глава израильской службы «Натив» Яков Кедми сравнил новейшие военные возможности народных республик Донбасса и Вооруженных сил Украины.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Экс-глава израильской службы «Натив» Яков Кедми сравнил новейшие военные возможности народных республик Донбасса и Вооруженных сил Украины."
        },
        "tags": [
            {
                "term": "Новороссия",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"Яков Кедми рассказал, почему армия Украины уступает позициям Донбасса \" src=\"https://riafan.ru/uploads/2021/04/09/orig-161797345645a61503458fd2a814293f80261536a8.jpeg\" title=\"Яков Кедми рассказал, почему армия Украины уступает позициям Донбасса \" /></p>\n\n<p>Москва, 9 апреля. Экс-глава израильской службы «Натив» Яков Кедми провел анализ военных отличий армий Донбасса и Вооруженных сил Украины (ВСУ) и поделился своими соображениями на этот счет в интервью в эфире ITON.TV. Он напомнил, что Киеву в наследство от СССР, помимо развитого аграрного сектора и промышленности, досталась также и боеспособная армия. Но по словам Кедми, спустя 30 лет от этих богатств практически ничего не осталось, и если сельское хозяйство еще приносит какие-то плоды, то со всем остальным Киев уже давно попрощался. </p>\n\n<p>О современной украинской промышленности ходят легенды, но гораздо больший интерес представляет состояние ВСУ. Яков Кедми уверен, что хвалиться украинским политикам сегодня просто нечем. Он напомнил, что за годы своей независимости украинские военные даже не удосужились наладить производство артиллерийских снарядов. Боеприпасы, хранящиеся в стране, остались еще со времен СССР, некоторым больше 40 лет.</p>\n\n<blockquote>\n<p>«А новая артиллерия использует новые снаряды и новые системы координации. У Украины этого нет. Как Украина вообще может воевать?» — разводит руками специалист. </p>\n</blockquote>\n\n<p>По мнению Кедми, ситуация в Донбассе обостряется еще и тем, что Украина упускает из виду факт, что ЛДНР в случае возобновления военного конфликта против ВСУ смогут выставить целых три танковых корпуса, когда на Украине он всего один и качеством он заметно уступает донбасскому.</p>\n\n<blockquote>\n<p>«И танкисты намного лучше, они лучше обучены. Что сказать — профессиональные солдаты. Количество артиллерии у ЛДНР в три раза больше, чем у Украины», — подвел итоги сравнения украинской и донбасской армии Кедми.</p>\n</blockquote>\n\n<p>Ранее Яков Кедми <a href=\"https://riafan.ru/1420529-kedmi-nazval-prichinu-uchastivshikhsya-massovykh-perestrelok-v-ssha\" rel=\"nofollow\" target=\"_blank\">объяснял</a>, в чем причина массовых стрельб в США.</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1420919-kedmi-rasskazal-pochemu-armiya-ukrainy-ustupaet-poziciyam-donbassa"
            }
        ],
        "comments": "https://riafan.ru/1420919-kedmi-rasskazal-pochemu-armiya-ukrainy-ustupaet-poziciyam-donbassa#comments",
        "authors": [
            {
                "name": "Архип Богодайко"
            }
        ],
        "author": "Архип Богодайко",
        "author_detail": {
            "name": "Архип Богодайко"
        }
    },
    {
        "id": "https://riafan.ru/region/spb/1421010-posetitelei-nevskogo-centra-evakuirovali-posle-soobshcheniya-o-minirovanii",
        "guidislink": true,
        "link": "https://riafan.ru/region/spb/1421010-posetitelei-nevskogo-centra-evakuirovali-posle-soobshcheniya-o-minirovanii",
        "published": "Fri, 09 Apr 2021 16:50:17 +0300",
        "published_parsed": [
            2021,
            4,
            9,
            13,
            50,
            17,
            4,
            99,
            0
        ],
        "title": "Посетителей «Невского центра» эвакуировали после сообщения о «минировании»",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Посетителей «Невского центра» эвакуировали после сообщения о «минировании»"
        },
        "summary": "Торговый комплекс «Невский центр» временно закрыли из-за анонимного электронного письма с угрозой «взрыва». Всех посетителей и персонал эвакуировали из здания.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Торговый комплекс «Невский центр» временно закрыли из-за анонимного электронного письма с угрозой «взрыва». Всех посетителей и персонал эвакуировали из здания."
        },
        "tags": [
            {
                "term": "Происшествия",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"Посетителей «Невского центра» эвакуировали после сообщения о «минировании»\" src=\"https://riafan.ru/uploads/2021/04/09/orig-236-1617976151.jpeg\" title=\"Посетителей «Невского центра» эвакуировали после сообщения о «минировании»\" /></p>\n<p>Санкт-Петербург, 9 апреля. Торговый комплекс «Невский центр» временно закрыли из-за анонимного электронного письма с угрозой «взрыва». Всех посетителей и персонал эвакуировали из здания.</p>\n<p>Прибывшие на место правоохранители перекрыли территорию. После проверки помещений ТК вернулся к работе. Все обстоятельства и причины случившегося устанавливаются, полицейские выясняют, кто может стоять за &laquo;минированием&raquo; торгового центра в Петербурге.</p>\n\n<p>Несколько самолетов не смогли вылететь из аэропорта Пулково после заявлений о якобы бомбе, сообщал сайт <a href=\"https://360tv.ru/news/obschestvo/neskolko-samoletov-ne-smogli-uletet-iz-pulkovo-vinoj-vsemu-minirovanija/\" target=\"_blank\">360tv.ru</a>. Анонимы, как выяснилось, &laquo;заминировали&raquo; несколько лайнеров и взлетно-посадочных полос.</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/region/spb/1421010-posetitelei-nevskogo-centra-evakuirovali-posle-soobshcheniya-o-minirovanii"
            }
        ],
        "comments": "https://riafan.ru/region/spb/1421010-posetitelei-nevskogo-centra-evakuirovali-posle-soobshcheniya-o-minirovanii#comments",
        "authors": [
            {
                "name": "Максим Попов"
            }
        ],
        "author": "Максим Попов",
        "author_detail": {
            "name": "Максим Попов"
        }
    },
    {
        "id": "https://riafan.ru/region/sam/1420985-chast-istoricheskoi-usadby-snesli-v-centre-samary",
        "guidislink": true,
        "link": "https://riafan.ru/region/sam/1420985-chast-istoricheskoi-usadby-snesli-v-centre-samary",
        "published": "Fri, 09 Apr 2021 16:49:15 +0300",
        "published_parsed": [
            2021,
            4,
            9,
            13,
            49,
            15,
            4,
            99,
            0
        ],
        "title": "Часть исторической усадьбы снесли в центре Самары",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Часть исторической усадьбы снесли в центре Самары"
        },
        "summary": "В Самаре снесено старое здание на улице Садовой. В обществе охраны памятников истории и культуры считают это нарушением закона",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "В Самаре снесено старое здание на улице Садовой. В обществе охраны памятников истории и культуры считают это нарушением закона"
        },
        "tags": [
            {
                "term": "Общество",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"Часть исторической усадьбы снесли в центре Самары\" src=\"https://riafan.ru/uploads/2021/04/09/orig-1617975968sKe08jnWRGhY87wxPzskKjJ6qNPODYFZO6XR9wlR.jpeg\" title=\"Часть исторической усадьбы снесли в центре Самары\" /></p>\n\n<p>Самара, 9 апреля. В историческом центре города экскаватором разнесли в щепки здание на улице Садовой, которое являлось частью исторической усадьбы. Для того, чтобы осуществить снос, пришлось отделять сруб от другого дома, примыкавшего к нему вплотную.</p>\n\n<p>При этом здание находилось в зоне регулирования застройки объекта культурного наследия федерального значения «Покровский собор 1861 г.».</p>\n\n<blockquote>\n<p>«Дом признали аварийным и снесли «автоматом», просто не разобравшись. Ни в том, что здание расположено в охранной зоне, ни в том, что его можно было бы восстановить. Здание было построено в 1860 году. Конечно, оно нуждалось в реставрации, но сруб был в приемлемом состоянии — наши эксперты его исследовали. Внутри находилась печь с изразцами», — рассказала ФАН Нина Казачкова, руководитель самарского отделения Всероссийского общества охраны памятников истории и культуры.</p>\n</blockquote>\n\n<p>По мнению руководителя организации, при заключении контракта на снос дома был нарушен федеральный закон «Об объектах культурного наследия». Соответствующее заявление в прокуратуру было направлено еще 17 марта. Заявление взяли в работу, но это не помешало уничтожению здания.</p>\n\n<p>При этом, по всей вероятности, никакой новой застройки на месте снесенного дома производиться не будет — по крайней мере, в ближайшее время. Во-первых, недостаточно места для нового строительства, а во-вторых, помешает тот самый статус охранной зоны.</p>\n\n<p>Ранее <a href=\"https://social.riafan.ru/region/sam/1419443-teremok-za-falshfasadom-unikalnyi-pamyatnik-arkhitektury-v-samare-brosili-na-proizvol-sudby\" rel=\"nofollow\" target=\"_blank\">ФАН сообщал</a> о судьбе памятника деревянной архитектуры - «дома Маштакова» на улице Самарской областного центра.</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/region/sam/1420985-chast-istoricheskoi-usadby-snesli-v-centre-samary"
            }
        ],
        "comments": "https://riafan.ru/region/sam/1420985-chast-istoricheskoi-usadby-snesli-v-centre-samary#comments",
        "authors": [
            {
                "name": "Евгений Александров"
            }
        ],
        "author": "Евгений Александров",
        "author_detail": {
            "name": "Евгений Александров"
        }
    },
    {
        "id": "https://riafan.ru/1420966-zloumyshlennik-napal-na-vygulivayushego-sobaku-podrostka-v-centre-saranska",
        "guidislink": true,
        "link": "https://riafan.ru/1420966-zloumyshlennik-napal-na-vygulivayushego-sobaku-podrostka-v-centre-saranska",
        "published": "Fri, 09 Apr 2021 16:48:02 +0300",
        "published_parsed": [
            2021,
            4,
            9,
            13,
            48,
            2,
            4,
            99,
            0
        ],
        "title": "Злоумышленник напал на выгуливающего собаку подростка в центре Саранска",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Злоумышленник напал на выгуливающего собаку подростка в центре Саранска"
        },
        "summary": "Правоохранители ищут мужчину, который избил ребенка в центре столицы Мордовии. Инцидент произошел у здания Государственного собрания.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Правоохранители ищут мужчину, который избил ребенка в центре столицы Мордовии. Инцидент произошел у здания Государственного собрания."
        },
        "tags": [
            {
                "term": "Общество",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"Злоумышленник напал на выгуливающего собаку подростка в центре Саранска\" src=\"https://riafan.ru/uploads/2021/04/09/orig-1617974957Pksg7XQmYjbIuQzBOKIUJuUyYwkapnoVloVkNUq1.jpeg\" title=\"Злоумышленник напал на выгуливающего собаку подростка в центре Саранска\" /></p>\n\n<p>Саранск, 9 апреля. Правоохранители ищут мужчину, который нанес побои ребенку в центре столицы Мордовии. Инцидент произошел у здания Государственного собрания.</p>\n\n<blockquote>\n<p>«Неизвестный мужчина ударил нашего пса по животу. Когда ребенок нагнулся пристегнуть собаку, он схватил его за шею причинив ему физическую боль. Потом отпустил его», — пожаловался <strong>ФАН </strong>житель Саранска.</p>\n</blockquote>\n\n<p><a href=\"https://vk.com/doska_pozora_saransk?w=wall-39480832_1245745\" rel=\"nofollow\" target=\"_blank\">Пост </a>с возмущениями мужчина добавил в местный паблик в соцсети. Одни комментаторы связали историю с сезонным обострением хронических болезней, другие — с возможным нападением пса на прохожего. Однако все согласились с тем, что ни один из вариантов не дает право наносить побои ребенку и животному.</p>\n\n<p><img alt=\"Злоумышленник напал на выгуливающего собаку подростка в центре Саранска\" src=\"https://riafan.ru/uploads/2021/04/09/orig-1617976000o74h41u8a8mqEE0wkWEemR87daYJvfTpuBeqmUq7.jpeg\" title=\"Злоумышленник напал на выгуливающего собаку подростка в центре Саранска\" /></p>\n\n<blockquote>\n<p>«Если есть телесные повреждения, не повлекшие легкий вред здоровью, то за это предусмотрена административная ответственность. К уголовной привлекают в случае, если эти действия были совершены из хулиганских побуждений, либо по мотивам политической, идеологической, расовой, национальной и религиозной ненависти. Тогда преступнику может грозить до двух лет лишения свободы», — рассказал ФАН о возможном способе наказания юрист <strong>Анатолий Абелов.</strong></p>\n</blockquote>\n\n<p>По словам правозащитника, злоумышленника можно привлечь к ответственности и по статье «Жестокое обращение с животными». Ему может грозить до трех лет лишения свободы. Если будет доказано, что побои собаке наносились в присутствии малолетнего ребенка, то — от трех до пяти лет тюрьмы.</p>\n\n<p>Ранее ФАН писал о другом <a href=\"https://riafan.ru/1418675-kirovskie-zhivodery-obstrelyali-kota-iz-pnevmaticheskogo-pistoleta\" rel=\"nofollow\" target=\"_blank\">инциденте</a>, где пострадало животное. Кировские живодеры обстреляли кота из пневматического пистолета.</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1420966-zloumyshlennik-napal-na-vygulivayushego-sobaku-podrostka-v-centre-saranska"
            }
        ],
        "comments": "https://riafan.ru/1420966-zloumyshlennik-napal-na-vygulivayushego-sobaku-podrostka-v-centre-saranska#comments",
        "authors": [
            {
                "name": "Ирина Пятина"
            }
        ],
        "author": "Ирина Пятина",
        "author_detail": {
            "name": "Ирина Пятина"
        }
    }
]