[
    {
        "id": "https://riafan.ru/1364491-virusolog-agranovskii-prizval-ne-navodit-paniku-iz-za-novogo-shtamma-koronavirusa",
        "guidislink": true,
        "link": "https://riafan.ru/1364491-virusolog-agranovskii-prizval-ne-navodit-paniku-iz-za-novogo-shtamma-koronavirusa",
        "published": "Tue, 05 Jan 2021 16:53:21 +0300",
        "published_parsed": [
            2021,
            1,
            5,
            13,
            53,
            21,
            1,
            5,
            0
        ],
        "title": "Вирусолог Аграновский призвал не наводить панику из-за нового штамма коронавируса",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Вирусолог Аграновский призвал не наводить панику из-за нового штамма коронавируса"
        },
        "summary": "Аграновский объяснил, как возник штамм COVID-19.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Аграновский объяснил, как возник штамм COVID-19."
        },
        "tags": [
            {
                "term": "Общество",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"Вирусолог Аграновский призвал не наводить панику из-за нового штамма коронавируса\" src=\"https://static.riafan.ru/uploads/2021/01/05/orig-1609852443QXYBZEP8knFtwZlfBqneUHrS9PkEs0TlpyzMNyzm.jpeg\" title=\"Вирусолог Аграновский призвал не наводить панику из-за нового штамма коронавируса\" /></p>\n\n<p><img alt=\"Вирусолог призвал не наводить панику из-за нового штамма коронавируса\" src=\"https://riafan.ru/uploads/2021/01/05/orig-1609852443QXYBZEP8knFtwZlfBqneUHrS9PkEs0TlpyzMNyzm.jpeg\" title=\"Вирусолог призвал не наводить панику из-за нового штамма коронавируса\" /></p>\n\n<p>Новый штамм коронавируса — это не новая проблема, наводить панику из-за него не нужно. Об этом <strong>ФАН</strong> рассказал вирусолог, доктор биологических наук <strong>Алексей Аграновский</strong>.</p>\n\n<blockquote>\n<p>«Это не новый вирус, это штамм. Он отличается некоторыми деталями от «исходника», но это совсем не делает его новым вирусом и новой проблемой, проблема остается той же. Вирус меняется, мутирует. Мутации эти случайны. Нельзя сказать, что вирус приспосабливается, имея некую программу — это происходит случайно, и отбираются те варианты, которые, например, более заразны. В данном случае это и произошло. Пока еще никто точно не знает, распространился ли новый более заразный штамм из Великобритании в ЮАР или другие места, или же там произошла некая независимая мутация и возникло несколько таких штаммов. У меня таких данных нет, это все нужно проверять. Впрочем, это и неважно — важно понять, что белок шипа, который есть у коронавирусов и который определяет связывание с рецептором в клетках слизистой оболочки человека, изменился таким образом, что стал лучше связываться с этим рецептором АСЕ-2. Соответственно, вирус повышает шансы заразить человеческие клетки, вот что там произошло», — сказал Аграновский.</p>\n</blockquote>\n\n<p>Вирусолог признался, что, судя по тем данным, которыми он располагает, при новом штамме заболевание проходит не тяжелее, чем при обычном коронавирусе. Он уверен, что вакцина против COVID-19 будет действенна и против мутации.</p>\n\n<p><img alt=\"Вирусолог призвал не наводить панику из-за нового штамма коронавируса\" src=\"https://riafan.ru/uploads/2021/01/05/orig-1609854252BTo6SP050ISD7H3kQ88rNrdQdNzIEOTnvaymsDVb.jpeg\" title=\"Вирусолог призвал не наводить панику из-за нового штамма коронавируса\" /></p>\n\n<p> </p>\n\n<blockquote>\n<p>«Давайте попросту представим себе белок шипа коронавируса в виде кулака. Это сферический белок. Он сферообразный или глобулярный. А большой палец — это тот участок, который взаимодействует с рецептором слизистой оболочки. Вот он и изменился. Представьте себе кулак, где большой палец чуть отогнут, например, и теперь за счет этого лучше «связывается». В ответ на действие вакцины вырабатываются антитела, распознающие участки на белке шипа: костяшки указательного пальца, мизинца, большого. И они будут продолжать нейтрализовать вирус, взаимодействуя со многими этими участками. Так что изменение этого «большого пальца» не сделают этот вирус нечувствительным к этим антителам, это не так», — объяснил вирусолог.</p>\n</blockquote>\n\n<p>Эксперт призвал не наводить панику, потому что появление мутаций — это хоть и случайный, но серьезный процесс.</p>\n\n<p><img alt=\"Вирусолог призвал не наводить панику из-за нового штамма коронавируса\" src=\"https://riafan.ru/uploads/2021/01/05/orig-1609852498bn86Ad4Ld2qgOpROwFStxGr1nojkywQSItT1PPI3.jpeg\" title=\"Вирусолог призвал не наводить панику из-за нового штамма коронавируса\" /></p>\n\n<blockquote>\n<p>«Это совсем не конец света, это не делает COVID-19 чумой или черной оспой. Это серьезное заболевание. К нему нужно относиться серьезно, но без паники. Появление новых мутаций в будущем возможно, но не обязательно. Это процесс случайный: при копировании информации вирусной РНК в систему закладываются ошибки, и получается облако вариантов, которые отличаются от исходника одной, двумя или более заменами. И большая часть таких мутаций в потомстве вируса будет нежизнеспособна или нейтральна, она будет отсеиваться. А некоторые могут получить шанс выжить за счет благоприятных для вируса свойств, совершенно случайно. Именно так идет вирусная эволюция. Исключать нельзя, что появится что-то новое, но крайне маловероятно, что может появиться что-то смертельное», — сказал Аграновский.</p>\n</blockquote>\n\n<p>Ранее <strong>Геннадий Онищенко</strong> рассказал <strong>Федеральному агентству новостей </strong>о том, как и <a href=\"https://riafan.ru/1363420-gennadii-onishenko-rasskazal-o-processe-evolyucii-virusov-i-zashite-ot-nikh\">почему</a> в мире появляются инфекционные заболевания.</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1364491-virusolog-agranovskii-prizval-ne-navodit-paniku-iz-za-novogo-shtamma-koronavirusa"
            }
        ],
        "comments": "https://riafan.ru/1364491-virusolog-agranovskii-prizval-ne-navodit-paniku-iz-za-novogo-shtamma-koronavirusa#comments",
        "authors": [
            {
                "name": "Игорь Лукьянов"
            }
        ],
        "author": "Игорь Лукьянов",
        "author_detail": {
            "name": "Игорь Лукьянов"
        }
    }
]