[
    {
        "id": "https://riafan.ru/1390101-pandemiya-koronavirusa-znachitelno-sokratila-prodolzhitelnost-zhizni-amerikancev",
        "guidislink": true,
        "link": "https://riafan.ru/1390101-pandemiya-koronavirusa-znachitelno-sokratila-prodolzhitelnost-zhizni-amerikancev",
        "published": "Thu, 18 Feb 2021 20:24:29 +0300",
        "published_parsed": [
            2021,
            2,
            18,
            17,
            24,
            29,
            3,
            49,
            0
        ],
        "title": "Пандемия коронавируса значительно сократила продолжительность жизни американцев",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Пандемия коронавируса значительно сократила продолжительность жизни американцев"
        },
        "summary": "Штаты продолжают сталкиваться с ужасающими последствиями пандемии.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Штаты продолжают сталкиваться с ужасающими последствиями пандемии."
        },
        "tags": [
            {
                "term": "Общество",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"Пандемия коронавируса значительно сократила продолжительность жизни американцев\" src=\"https://riafan.ru/uploads/2021/02/18/orig-1613665019icz6stn83MFGAZ4ACndaT9W4VEwt0YfOnSeGRTja.jpeg\" title=\"Пандемия коронавируса значительно сократила продолжительность жизни американцев\" /></p>\n\n<p>США сильнее остальных стран страдают от коронавируса. Экономика, малый бизнес, здравоохранение, здоровье и жизнь граждан, а теперь еще и продолжительность жизни. Из-за COVID-19 средний срок жизни в Соединенных Штатах сократился на целый год. Об этом свидетельствуют правительственные данные, опубликованные 18 февраля.</p>\n\n<p>Кроме пандемии наблюдается всплеск смертности от передозировки наркотиками, суицидов и сердечно-сосудистых заболеваний. Это, конечно, в определенном объеме тоже последствия эпидемии.</p>\n\n<p>В последний раз продолжительность жизни в Америке резко сокращалась аж во время Второй мировой войны.</p>\n\n<p>Согласно предварительному анализу Национального центра статистики здравоохранения (NCHS), входящего в состав центров по контролю и профилактике заболеваний, сильнее всего пострадали чернокожие и латиноамериканцы. Они потеряли 2,7 и 1,9 года соответственно. Продолжительность жизни белых упала примерно на 8 месяцев. По мнению исследователей, это отражает расовое неравенство пандемии.</p>\n\n<p>Кроме того, незначительное снижение продолжительности жизни в Штатах наблюдается уже с 2015 года. Это вызывает серьезную обеспокоенность у экспертов в области общественного здравоохранения. К 2019 году США, казалось бы, улучшили статистику, но случился коронавирус, полностью разрушивший американские планы. Если в начале 2020 года ожидаемая продолжительность жизни в целом составляла 77,8 лет, то в начале 2021 уже менее 77 лет. У чернокожего населения и того меньше — 70 лет вместо прежних 72.  </p>\n\n<p>Эксперты надеются, что, когда коронавирус отступит, показатели нормализуются, но, когда это произойдет, никто не знает. Штаты продолжают оставаться лидером по количеству заболевших COVID-19 в сутки. В данный момент ежедневно коронавирусом заболевают по 70-80 тысяч американцев. Всего в стране зафиксировано около 28,5 миллионов случаев инфекции. Погибли от вируса уже более 500 тысяч человек.</p>\n\n<blockquote>\n<p>«Это ужасно. Мы не наблюдали подобного с первой половины 20-го века, когда инфекционные заболевания были гораздо более распространены», — призналась американским журналистам ученый-медик <strong>Элизабет Ариас</strong>.</p>\n</blockquote>\n\n<p><img alt=\"Пандемия коронавируса значительно сократила продолжительность жизни американцев\" src=\"https://riafan.ru/uploads/2021/02/18/orig-1613665044LbvLOXMgg5FsXUCKoDzHg438GkOcrr6tTZcOPqK5.png\" title=\"Пандемия коронавируса значительно сократила продолжительность жизни американцев\" /></p>\n\n<p>Ученые отмечают, что наибольшую тревогу вызывает разница в продолжительности жизни белых и представителей меньшинств. Это характеризуется тем, что чернокожие и латиноамериканцы имеет более ограничительный доступ к медицинскому обслуживанию, в том числе и к тестированию на COVID-19. В то же время количество летальных исходов от передозировки наркотическими веществами увеличилось на 81 тысячу. Это самый большой показатель в истории страны за 12 месяцев.</p>\n\n<p>Ранее Федеральное агентство новостей сообщало о том, что сомнительная эстонская разведка «раскрыла» коварный план России в пандемию COVID-19. Так, эстонское управление внешней разведки в своем ежегодном докладе заявило, что Россия якобы будет <a href=\"https://riafan.ru/1389952-somnitelnaya-estonskaya-razvedka-raskryla-kovarnyi-plan-rossii-v-pandemiyu-covid-19\">использовать</a> ослабление пандемии на Западе для улучшения имиджа в собственных международных делах.</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1390101-pandemiya-koronavirusa-znachitelno-sokratila-prodolzhitelnost-zhizni-amerikancev"
            }
        ],
        "comments": "https://riafan.ru/1390101-pandemiya-koronavirusa-znachitelno-sokratila-prodolzhitelnost-zhizni-amerikancev#comments",
        "authors": [
            {
                "name": "Алиса Иванова"
            }
        ],
        "author": "Алиса Иванова",
        "author_detail": {
            "name": "Алиса Иванова"
        }
    },
    {
        "id": "https://riafan.ru/1390066-intensivnost-poletov-v-rossii-v-pandemiyu-snizilas-menee-chem-na-tret",
        "guidislink": true,
        "link": "https://riafan.ru/1390066-intensivnost-poletov-v-rossii-v-pandemiyu-snizilas-menee-chem-na-tret",
        "published": "Thu, 18 Feb 2021 20:00:36 +0300",
        "published_parsed": [
            2021,
            2,
            18,
            17,
            0,
            36,
            3,
            49,
            0
        ],
        "title": "Интенсивность полетов в России в пандемию снизилась менее чем на треть",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Интенсивность полетов в России в пандемию снизилась менее чем на треть"
        },
        "summary": "Коммерческая авиация в России пострадала из-за пандемии меньше, чем в других странах с развитой гражданской авиацией.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Коммерческая авиация в России пострадала из-за пандемии меньше, чем в других странах с развитой гражданской авиацией."
        },
        "tags": [
            {
                "term": "Общество",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"Интенсивность полетов в России в пандемию снизилась менее чем на треть\" src=\"https://riafan.ru/uploads/2021/02/18/orig-1613661313LrWiT49iOaK1Lrbcwu6KKqXA1e182A4BbI4pz4LA.jpeg\" title=\"Интенсивность полетов в России в пандемию снизилась менее чем на треть\" /></p>\n\n<p>Коммерческая авиация в России пострадала из-за пандемии меньше, чем в других странах с развитой гражданской авиацией. За 2020 год интенсивность полетов в России снизилась всего на 28,91%. Тогда как в США — это 60%, в странах Евросоюза — 70%, в Индии — в несколько раз. Россию «выручили» внутренние перелеты — северные регионы и Сибирь, сообщил корреспондент <strong>ФАН</strong>.</p>\n\n<blockquote>\n<p>«Благодаря тому, что большинство рейсов у нас приходится на внутренние полеты, авиация полностью не встала, — рассказал источник в Росавиации. — Конечно, выручают регионы Крайнего Севера и Сибири, где зачастую сообщение между населенными пунктами бывает только авиационное. Ни в одной стране мира больше нет таких расстояний между регионами и такой необходимости во внутренних авиаперевозках».</p>\n</blockquote>\n\n<p>Самый крупный провал по всем перевозкам произошел во втором квартале 2020 года, когда общая интенсивность упала на 55%, а внутренних полетов — на 33%. Но все исправил четвертый квартал благодаря увеличению количества внутренних рейсов российскими авиакомпаниями даже в сравнении с 2019 годом. Второе полугодие по внутренним перевозкам вышло даже в плюс на 5%.</p>\n\n<p>Самыми невыгодными как в России, так и во всем мире оказались международные и транзитные перевозки. У нас они сократились за прошлый год на 56% и 45% соответственно.</p>\n\n<p>Напомним, группа компаний «Аэрофлот» объявила, что в результате реализации программы «Стратегия-2028» авиакомпания «Россия» будет концентрироваться на выполнении социально значимых рейсов и развитии региональной маршрутной сети, эксплуатируя при этом самолеты отечественного производства. «Победа» же к 2028 году станет крупнейшим перевозчиком внутри страны.</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1390066-intensivnost-poletov-v-rossii-v-pandemiyu-snizilas-menee-chem-na-tret"
            }
        ],
        "comments": "https://riafan.ru/1390066-intensivnost-poletov-v-rossii-v-pandemiyu-snizilas-menee-chem-na-tret#comments",
        "authors": [
            {
                "name": "Анна Ковалева"
            }
        ],
        "author": "Анна Ковалева",
        "author_detail": {
            "name": "Анна Ковалева"
        }
    },
    {
        "id": "https://riafan.ru/1390119-glava-opory-rossii-nazval-regiony-gde-vyrosli-vznosy-biznesa-posle-spada-pandemii",
        "guidislink": true,
        "link": "https://riafan.ru/1390119-glava-opory-rossii-nazval-regiony-gde-vyrosli-vznosy-biznesa-posle-spada-pandemii",
        "published": "Thu, 18 Feb 2021 19:53:40 +0300",
        "published_parsed": [
            2021,
            2,
            18,
            16,
            53,
            40,
            3,
            49,
            0
        ],
        "title": "Глава «Опоры России» пожаловался на рост взносов бизнеса после спада пандемии",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Глава «Опоры России» пожаловался на рост взносов бизнеса после спада пандемии"
        },
        "summary": "Глава «Опоры России» Александр Калинин назвал регионы, где власти начали отменять принятые в 2020 году меры поддержки бизнеса.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Глава «Опоры России» Александр Калинин назвал регионы, где власти начали отменять принятые в 2020 году меры поддержки бизнеса."
        },
        "tags": [
            {
                "term": "Экономика",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"Глава «Опоры России» назвал регионы, где власти повысили взносы бизнеса на фоне спада заболеваемости\" src=\"https://riafan.ru/uploads/2021/02/18/orig-1613665736jyaypLUk5hw3wyRjs9MfbAmzt0K18YCfN5G6XkL9.jpeg\" title=\"Глава «Опоры России» назвал регионы, где власти повысили взносы бизнеса на фоне спада заболеваемости\" /></p>\n\n<p>На фоне снижения заболеваемости и ослабления ограничений из-за пандемии COVID-19 в ряде регионов местные власти начали отменять принятые в прошлом году меры поддержки предприятий, в том числе льготы по оплате аренды, налогов на имущество и землю. Об этом в интервью <strong>ФАН</strong> рассказал президент Общероссийской общественной организации малого и среднего предпринимательства «Опора России» <strong>Александр Калинин</strong>.</p>\n\n<p>Глава бизнес-объединения назвал наиболее проблемные регионы, а также рассказал о возможных последствиях таких действий для бизнеса.</p>\n\n<p><strong>— Александр Сергеевич, в начале недели вы провели онлайн-совещание с представителями региональных отделений «Опоры России» по вопросам существенного повышения арендных платежей, имущественных налогов и тарифов в регионах. Отмечаете ли вы такую тенденцию в целом на местах на фоне спада эпидемиологической напряженности и постепенного снятия ограничений? </strong></p>\n\n<p>— Да, это действительно есть. В 2020 году власти пошли навстречу бизнесу во время самого глубокого кризиса: и налоги снизили, и кадастровую оценку не пересматривали. А теперь ряд муниципальных и региональных властей почему-то вдруг решили, что все — можно теперь закручивать гайки. Например, во Владивостоке попытались в 6–8 раз поднять ставку аренды, но, слава богу, что депутаты городской думы, да и губернатор, не поддержали проект решения, которое мэрия хотела сделать.</p>\n\n<p>В ряде регионов ставку налога на имущество уже 2% сделали — это максимально возможная ставка в РФ.</p>\n\n<p><img alt=\"Глава «Опоры России» назвал регионы, где власти повысили взносы бизнеса на фоне спада заболеваемости\" src=\"https://riafan.ru/uploads/2021/02/18/orig-1613665633_pef_3_e8e7e41fb867b257dff0c4bc9aced2da.JPG\" title=\"Глава «Опоры России» назвал регионы, где власти повысили взносы бизнеса на фоне спада заболеваемости\" /></p>\n\n<p><strong>— Какие регионы, кроме Владивостока, вызывают беспокойство? </strong></p>\n\n<p>— Я знаю, что 2% ставка налога на имущество организаций в Бурятии и в Удмуртии. Москва пытается выйти на аналогичную ставку, но это очень много. Плюс кадастровая стоимость уже в большинстве регионов стала рыночной. Это очень большая нагрузка на бизнес.</p>\n\n<p><strong>— Почему вдруг появилась такая тенденция? Муниципальные и региональные власти решили воспользоваться стабилизацией эпидемиологической обстановки, чтобы компенсировать снижение бюджетных поступлений? </strong></p>\n\n<p>— Да, пытаются латать дыры в бюджетах, но не в лучшее время и неразумно. Взять, к примеру, Владивосток: могли бы увеличить платежи на 30%, но не в пять раз же одномоментно. Этого никто не понимает. Хорошо, что депутаты нас услышали и не стали принимать такое решение.</p>\n\n<p><strong>— Тогда как, по-вашему, стоит решать проблему сокращения доходов в муниципальных и региональных бюджетах?</strong></p>\n\n<p>— Наполняемость бюджетов упала, но это же понятно — мировой экономический кризис. Мы сейчас пытаемся убедить людей в том, что для того, чтобы выходить из кризиса, увеличивать занятость, нужно больше инвестировать, повышать доходы. А если имущественные налоги, арендные платежи в муниципалитетах в несколько раз вырастают, кто в этой ситуации будет инвестировать больше? Это очень опасная тенденция.</p>\n\n<p><strong>— Какие последствия могут быть? </strong></p>\n\n<p>— Если арендные платежи резко вырастут, всякую охоту инвестировать это отобьет. Даже те бизнесы, которые работают, а доходность в малом бизнесе существенно снизилась, они многие разорятся, уйдут с рынка, точнее закроются.</p>\n\n<p><img alt=\"Глава «Опоры России» назвал регионы, где власти повысили взносы бизнеса на фоне спада заболеваемости\" src=\"https://riafan.ru/uploads/2021/02/18/orig-16136664124CGTUdoh40bnarX8nYCJ8W8e4iScTuohvFeXnJcn.jpeg\" title=\"Глава «Опоры России» назвал регионы, где власти повысили взносы бизнеса на фоне спада заболеваемости\" /></p>\n\n<p>Весной 2020 года российские власти ввели пакет мер в поддержку малого и среднего бизнеса. В них вошли кредитные каникулы для предприятий, кредиты по нулевой процентной ставке для выплаты зарплат сотрудникам, налоговые и арендные каникулы, мораторий на проверки и снижение страховых взносов. Ряд программ в октябре прошлого года был продлен.</p>\n\n<p>Кроме того, регионы приняли собственные программы помощи малому и среднему бизнесу на местах, включающие специальные условия оплаты аренды, налогов на имущество и земельные участники, а также выплату грантов и субсидий предприятиям.</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1390119-glava-opory-rossii-nazval-regiony-gde-vyrosli-vznosy-biznesa-posle-spada-pandemii"
            }
        ],
        "comments": "https://riafan.ru/1390119-glava-opory-rossii-nazval-regiony-gde-vyrosli-vznosy-biznesa-posle-spada-pandemii#comments",
        "authors": [
            {
                "name": "Анна Клименко"
            }
        ],
        "author": "Анна Клименко",
        "author_detail": {
            "name": "Анна Клименко"
        }
    }
]