[
    {
        "id": "https://riafan.ru/1428556-ukrainskie-oruzheiniki-pohvastalis-modernizirovannym-pulemetom-nsvt-utes",
        "guidislink": true,
        "link": "https://riafan.ru/1428556-ukrainskie-oruzheiniki-pohvastalis-modernizirovannym-pulemetom-nsvt-utes",
        "published": "Tue, 20 Apr 2021 17:08:11 +0300",
        "published_parsed": [
            2021,
            4,
            20,
            14,
            8,
            11,
            1,
            110,
            0
        ],
        "title": "Украинские оружейники похвастались модернизированным пулеметом НСВТ «Утес»",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Украинские оружейники похвастались модернизированным пулеметом НСВТ «Утес»"
        },
        "summary": "Украинские военные инженеры ПАО «Завод «Маяк» похвастались модернизированным аналогом советского НСВТ «Утес».",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Украинские военные инженеры ПАО «Завод «Маяк» похвастались модернизированным аналогом советского НСВТ «Утес»."
        },
        "tags": [
            {
                "term": "Армия",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"Украинские оружейники похвастались модернизированным пулеметом НСВТ «Утес»\" src=\"https://riafan.ru/uploads/2021/04/20/orig-250-1618927369.jpeg\" title=\"Украинские оружейники похвастались модернизированным пулеметом НСВТ «Утес»\" /></p>\n<p>Киев, 20 апреля. Украинские военные инженеры ПАО «Завод «Маяк» похвастались модернизированным аналогом советского НСВТ «Утес».</p>\n<p>Украинские инженеры разработали пехотную версию крупнокалиберного танкового пулемета КТ-12,7. Испытания переносной версии советского пулемета под видом нового с названием КМ-12,7 на полигоне назначены на лето, сообщает Defence Express со ссылкой на пресс-службу завода.</p>\n\n<blockquote>\n<p>&laquo;Боевые характеристики КМ-12,7 значительно превысят возможности конкурентов и западных аналогов&raquo;, &mdash; говорится в сообщении производителя, однако подтверждающих фактов не приводилось.</p>\n</blockquote>\n\n<p>По информации представителей &laquo;Маяка&raquo;, новая пехотная версия пулемета была разработана в соответствии с западными стандартами в сотрудничестве с компаниями из США Bartlein Barrels Inc. и британским предприятием ARS Ballistics. Вероятно, что иностранные специалисты действительно принимали участие в налаживании серийного производства, однако вряд ли партнеры из-за рубежа создавали конкурентоспособный продукт.</p>\n\n<p>Пулемет весом 25 кг без станка использует патроны калибра 12,7х108 мм и позволяет вести огонь по живой силе противника в укрытиях, поражать легкобронированную технику и низколетящие воздушные цели.</p>\n\n<p>Вместе с этим ВСУ <a href=\"https://riafan.ru/1428427-vsu-vypustili-po-territorii-donbassa-bolee-60-boepripasov-za-sutki\" rel=\"nofollow\" target=\"_blank\">продолжают </a>обстреливать территорию мирного Донбасса &mdash; 20 апреля украинская сторона выпустила 61 единицу боеприпасов по территории ДНР.</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1428556-ukrainskie-oruzheiniki-pohvastalis-modernizirovannym-pulemetom-nsvt-utes"
            }
        ],
        "comments": "https://riafan.ru/1428556-ukrainskie-oruzheiniki-pohvastalis-modernizirovannym-pulemetom-nsvt-utes#comments",
        "authors": [
            {
                "name": "Мария Веселова"
            }
        ],
        "author": "Мария Веселова",
        "author_detail": {
            "name": "Мария Веселова"
        }
    },
    {
        "id": "https://riafan.ru/1428488-fan-publikuet-otryvki-iz-knigi-televedushego-dmitriya-dibrova-rab-lampy",
        "guidislink": true,
        "link": "https://riafan.ru/1428488-fan-publikuet-otryvki-iz-knigi-televedushego-dmitriya-dibrova-rab-lampy",
        "published": "Tue, 20 Apr 2021 17:07:28 +0300",
        "published_parsed": [
            2021,
            4,
            20,
            14,
            7,
            28,
            1,
            110,
            0
        ],
        "title": "ФАН публикует отрывки из книги телеведущего Дмитрия Диброва «Раб лампы»",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "ФАН публикует отрывки из книги телеведущего Дмитрия Диброва «Раб лампы»"
        },
        "summary": "ФАН публикует новеллу, посвященную появлению на ТВ интеллектуально-развлекательной передачи «Кто хочет стать миллионером?».",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "ФАН публикует новеллу, посвященную появлению на ТВ интеллектуально-развлекательной передачи «Кто хочет стать миллионером?»."
        },
        "tags": [
            {
                "term": "Общество",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"ФАН публикует отрывки из книги телеведущего Дмитрия Диброва «Раб лампы»\" src=\"https://riafan.ru/uploads/2021/04/20/orig-1618922673gZ36wkFWLKlxHSGTUqVMNAuzQEh64UXGFlE82xwv.jpeg\" title=\"ФАН публикует отрывки из книги телеведущего Дмитрия Диброва «Раб лампы»\" /></p>\n\n<p>Знаменитый советский и российский телеведущий <strong>Дмитрий Дибров</strong> написал книгу о телевидении под названием «Раб лампы». Скоро она поступит в широкую продажу, а сейчас уже можно сделать на нее предзаказ.</p>\n\n<p>Одно из ведущих отечественных издательств, которое и выпустит книгу, любезно предоставило Федеральному агентству новостей отрывки из произведения. Сегодня — новелла, посвященная появлению на нашем ТВ ставшей впоследствии очень популярной интеллектуально-развлекательной передачи «Кто хочет стать миллионером?» (пару лет на стыке веков она называлась «О, счастливчик!»).</p>\n\n<p><img alt=\"ФАН публикует отрывки из книги телеведущего Дмитрия Диброва «Раб лампы»\" src=\"https://riafan.ru/uploads/2021/04/20/orig-1618924444oeEHhE62yblcNtCf8kWJjA8WOjLKXnST8Szk56GQ.jpeg\" title=\"ФАН публикует отрывки из книги телеведущего Дмитрия Диброва «Раб лампы»\" /></p>\n\n<h2>«Мартингейл»</h2>\n\n<p>«В половине первого ночи в коридорах Останкино не встретишь никого, кроме экипажа «Антропологии» и меня, подходящего к «прямоэфирной» студии.</p>\n\n<p>В одну из таких ночей от стены перед входом в студию внезапно отделяется грустная проседь в черном «ольстере» (здесь: мужское двубортное пальто с отложным воротником, накладными карманами, манжетами и хлястиком).</p>\n\n<p>— Добрый вечер, — поздоровалась проседь с полом.</p>\n\n<p>— Здравствуйте.</p>\n\n<p>— Вы — моя последняя надежда.</p>\n\n<p>— Деньги?</p>\n\n<p>— Выслушайте.</p>\n\n<p>— Но недолго. Через полчаса у меня прямой эфир.</p>\n\n<p>— Я вас жду здесь с шести вечера.</p>\n\n<p>Оказалось, передо мной режиссер легендарного советского сериала о шпионах.</p>\n\n<p>Немцы там не падали еще до того, как русский нажмет на курок, а, наоборот, ходили элегантные и молчаливые во всем черном от «Хьюго Босса». Видно было, что творческий коллектив не склонен недооценивать ситуацию как в случае с врагом, так и в случае со зрителем.</p>\n\n<p>Поэтому, окажись в советском коллективе умный человек, его тут же называли именем героя этого сериала. Ведь он все время молчал, а при Советской власти так делали, кто поумнее.</p>\n\n<p>Меня им называли трижды — в школе, в университете и на первой работе.</p>\n\n<p>Видимо, мой полуночный собеседник такие случаи знал в избытке и действовал безошибочно.</p>\n\n<p>— У моей дочери — опухоль головного мозга, — сказал он так сухо, как говорят о давно истерзавшей проблеме. — Утверждают, что она доброкачественная, и в Лондоне ее лечат. Операция дорогая. Это как раз выигрыш в вашем «Счастливчике».</p>\n\n<p><img alt=\"ФАН публикует отрывки из книги телеведущего Дмитрия Диброва «Раб лампы»\" src=\"https://riafan.ru/uploads/2021/04/20/orig-1618924221Ut5heFSJdwBAGGGRkbTtCKjPi16DSgrD321GWtWR.jpeg\" title=\"ФАН публикует отрывки из книги телеведущего Дмитрия Диброва «Раб лампы»\" /></p>\n\n<p>Так называлась веселая викторина на деньги, которую я в те дни вел, так сказать, для квалификации. Так и строилось тогда мое «телепредложение».</p>\n\n<p>«Антропология» в ночи с последующим поздним пробуждением наутро — для тех, кто клал на распорядок, то есть интеллектуалов.</p>\n\n<p>«Счастливчик» в прайм-тайм — для всех остальных.</p>\n\n<p>Впрочем, описываемый ночной диалог свидетельствовал: эти же интеллектуалы входили и во вторую часть публики.</p>\n\n<p>— Послушайте, искренне сочувствую вашему горю, — ответил я. — Но ведущий программы лишен любой возможности подсказать игроку. Все же предлагаю не сдаваться. Вот прямо сейчас, через десять минут, я выйду в прямой эфир. Сегодняшний выпуск «Антропологии» готов начать не по плану, а с рассказа о вашей беде. Как раз все, кто принимает решения в банках и крупных компаниях, программу смотрят.</p>\n\n<p>— Спасибо, — был ответ. — Не выйдет.</p>\n\n<p>— Почему?</p>\n\n<p>— Потому, что у моей дочери есть жених. Она его любит и держит все это в тайне. Боится, что бросит, если узнает.</p>\n\n<p>И он посмотрел на меня затравленным взглядом.</p>\n\n<p>— Шанс вывести мерзавца на чистую воду! И чем раньше вы это сделаете — тем будет лучше! — сказал я.</p>\n\n<p>Вместо ответа мой собеседник беззвучно растворился в полуночном Останкино…</p>\n\n<p>Когда наутро походкой брачного афериста под известные всей планете вступительные аккорды [программы] «О, счастливчик!» я вырос перед объективами камер, первый, кого увидел за монитором отборочного тура, был мой вчерашний знакомец. Соблюдая конспирацию, он даже не кивнул мне, — точно, как его киногерой в тылу у врага.</p>\n\n<p><img alt=\"ФАН публикует отрывки из книги телеведущего Дмитрия Диброва «Раб лампы»\" src=\"https://riafan.ru/uploads/2021/04/20/orig-1618924260jMb5CjZXeOURwZgIwZJ1i2Fr5oShcAVqLlTLxxiR.jpeg\" title=\"ФАН публикует отрывки из книги телеведущего Дмитрия Диброва «Раб лампы»\" /></p>\n\n<p>Немного об этой походке.</p>\n\n<p>Впоследствии я получил за нее свою первую [телевизионную премию] «ТЭФИ». Заметьте, не за антропологическое умствование, а за походку брачного афериста.</p>\n\n<p>Этот стиль я постарался перенять у любимого миллионами актера, который всю жизнь на русском экране «произображал» француза.</p>\n\n<p>И не только в роли Фигаро, в которой он, конечно, был несравним.</p>\n\n<p>Даже играя совковое ворье, — от товароведа комиссионки до контрабандиста, — он швырялся руками по сторонам, то и дело дергая подбородком.</p>\n\n<p>Теперь, когда моя дочь парижанка, я понимаю, что таких французов — с шарнирами вместо запястий и шеи, — нет нигде, кроме русского воображения.</p>\n\n<p>Но, поминутно швыряясь руками по сторонам, наш актер достиг такой повальной народной любви, что большевики были вынуждены даже дать ему народного — потому что ну уж очень смешной француз выходил. Однако дали народного только России, а не СССР. В антисоветчине вроде не замешан, но по всему чувствовалось: не наш, не советский.</p>\n\n<p>Одно слово: француз…</p>\n\n<p>И вот в один прекрасный день меня пригласили вести только что купленную в Англии самую популярную в мире телепередачу. И хотя, по сути, это была старая добрая викторина, от нее так разило заграничным, что стало ясно: скопец в галстуке, до сих пор монопольно ассоциировавшийся у нас на телевидении с умом, убьет капиталовложение.</p>\n\n<p>Тут и пришёл на помощь народный француз РСФСР. Я постарался изобрести новый стиль ведения развлекательной передачи русского телеэкрана на основе его манеры.</p>\n\n<p>Это настолько понравилось, что «О, счастливчик!», как окрестили эту программу в России, стала первой в истории русского ТВ викториной, вылетевшей в прайм-тайм, — одно время даже дважды в неделю! — хотя там не играли в «балду», не гонялись за надувными шариками на мотоциклах и не доили корову на время.</p>\n\n<p>Понравилось настолько, что даже пропуском в банду в конце 90-х вместо былого прыжка с «тарзанки» стали ответы на вопросы «Счастливчика».</p>\n\n<p>И вот этой-то французской походкой, как ее представляет брачный аферист из Ростова-на-Дону, выхожу я на точку.</p>\n\n<p><img alt=\"ФАН публикует отрывки из книги телеведущего Дмитрия Диброва «Раб лампы»\" src=\"https://riafan.ru/uploads/2021/04/20/orig-1618924358jUnyVTzgBdwJNQe19OC8UxfEdC83tbMjSJZ1NGs5.jpeg\" title=\"ФАН публикует отрывки из книги телеведущего Дмитрия Диброва «Раб лампы»\" /></p>\n\n<p>— Расположите эти книги по мере популярности на планете. А — «Война и мир», В — Библия, С — цитатник Мао и D — мебельный каталог «ИКЕА»… Время вышло! А располагать их надо было вот как.</p>\n\n<p>Удивительно, но располагать их надо было вот как: на первом месте по раскупаемости, естественно, А — Библия.</p>\n\n<p>Не потому, что велика тяга человечества жить по заветам Спасителя. Просто со времен первопечатников на планете изо всех сил поддерживается уровень потребления святых текстов. Например, прикроватной тумбочке каждого номера американской гостиницы до сих пор полагается Библия, а она часто выходит из строя: по тварной нужде полкниги безжалостно выдирается, а оставшиеся страницы взамен Благой Вести доносят порочные телефоны. Во избежание неприятностей с ревизорами владельцы гостиниц вынуждены постоянно докупать Святое Писание. Вот и рекорд из Книги [рекордов] Гиннесса.</p>\n\n<p>В — цитатник Мао.</p>\n\n<p>Миллиарды людей на планете подписались бы под многими словами Великого Кормчего. Например, 23 июля 1959 года, завершая выступление на Лушаньском совещании, Мао сказал то, что вызвало бы восторг моей мамы, в тот момент бывшей на седьмом месяце беременности мною. Вот эти слова: 同志们自己的责任都要分析一下，有屎拉出来，有屁放出来，肚子就舒服了.</p>\n\n<p>Что в переводе означает: «Товарищи должны проанализировать свою ответственность. Есть дерьмо — высрите, есть газы — пропердитесь, и вам полегчает».</p>\n\n<p>Но дело не в мудрости Мао, а в китайском населении. Здесь размер имеет такое же значение, как и в случае с Годзиллой.</p>\n\n<p>С — как нетрудно догадаться…</p>\n\n<p>…кто сейчас подумал: «Война и мир», тот Нельсон Мандела. Это была его любимая книга, это он охотно перемещался по триста шестьдесят одной главе графа Толстого из бальной залы в кровавое месиво Бородина, попутно самосовершенствуясь. Но на свете всего один такой Мандела и около тысячи остальных нобелевских лауреатов. Двести три же миллиона семей на планете по уши погружены в то, что как раз помогает решить каталог дешевой мебели «ИКЕА». Таков его тираж, вытесняющий русскую национальную эпопею на последнее место.</p>\n\n<p><img alt=\"ФАН публикует отрывки из книги телеведущего Дмитрия Диброва «Раб лампы»\" src=\"https://riafan.ru/uploads/2021/04/20/orig-1618924494dEeHMDNvSOxhgEL0jwvp9X3GFOBXYHt97N9tPiii.jpeg\" title=\"ФАН публикует отрывки из книги телеведущего Дмитрия Диброва «Раб лампы»\" /></p>\n\n<p>Именно на тех, кому в голову, прежде всего, придет «Война и мир», и рассчитал очередную каверзу шеф-редактор программы, придумавший этот вопрос.</p>\n\n<p>По паспорту он был Вадик Каценштейн, в группе авторов вопросов его звали Ботан, что как нельзя лучше описывало его лысую, как фасоль, голову.</p>\n\n<p>Зрителям же умных передач он был известен как ведун Квитко.</p>\n\n<p>Годы напролет «предводимая» им команда умников щелкала каверзные вопросы, как орехи, и однажды в прямом эфире: «Ни дать, ни взять — ведун!» — воскликнул изумленный зритель, да так и закрепилось. Тем более что этот славянизм прекрасно клеился с девичьей фамилией матери-украинки — Квитко, — под которой Вадик и поступал в институт. Как-то раз его даже пригласили на встречу глав государств в качестве символа умной молодежи».</p>\n\n<p><em>Следующий отрывок из книги Дмитрия Диброва «Раб лампы» ФАН опубликует в среду, 21 апреля.</em></p>\n\n<p><em>Телеигра «Кто хочет стать миллионером?» является аналогом оригинальной британской викторины Who Wants to Be a Millionaire?, воспроизведенным по одноименному франчайзингу компании Sony Pictures Entertainment.</em></p>\n\n<p><em>В России премьера этой передачи состоялась 1 октября 1999 года на канале НТВ под названием «О, счастливчик!». Так игра называлась до конца января 2001-го, после чего перебралась на Первый канал под нынешним названием.</em></p>\n\n<p><em><a href=\"https://riafan.ru/1425654-dmitrii-dibrov-televizionshiki-interesny-zritelyu-tolko-do-tekh-por-poka-trut-lampu\" rel=\"nofollow\" target=\"_blank\">Дмитрий Дибров</a> вел программу с 1999 по 2001 годы и ведет с 2008-го. В этом промежутке ведущим был Максим Галкин. Также по разу в кресло «главного» садились Светлана Сорокина, Мария Киселева, Леонид Якубович и Анна Шатилова (в паре с Дибровым).</em></p>\n\n<p><em>Ранее Федеральное агентство новостей публиковало <a href=\"https://riafan.ru/1343152-nadezhda-babkina-moe-postuplenie-v-institut-ledenyashaya-dushu-istoriya\" rel=\"nofollow\" target=\"_blank\">отрывки</a> из автобиографии российской артистки и телеведущей Надежды Бабкиной «Модная народная».</em></p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1428488-fan-publikuet-otryvki-iz-knigi-televedushego-dmitriya-dibrova-rab-lampy"
            }
        ],
        "comments": "https://riafan.ru/1428488-fan-publikuet-otryvki-iz-knigi-televedushego-dmitriya-dibrova-rab-lampy#comments",
        "authors": [
            {
                "name": "Марат Лашкин"
            }
        ],
        "author": "Марат Лашкин",
        "author_detail": {
            "name": "Марат Лашкин"
        }
    },
    {
        "id": "https://riafan.ru/region/msk/1428555-sobyanin-ocenil-situaciyu-s-koronavirusom-v-moskve",
        "guidislink": true,
        "link": "https://riafan.ru/region/msk/1428555-sobyanin-ocenil-situaciyu-s-koronavirusom-v-moskve",
        "published": "Tue, 20 Apr 2021 17:06:29 +0300",
        "published_parsed": [
            2021,
            4,
            20,
            14,
            6,
            29,
            1,
            110,
            0
        ],
        "title": "Собянин оценил ситуацию с коронавирусом в Москве",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Собянин оценил ситуацию с коронавирусом в Москве"
        },
        "summary": "Ситуация с распространением коронавирусной инфекции в последние две-три недели начала ухудшаться, заявил мэр столицы Сергей Собянин.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Ситуация с распространением коронавирусной инфекции в последние две-три недели начала ухудшаться, заявил мэр столицы Сергей Собянин."
        },
        "tags": [
            {
                "term": "Общество",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"Собянин оценил ситуацию с коронавирусом в Москве\" src=\"https://riafan.ru/uploads/2021/04/20/orig-204-1618927575.jpeg\" title=\"Собянин оценил ситуацию с коронавирусом в Москве\" /></p>\n<p>Москва, 20 апреля. Ситуация с распространением коронавирусной инфекции в последние две-три недели начала ухудшаться, заявил мэр столицы Сергей Собянин.</p>\n<p>Новость дополняется.</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/region/msk/1428555-sobyanin-ocenil-situaciyu-s-koronavirusom-v-moskve"
            }
        ],
        "comments": "https://riafan.ru/region/msk/1428555-sobyanin-ocenil-situaciyu-s-koronavirusom-v-moskve#comments",
        "authors": [
            {
                "name": "Андрей Золотарев"
            }
        ],
        "author": "Андрей Золотарев",
        "author_detail": {
            "name": "Андрей Золотарев"
        }
    },
    {
        "id": "https://riafan.ru/1428554-vdova-grachevskogo-pokazala-uhozhennuyu-mogilu-pokoinogo-rezhissera",
        "guidislink": true,
        "link": "https://riafan.ru/1428554-vdova-grachevskogo-pokazala-uhozhennuyu-mogilu-pokoinogo-rezhissera",
        "published": "Tue, 20 Apr 2021 17:05:17 +0300",
        "published_parsed": [
            2021,
            4,
            20,
            14,
            5,
            17,
            1,
            110,
            0
        ],
        "title": "Вдова Грачевского показала ухоженную могилу покойного режиссера",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Вдова Грачевского показала ухоженную могилу покойного режиссера"
        },
        "summary": "Вдова худрука «Ералаша» Бориса Грачевского, актриса Екатерина Белоцерковская, показала, как выглядит могила режиссера через три месяца после его смерти.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Вдова худрука «Ералаша» Бориса Грачевского, актриса Екатерина Белоцерковская, показала, как выглядит могила режиссера через три месяца после его смерти."
        },
        "tags": [
            {
                "term": "Общество",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"Вдова Грачевского показала ухоженную могилу покойного режиссера\" src=\"https://riafan.ru/uploads/2021/04/20/orig-206-1618925839.jpeg\" title=\"Вдова Грачевского показала ухоженную могилу покойного режиссера\" /></p>\n<p>Москва, 20 апреля. Вдова худрука «Ералаша» Бориса Грачевского, актриса Екатерина Белоцерковская, показала, как выглядит могила режиссера через три месяца после его смерти.</p>\n<p>Снимок с места захоронения режиссера Белоцерковская опубликовала на своей странице в Instagram в разделе Stories. На фото могила худрука &laquo;Ералаша&raquo; выглядит очень ухоженной.</p>\n\n<p>Поскольку со смерти Грачевского прошло не так много времени, памятник ему пока не установили. Понять, кто именно покоится в могиле, можно по фотографии, на которой режиссер лучезарно улыбается. Вокруг могильного холма установлены похоронные венки. Подписывать снимок с кладбища Белоцерковская не стала, поставила лишь три черных сердца.</p>\n\n<p style=\"text-align: center;\"><img alt=\"\" src=\"https://riafan.ru/uploads/2021/04/20/orig-206-1618926932.jpeg\" /></p>\n\n<p>Грачевский скончался 14 января 2021 года на 72-м году жизни. К смерти режиссера привели осложнения, вызванные коронавирусом. Создатель киножурнала &laquo;Ералаш&raquo; похоронен на Троекуровском кладбище.</p>\n\n<p>После смерти мужа Белоцерковская осталась одна с маленьким сыном Грачевского. Мальчику исполнился год 8 апреля. Судя по странице в соцсети, актриса сильно переживает смерть супруга. Она периодически публикует фотографии с мужем, например, показывала поклонникам <a href=\"https://riafan.ru/1402236-ty-so-mnoi-navsegda-vdova-grachevskogo-podelilas-foto-s-tainoi-svadby\" rel=\"nofollow\" target=\"_blank\">снимки с их тайной свадьбы</a>.</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1428554-vdova-grachevskogo-pokazala-uhozhennuyu-mogilu-pokoinogo-rezhissera"
            }
        ],
        "comments": "https://riafan.ru/1428554-vdova-grachevskogo-pokazala-uhozhennuyu-mogilu-pokoinogo-rezhissera#comments",
        "authors": [
            {
                "name": "Геннадий Плюшкин"
            }
        ],
        "author": "Геннадий Плюшкин",
        "author_detail": {
            "name": "Геннадий Плюшкин"
        }
    },
    {
        "id": "https://riafan.ru/1428553-nazvana-predvaritelnaya-prichina-pozhara-na-sudne-sever-7-pod-murmanskom",
        "guidislink": true,
        "link": "https://riafan.ru/1428553-nazvana-predvaritelnaya-prichina-pozhara-na-sudne-sever-7-pod-murmanskom",
        "published": "Tue, 20 Apr 2021 17:05:13 +0300",
        "published_parsed": [
            2021,
            4,
            20,
            14,
            5,
            13,
            1,
            110,
            0
        ],
        "title": "Названа предварительная причина пожара на судне «Север-7» под Мурманском",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Названа предварительная причина пожара на судне «Север-7» под Мурманском"
        },
        "summary": "Причиной возгорания на судне «Север-7» могло стать неосторожное обращение с огнем, передает источник Федерального агентства новостей (ФАН).",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Причиной возгорания на судне «Север-7» могло стать неосторожное обращение с огнем, передает источник Федерального агентства новостей (ФАН)."
        },
        "tags": [
            {
                "term": "Происшествия",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"Названа предварительная причина пожара на судне «Север-7» под Мурманском\" src=\"https://riafan.ru/uploads/2021/04/20/orig-236-1618927112.jpeg\" title=\"Названа предварительная причина пожара на судне «Север-7» под Мурманском\" /></p>\n<p>Мурманск, 20 апреля. Причиной возгорания на судне «Север-7» могло стать неосторожное обращение с огнем, передает источник Федерального агентства новостей (ФАН).</p>\n<p>Кроме того, рассматривается версия о неисправности электропроводки. Пожар вспыхнул в бытовом помещении, которое было захламлено.</p>\n\n<p>Северо-Западная транспортная прокуратура ранее инициировала проверку после инцидента в районе Морского вокзала в Мурманске. Корабль «Север-7» находился на ремонте, сообщал <a href=\"https://riafan.ru/1428353-transportnaya-prokuratura-iniciirovala-proverku-posle-vozgoraniya-sudna-pod-murmanskom\" target=\"_blank\">ФАН</a>. Для дачи показаний вызвали представителей подрядной организации, которая занималась работами на судне.</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1428553-nazvana-predvaritelnaya-prichina-pozhara-na-sudne-sever-7-pod-murmanskom"
            }
        ],
        "comments": "https://riafan.ru/1428553-nazvana-predvaritelnaya-prichina-pozhara-na-sudne-sever-7-pod-murmanskom#comments",
        "authors": [
            {
                "name": "Мария Веселова"
            }
        ],
        "author": "Мария Веселова",
        "author_detail": {
            "name": "Мария Веселова"
        }
    },
    {
        "id": "https://riafan.ru/1428479-arkhitektor-tc-okhotnyi-ryad-slova-navalnistov-o-massovom-mitinge-na-manezhnoi-lozh",
        "guidislink": true,
        "link": "https://riafan.ru/1428479-arkhitektor-tc-okhotnyi-ryad-slova-navalnistov-o-massovom-mitinge-na-manezhnoi-lozh",
        "published": "Tue, 20 Apr 2021 17:01:59 +0300",
        "published_parsed": [
            2021,
            4,
            20,
            14,
            1,
            59,
            1,
            110,
            0
        ],
        "title": "Архитектор ТЦ «Охотный Ряд»: Слова навальнистов о массовом митинге на Манежной — ложь",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Архитектор ТЦ «Охотный Ряд»: Слова навальнистов о массовом митинге на Манежной — ложь"
        },
        "summary": "Манежная площадь выдержит колонну танков, но не тысячи митингующих, заявил ФАН глава Союза архитекторов России Николай Шумаков.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Манежная площадь выдержит колонну танков, но не тысячи митингующих, заявил ФАН глава Союза архитекторов России Николай Шумаков."
        },
        "tags": [
            {
                "term": "Политика",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"Глава Союза архитекторов объяснил, почему слова о полумиллионном митинге — ложь\" src=\"https://riafan.ru/uploads/2021/04/20/orig-1618922910BVsaSal8MefaQeS70dpK7vTI6tntphqkVOEg5OJq.jpeg\" title=\"Глава Союза архитекторов объяснил, почему слова о полумиллионном митинге — ложь\" /></p>\n\n<p>Президент Союза архитекторов России<strong> Николай Шумаков</strong> заявил <strong>ФАН</strong>, что перекрытия московского торгового центра «Охотный Ряд» в случае необходимости выдержат танковую колонну. Однако в этом пространстве не сможет находиться и половины от того количества участников «финального митинга», который незаконно анонсировали в столице адепты заключенного Алексея Навального.</p>\n\n<blockquote>\n<p>«Я сам принимал участие в проектировании торгового центра «Охотный Ряд», включая участок его примыкания к Московскому метрополитену. Его перекрытия рассчитаны на огромный вес. В случае необходимости они выдержат прохождение колонны танков — это самая большая нагрузка, которая может быть. Условно перекрытия выдержат попадание атомной бомбы. Но на этой площадке просто не поместится большое количество народа, это нереально!» — пояснил главный архитектор АО «Метрогипротранс» и член Архитектурного совета Москвы.</p>\n</blockquote>\n\n<p>Напомним, что ранее московские власти отказали организаторам в проведении двухчасовой акции на 100 тысяч человек у стен Кремля.</p>\n\n<p>Шумаков добавил, что, по его мнению, на «стихийную политическую акцию» сегодня и 50 тысяч никто не соберет. Разве что на «Бессмертный полк», действительно, может выйти огромное количество граждан, добавил архитектор. Разговоры же о «тысячах» участников очередной незаконной акции навальнистов — дешевый популизм.</p>\n\n<blockquote>\n<p>«Подземный торговый комплекс между тоннелями метро, который мы создавали в 1993 году, имеет длину около 300 метров, а ширину более 130 метров. Соответственно, площадь над ним — около 70 тысяч квадратных метров. Но три четверти этого пространства занимают различные конструкции плюс проезжая часть», — обратил внимание президент Союза архитекторов России.<em> </em></p>\n</blockquote>\n\n<p><img alt=\"Глава Союза архитекторов объяснил, почему слова о полумиллионном митинге — ложь\" src=\"https://riafan.ru/uploads/2021/04/20/orig-1618923011CC1sVriGpkKNioq3GTCXJiReEKlaTVQ8Cfikees0.jpeg\" title=\"Глава Союза архитекторов объяснил, почему слова о полумиллионном митинге — ложь\" /></p>\n\n<p>Напомним, что сотрудники ряда либеральных организаций подбивают граждан России выйти на несанкционированный митинг в поддержку осужденного за мошенничество Алексея Навального. При этом сами они зачастую находятся за пределами нашей страны, и им, как они полагают, удастся избежать предусмотренной законом ответственности за организацию общественных беспорядков.</p>\n\n<p>Так, директор ФБК (признан в России иноагентом) Иван Жданов и руководитель сети региональных штабов Навального Леонид Волков находятся в Литве. Жена «недоотравленного» блогера пребывает в Германии. Подельник Навального Владимир Милов зовет людей выходить на митинг из Швейцарии. А, например, активисту Илье Ковалеву приспичило прямо в день митинга... жениться.</p>\n\n<p>По планам этих подстрекателей, на площадку, способную вместить от силы пять тысяч человек, якобы должно выйти до 100 тысяч человек. Основной же аудиторией провокаторов являются школьники, поэтому «протест» они намерены организовать посередине рабочей недели. Несовершеннолетние, оказавшиеся без родительского присмотра, рискуют быть задержанными полицией, что повлечет штрафы для их родителей. Еще большую опасность таят конструкции на площади: на некоторых из них в толчее и давке можно свернуть себе шею.</p>\n\n<p>Ранее политолог Александр Сосновский <a href=\"https://riafan.ru/1427134-sosnovskii-zayavlennaya-v-fbk-akciya-yavlyaetsya-atakoi-na-rossiyu\" rel=\"nofollow\" target=\"_blank\">предположил</a>, что анонсированная соратниками Алексея Навального акция, так и не набравшая нужного количества регистраций на специальном сайте, является жестом отчаяния оппозиции.</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1428479-arkhitektor-tc-okhotnyi-ryad-slova-navalnistov-o-massovom-mitinge-na-manezhnoi-lozh"
            }
        ],
        "comments": "https://riafan.ru/1428479-arkhitektor-tc-okhotnyi-ryad-slova-navalnistov-o-massovom-mitinge-na-manezhnoi-lozh#comments",
        "authors": [
            {
                "name": "Олег Сыров"
            }
        ],
        "author": "Олег Сыров",
        "author_detail": {
            "name": "Олег Сыров"
        }
    },
    {
        "id": "https://riafan.ru/1428550-zelenskii-napomnil-ukraincam-o-koronaviruse-v-preddverii-pashi",
        "guidislink": true,
        "link": "https://riafan.ru/1428550-zelenskii-napomnil-ukraincam-o-koronaviruse-v-preddverii-pashi",
        "published": "Tue, 20 Apr 2021 17:01:13 +0300",
        "published_parsed": [
            2021,
            4,
            20,
            14,
            1,
            13,
            1,
            110,
            0
        ],
        "title": "Зеленский напомнил украинцам о коронавирусе в преддверии Пасхи",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Зеленский напомнил украинцам о коронавирусе в преддверии Пасхи"
        },
        "summary": "Президент Украины Владимир Зеленский обратился к гражданам своей страны на фоне приближающейся Пасхи.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Президент Украины Владимир Зеленский обратился к гражданам своей страны на фоне приближающейся Пасхи."
        },
        "tags": [
            {
                "term": "Политика",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"Зеленский напомнил украинцам о коронавирусе в преддверии Пасхи\" src=\"https://riafan.ru/uploads/2021/04/20/orig-197-1618926203.jpeg\" title=\"Зеленский напомнил украинцам о коронавирусе в преддверии Пасхи\" /></p>\n<p>Киев, 20 апреля. Президент Украины Владимир Зеленский обратился к гражданам своей страны на фоне приближающейся Пасхи.</p>\n<p>По его словам, украинцам стоит помнить, что опасность коронавирусной инфекции до сих пор не отступила. Поэтому гражданам стоит вести себя рассудительно во время празднования Пасхи, избегая массового скопления людей.</p>\n\n<blockquote>\n<p>&laquo;Хоть у нас и продолжается вакцинация, скопления людей до сих пор представляют угрозу. Я лично понимаю, насколько важен праздник Пасхи, но пандемия корректирует наши планы&raquo;, &mdash; сказал он.</p>\n</blockquote>\n\n<p>Ранее политический аналитик Алексей Калиниченко рассказал, что российская вакцина от коронавируса &laquo;Спутник V&raquo; могла <a href=\"https://riafan.ru/1428163-analitik-kalinichenko-rasskazal-kak-vakcina-sputnik-v-mogla-by-spasti-ukrainu\" rel=\"nofollow\" target=\"_blank\">спасти </a>Украину от катастрофической эпидемиологической обстановки. Однако отказ Киева от препарата привел к тому, что Незалежная одной из последних начала получать вакцину.</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1428550-zelenskii-napomnil-ukraincam-o-koronaviruse-v-preddverii-pashi"
            }
        ],
        "comments": "https://riafan.ru/1428550-zelenskii-napomnil-ukraincam-o-koronaviruse-v-preddverii-pashi#comments",
        "authors": [
            {
                "name": "Мария Веселова"
            }
        ],
        "author": "Мария Веселова",
        "author_detail": {
            "name": "Мария Веселова"
        }
    },
    {
        "id": "https://riafan.ru/1428549-vlasti-yugry-napravyat-dopolnitelnye-811-mln-rublei-na-blagoustroistvo",
        "guidislink": true,
        "link": "https://riafan.ru/1428549-vlasti-yugry-napravyat-dopolnitelnye-811-mln-rublei-na-blagoustroistvo",
        "published": "Tue, 20 Apr 2021 17:00:51 +0300",
        "published_parsed": [
            2021,
            4,
            20,
            14,
            0,
            51,
            1,
            110,
            0
        ],
        "title": "Власти Югры направят дополнительные 811 млн рублей на благоустройство",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Власти Югры направят дополнительные 811 млн рублей на благоустройство"
        },
        "summary": "Бюджет, запланированный на благоустройство общественных пространств Югры, увеличат. На эти цели будет выделено на 811 млн рублей больше, чем было запланировано.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Бюджет, запланированный на благоустройство общественных пространств Югры, увеличат. На эти цели будет выделено на 811 млн рублей больше, чем было запланировано."
        },
        "tags": [
            {
                "term": "Экономика",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"Власти Югры направят дополнительные 811 млн рублей на благоустройство\" src=\"https://riafan.ru/uploads/2021/04/20/orig-148-1618925528.jpeg\" title=\"Власти Югры направят дополнительные 811 млн рублей на благоустройство\" /></p>\n<p>Ханты-Мансийск, 20 апреля. Бюджет, запланированный на благоустройство общественных пространств Югры, увеличат. На эти цели будет выделено на 811 млн рублей больше, чем было запланировано.</p>\n<p>Из заложенной суммы почти 330 млн рублей будут направлены на софинансирование муниципалитетов для исполнения проектов, которые выиграли конкурс лучших в категории создания комфортной городской среды и благоустройства общественных территорий. Оставшиеся средства потратят на обустройство дворов.</p>\n\n<p>Уже известно, какие проекты получат господдержку: парки в Нягани и Советском, общественная территория в Федоровском и Соруме, лыжероллерная трасса в Белоярском, &laquo;Теплый берег&raquo; в Покачах, набережные в Урае, Когалыме и Излучинске, сообщает издание <a href=\"https://ugra-news.ru/article/pravitelstvo_yugry_vydelilo_eshche_800_millionov_rubley_na_blagoustroystvo/\">&laquo;Новости Югры&raquo;</a>.</p>\n\n<p>На реализацию проекта &laquo;Формирование комфортной городской среды&raquo; в 2021 году предусмотрено финансирование в размере 1,5 млрд рублей. Деньги будут направлены на благоустройство 63 дворовых и 60 общественных территорий, а также реализацию проектов-лауреатов всероссийского конкурса в Урае, Когалыме, Покачах и Нягани.</p>\n\n<p>ХМАО вошел в <a href=\"https://riafan.ru/1427524-opredeleny-regiony-rossii-s-samym-vysokim-urovnem-zhizni\">топ-10</a> регионов России с самым высоким уровнем жизни, составленный Фондом развития гражданского общества (ФоРГО).</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1428549-vlasti-yugry-napravyat-dopolnitelnye-811-mln-rublei-na-blagoustroistvo"
            }
        ],
        "comments": "https://riafan.ru/1428549-vlasti-yugry-napravyat-dopolnitelnye-811-mln-rublei-na-blagoustroistvo#comments",
        "authors": [
            {
                "name": "Андрей Золотарев"
            }
        ],
        "author": "Андрей Золотарев",
        "author_detail": {
            "name": "Андрей Золотарев"
        }
    },
    {
        "id": "https://riafan.ru/1428430-analitiki-ozhidayut-ukrepleniya-rublya-v-preddverii-poslaniya-putina",
        "guidislink": true,
        "link": "https://riafan.ru/1428430-analitiki-ozhidayut-ukrepleniya-rublya-v-preddverii-poslaniya-putina",
        "published": "Tue, 20 Apr 2021 17:00:07 +0300",
        "published_parsed": [
            2021,
            4,
            20,
            14,
            0,
            7,
            1,
            110,
            0
        ],
        "title": "Аналитики ожидают укрепления рубля в преддверии послания Путина",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Аналитики ожидают укрепления рубля в преддверии послания Путина"
        },
        "summary": "Аналитики дали прогноз курса рубля и цен на нефть и золото по итогам торгов 20 апреля.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Аналитики дали прогноз курса рубля и цен на нефть и золото по итогам торгов 20 апреля."
        },
        "tags": [
            {
                "term": "Экономика",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"Аналитики ожидают укрепления рубля в преддверии послания Путина\" src=\"https://riafan.ru/uploads/2021/04/20/orig-1618918087QQtcuJSXv7Rh9FLsYNvcXPFaWIs1TKNPWH3ZVu4j.jpeg\" title=\"Аналитики ожидают укрепления рубля в преддверии послания Путина\" /></p>\n\n<p>Эксперты отдела финансовой аналитики ФБА «Экономика сегодня» подготовили прогноз курса рубля, цен на нефть и золото по итогам торгов на мировых биржах 20 апреля. Подробнее — в материале <strong>ФАН</strong>.</p>\n\n<h2>Нефть (сорт Brent)</h2>\n\n<p>Во вторник утром, 20 апреля, нефть вышла из диапазона 66–67 долларов за баррель, теперь торгуется в диапазоне 67,7–67,8 доллара и продолжает движение вверх. Факторы, влияющие на стоимость нефти, остаются все теми же: с одной стороны, в мире ждут восстановления спроса в связи с вакцинацией и началом полетов, с другой стороны — число заражений растет. Аналитики <a href=\"https://rueconomics.ru/\" rel=\"nofollow\" target=\"_blank\">обратили внимание</a>, что Всемирная организация здравоохранения (ВОЗ) обозначила очередной недельный рекорд заражений мире.</p>\n\n<p><img alt=\"Аналитики ожидают укрепления рубля в преддверии послания Путина\" src=\"https://riafan.ru/uploads/2021/04/20/orig-1618923247GPAQC1X5rlSSAflsgogP1QxoO3DAIdb3TaY2rB0V.jpeg\" title=\"Аналитики ожидают укрепления рубля в преддверии послания Путина\" /></p>\n\n<p>Нефть отреагировала на напряженность в Ливии, где в порту Эль-Харига прекратилась отгрузка из-за проблем с расчетами между Национальной нефтяной компанией и Центральным банком Ливии. Ожидается, что 300 тысяч баррелей в сутки могут уйти с рынка. Это придало позитивный импульс цене на нефть, но пока не очень сильный, отмечают эксперты.</p>\n\n<blockquote>\n<p>«Цены постепенно движутся вверх, стремятся к 70 долларам. Но рабочий диапазон остается 67–70 с целью достичь 69–70 долларов», — считают экономисты.</p>\n</blockquote>\n\n<h2>Курс рубля</h2>\n\n<p>Накануне, 19 апреля, рубль оставался в узком диапазоне 76–76,3 рубля за доллар. Во вторник рубль пытается опуститься ниже 76, в моменте торгуется на уровне 75,9.</p>\n\n<p><img alt=\"Аналитики ожидают укрепления рубля в преддверии послания Путина\" src=\"https://riafan.ru/uploads/2021/04/20/orig-1618918745busvWkAejdtWd5N1EjQImRIJYMxjSys7AifItwZf.jpeg\" title=\"Аналитики ожидают укрепления рубля в преддверии послания Путина\" /></p>\n\n<p>Влияние на курс рубля уже оказали санкции и дипломатический скандал в Чехии. Сейчас рынок ожидает послания президента РФ <strong>Владимира Путина</strong> Федеральному собранию, а также заседания Центробанка 23 апреля.</p>\n\n<blockquote>\n<p>«Пока негативных новостей нет, и рубль будет укрепляться в ожидании позитива от послания Путина и укрепления ставки ЦБ. Если негативных новостей не появится, то рубль будет укрепляться в ближайшие дни на уровне 75–75,5», — прогнозируют аналитики.</p>\n</blockquote>\n\n<p>Кроме того, Минфин РФ во вторник обозначит параметры размещения облигаций федерального займа, ведомство скорректировало программу заимствований. Эксперты ожидают, что рубль будет немного укрепляться вплоть до пятницы.</p>\n\n<h2>Золото</h2>\n\n<p>Ситуация с золотом остается противоречивой, констатируют специалисты. Накануне утром золото повышалось, а в середине дня наступила коррекция: с уровня 1788 долларов за унцию золото скорректировалось на уровень 1768. Во вторник в моменте золото повышается и торгуется на уровне 1774.</p>\n\n<p><img alt=\"Аналитики ожидают укрепления рубля в преддверии послания Путина\" src=\"https://riafan.ru/uploads/2021/04/20/orig-1618918696evQOGEi4g5jJaN6J2Q61ESgwi4lC6F1DLSdjZpI4.jpeg\" title=\"Аналитики ожидают укрепления рубля в преддверии послания Путина\" /></p>\n\n<p>Коррекция доходности на рынке американских облигаций повлияла на золото, но если доходность начнет падать, то золото будет повышаться. Повышательный импульс для золота пока не исчерпан, поэтому возможен его рост до 1800–1820, если не появится новостей, которые прекратят это движение.</p>\n\n<p>Успехи вакцинации в Европе будут усиливать позиции евро — в понедельник евро пробил психологическую отметку в 1,20 доллара и уже сегодня торгуется выше. Евро активно растет на рынке, это будет придавать слабости доллару и поддерживать цены на золото, заключили экономисты.</p>\n\n<p>Ранее руководитель ИАЦ «Альпари» <strong>Александр Разуваев</strong><a href=\"https://riafan.ru/1424224-rynok-poluchil-nadezhdu-ekonomisty-nazvali-glavnye-faktory-rezkogo-ukrepleniya-rublya\" rel=\"nofollow\" target=\"_blank\"> назвал</a> главные факторы резкого укрепления рубля. По мнению эксперта, главным событием для курса рубля в ближайшее время будет заседание Банка России.</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1428430-analitiki-ozhidayut-ukrepleniya-rublya-v-preddverii-poslaniya-putina"
            }
        ],
        "comments": "https://riafan.ru/1428430-analitiki-ozhidayut-ukrepleniya-rublya-v-preddverii-poslaniya-putina#comments",
        "authors": [
            {
                "name": "Анна Ковалева"
            }
        ],
        "author": "Анна Ковалева",
        "author_detail": {
            "name": "Анна Ковалева"
        }
    },
    {
        "id": "https://riafan.ru/1428419-uchitelnica-iz-krasnodara-vyigrala-grant-v-mezhdunarodnom-ekologicheskom-konkurse",
        "guidislink": true,
        "link": "https://riafan.ru/1428419-uchitelnica-iz-krasnodara-vyigrala-grant-v-mezhdunarodnom-ekologicheskom-konkurse",
        "published": "Tue, 20 Apr 2021 17:00:05 +0300",
        "published_parsed": [
            2021,
            4,
            20,
            14,
            0,
            5,
            1,
            110,
            0
        ],
        "title": "Учительница из Краснодара выиграла грант в международном экологическом конкурсе",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Учительница из Краснодара выиграла грант в международном экологическом конкурсе"
        },
        "summary": "Призовые средства — 10 тысяч евро педагог планирует вложить в экологические проекты.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Призовые средства — 10 тысяч евро педагог планирует вложить в экологические проекты."
        },
        "tags": [
            {
                "term": "Видео",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"Учительница из Краснодара выиграла грант в международном экологическом конкурсе\" src=\"https://static.riafan.ru/uploads/2021/04/20/orig-2-1618917219.jpg\" title=\"Учительница из Краснодара выиграла грант в международном экологическом конкурсе\" /></p>\n<p>Призовые средства — 10 тысяч евро педагог планирует вложить в экологические проекты.</p>\n\n<p></p>\n\n<p>Тысячу гектаров леса — это больше двухсот тысяч деревьев и семян, их высадила вместе с волонтерами за несколько лет Елена Носенко. Она преподает биологию в школе и приобщает учеников к экологической работе. Вместе с многочисленной группой добровольцев учительница проводит различные проекты: по озеленению территорий, раздельному сбору мусора. Так, за 12 лет Елена и ее единомышленники собрали больше трех миллионов килограммов макулатуры.</p>\n\n<blockquote>\n<p>«Помимо этого мы занимаемся просветительской работой среди населения о раздельном сборе отходов. Очень много у нас таких программ интересных. Мы проводим опросы, проводим акции против пластиковых пакетов, разрисовываем тканевые сумки. Мы проводим акции по сбору вторсырья, собираем макулатуру», — рассказала Елена Носенко.</p>\n</blockquote>\n\n<p>Экологическая работа для Елены — это хобби, которому она посвящает почти все свободное время. 11 лет назад она организовала «Зеленую школу волонтеров», в которой объединила десятки неравнодушных людей. С проектом педагог приняла участие в международном экологическом конкурсе, который проводила в этом году французская косметическая компания. Согласно условию состязания, Елена сняла видеоролик о своей деятельности. Жюри подход, масштабы и результаты труда учителя оценило и присудило первое место.</p>\n\n<blockquote>\n<p>«Когда объявили третье место, потом второе, конечно, я поняла, что я — победительница. Первое место получила. Понятно, что я очень обрадовалась. Естественно, я продолжаю вести свою деятельность. Вот уже сегодня я вновь на посадках. Так будет продолжаться, и экологическую работу свою я, конечно, не оставлю», — добавила педагог.</p>\n</blockquote>\n\n<p>За победу в конкурсе педагог из Краснодара получила 10 тысяч евро — около 900 тысяч рублей. Эти средства Елена планирует потратить на воплощение своих дальнейших экологических идей. Сейчас женщина руководит программой «Посади лес» по Краснодарскому краю и стремится, чтобы движение вышло за пределы региона.</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1428419-uchitelnica-iz-krasnodara-vyigrala-grant-v-mezhdunarodnom-ekologicheskom-konkurse"
            }
        ],
        "comments": "https://riafan.ru/1428419-uchitelnica-iz-krasnodara-vyigrala-grant-v-mezhdunarodnom-ekologicheskom-konkurse#comments",
        "authors": [
            {
                "name": "Алексей Громов"
            }
        ],
        "author": "Алексей Громов",
        "author_detail": {
            "name": "Алексей Громов"
        }
    },
    {
        "id": "https://riafan.ru/1428547-ukrainskie-analitiki-podtverdili-proval-predvybornyh-obeshchanii-zelenskogo",
        "guidislink": true,
        "link": "https://riafan.ru/1428547-ukrainskie-analitiki-podtverdili-proval-predvybornyh-obeshchanii-zelenskogo",
        "published": "Tue, 20 Apr 2021 16:58:06 +0300",
        "published_parsed": [
            2021,
            4,
            20,
            13,
            58,
            6,
            1,
            110,
            0
        ],
        "title": "Украинские аналитики подтвердили провал предвыборных обещаний Зеленского",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Украинские аналитики подтвердили провал предвыборных обещаний Зеленского"
        },
        "summary": "Президент Украины Владимир Зеленский не выполнил большинство предвыборных обещаний. Об этом свидетельствует анализ заявлений главы государства.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Президент Украины Владимир Зеленский не выполнил большинство предвыборных обещаний. Об этом свидетельствует анализ заявлений главы государства."
        },
        "tags": [
            {
                "term": "Украина",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"Украинские аналитики подтвердили провал предвыборных обещаний Зеленского\" src=\"https://riafan.ru/uploads/2021/04/20/orig-177-1618926067.jpeg\" title=\"Украинские аналитики подтвердили провал предвыборных обещаний Зеленского\" /></p>\n\n<p>Киев, 20 апреля. Президент Украины Владимир Зеленский не выполнил большинство предвыборных обещаний. Об этом свидетельствует анализ заявлений главы государства.</p>\n\n<p>Эксперты напомнили, что Зеленский в 2019 году обещал закончить гражданскую войну, провести деолигархизацию, решить проблемы бедности и здравоохранения. Однако большинство его заявлений остались до сих пор не выполненными.</p>\n\n<p>Президент Украины неоднократно конфликтовал с представителями добровольческих организаций и участниками войны в период нахождения на посту главы государства. Речь идет о протестах под офисом Зеленского, проведении акций, а также о делах общественника Сергея Стерненко и журналиста Павла Шеремета.</p>\n\n<p>Экономика Украины пошла на спад при президентстве Зеленского. По данным аналитиков, ситуация с промышленным производством и сельским хозяйством ухудшилась. Украинцы жалуются на медицинскую реформу, которой недовольны 64% граждан. Рост цен на часто покупаемые лекарства возмутил жителей Незалежной.</p>\n\n<p><img alt=\"Украинские аналитики подтвердили провал предвыборных обещаний Зеленского\" src=\"https://riafan.ru/uploads/2021/04/20/orig-177-1618926246.jpg\" title=\"Украинские аналитики подтвердили провал предвыборных обещаний Зеленского\" /></p>\n\n<p>СМИ неоднократно освещали проблему коррупции, включая окружение президента. Расследования продолжаются, возбуждены уголовные производства в отношении политиков. Процесс деолигархизации так и не начался, а гражданская война не прекратилась. Зеленский не предпринял действий в этом направлении, несмотря на обещания в ходе предвыборной кампании.</p>\n\n<p>Экс-премьер министр Украины Николай Азаров ранее <a href=\"http://\">подтвердил</a>, что люди при Зеленском «живут в полной нищете». По его мнению, действующее руководство занимается грабежом и мародерством.</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1428547-ukrainskie-analitiki-podtverdili-proval-predvybornyh-obeshchanii-zelenskogo"
            }
        ],
        "comments": "https://riafan.ru/1428547-ukrainskie-analitiki-podtverdili-proval-predvybornyh-obeshchanii-zelenskogo#comments",
        "authors": [
            {
                "name": "Андрей Золотарев"
            }
        ],
        "author": "Андрей Золотарев",
        "author_detail": {
            "name": "Андрей Золотарев"
        }
    },
    {
        "id": "https://riafan.ru/1428546-publicist-kimakovskii-nazval-glavnoe-uslovie-uregulirovaniya-situacii-v-donbasse",
        "guidislink": true,
        "link": "https://riafan.ru/1428546-publicist-kimakovskii-nazval-glavnoe-uslovie-uregulirovaniya-situacii-v-donbasse",
        "published": "Tue, 20 Apr 2021 16:56:38 +0300",
        "published_parsed": [
            2021,
            4,
            20,
            13,
            56,
            38,
            1,
            110,
            0
        ],
        "title": "Публицист Кимаковский назвал главное условие урегулирования ситуации в Донбассе",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Публицист Кимаковский назвал главное условие урегулирования ситуации в Донбассе"
        },
        "summary": "Ситуация в Донбассе будет урегулирована только при условии прямых переговоров Киева с ДНР и ЛНР, уверен публицист Игорь Кимаковский.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Ситуация в Донбассе будет урегулирована только при условии прямых переговоров Киева с ДНР и ЛНР, уверен публицист Игорь Кимаковский."
        },
        "tags": [
            {
                "term": "Политика",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"Публицист Кимаковский назвал главное условие урегулирования ситуации в Донбассе\" src=\"https://riafan.ru/uploads/2021/04/20/orig-74-1618922938.jpeg\" title=\"Публицист Кимаковский назвал главное условие урегулирования ситуации в Донбассе\" /></p>\n\n<p>Санкт-Петербург, 20 апреля. Ситуация в Донбассе будет урегулирована только при условии прямых переговоров Киева с ДНР и ЛНР, уверен публицист Игорь Кимаковский.</p>\n\n<p><strong>Федеральное агентство новостей и Медиагруппа «Патриот» </strong>провели <a href=\"https://riafan.ru/1428181-itogi-peregovorov-po-donbassu-kto-meshaet-dogovoritsya-obsudyat-v-patriote\" rel=\"nofollow\" target=\"_blank\">пресс-конференцию</a> на тему «Итоги переговоров по Донбассу — кто мешает договориться?» Публицист, эксперт Центра социально-консервативной политики Игорь Кимаковский ответил на вопрос ведущего о том, почему Запад поддерживает Украину, несмотря на то, что ВСУ обстреливают населенные пункты и убивают мирных жителей. Эксперт подчеркнул, что Франция и ФРГ зависят от США.</p>\n\n<p>Кимаковский отметил, что хотя Германии нужен «Северный поток — 2», она не может ничего сделать с теми проволочками со строительством, которые возникли из-за американских санкций. Точно также, по его мнению, Германия и Франция оглядываются на США при работе в формате нормандской четверки, а потому ничем такие переговоры не могут закончиться.</p>\n\n<p></p>\n\n<p>Эксперт отметил, что Украина все время занимается провокациями в рамках контактной группы. Игорь Кимаковский уверен, что Киев пытается вовлечь Россию в вооруженный конфликт и не считается с ДНР и ЛНР. Он напомнил, что Украина несколько раз переписывала требования Минских соглашений.</p>\n\n<blockquote>\n<p>«Дело сдвинется только в том случае, когда Украина сядет за стол переговоров с самими республиками. Никто больше эту проблему не решит», — резюмировал Кимаковский.</p>\n</blockquote>\n\n<p>Профессор кафедры дипломатии МГИМО Владимир Пряхин, чьи слова <a href=\"https://riafan.ru/1428403-ukraina-namerena-vtyanut-nato-v-voinu-razvyazannuyu-protiv-sobstvennyh-grazhdan\" rel=\"nofollow\" target=\"_blank\">процитировали</a> СМИ, уверен, что украинские власти хотят втянуть НАТО в конфликт в Донбассе, для чего требуют немедленно принять Украину в Альянс. Профессор полагает, что этого не произойдет, поскольку на Западе никто не хочет воевать за Донбасс.</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1428546-publicist-kimakovskii-nazval-glavnoe-uslovie-uregulirovaniya-situacii-v-donbasse"
            }
        ],
        "comments": "https://riafan.ru/1428546-publicist-kimakovskii-nazval-glavnoe-uslovie-uregulirovaniya-situacii-v-donbasse#comments",
        "authors": [
            {
                "name": "Андрей Золотарев"
            }
        ],
        "author": "Андрей Золотарев",
        "author_detail": {
            "name": "Андрей Золотарев"
        }
    },
    {
        "id": "https://riafan.ru/1428545-shoigu-vs-rossii-poluchili-svyshe-700-tysyach-doz-vakciny-protiv-covid-19",
        "guidislink": true,
        "link": "https://riafan.ru/1428545-shoigu-vs-rossii-poluchili-svyshe-700-tysyach-doz-vakciny-protiv-covid-19",
        "published": "Tue, 20 Apr 2021 16:56:36 +0300",
        "published_parsed": [
            2021,
            4,
            20,
            13,
            56,
            36,
            1,
            110,
            0
        ],
        "title": "Шойгу: ВС России получили свыше 700 тысяч доз вакцины против COVID-19",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Шойгу: ВС России получили свыше 700 тысяч доз вакцины против COVID-19"
        },
        "summary": "ВС России получили свыше 700 тысяч доз вакцины против COVID-19. Уже привиты более 650 тысяч военнослужащих и членов их семей. Об этом заявил министр обороны РФ Сергей Шойгу.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "ВС России получили свыше 700 тысяч доз вакцины против COVID-19. Уже привиты более 650 тысяч военнослужащих и членов их семей. Об этом заявил министр обороны РФ Сергей Шойгу."
        },
        "tags": [
            {
                "term": "Армия",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"Шойгу: ВС России получили свыше 700 тысяч доз вакцины против COVID-19\" src=\"https://riafan.ru/uploads/2021/04/20/orig-261-1618926429.jpeg\" title=\"Шойгу: ВС России получили свыше 700 тысяч доз вакцины против COVID-19\" /></p>\n<p>Москва, 20 апреля. ВС России получили свыше 700 тысяч доз вакцины против COVID-19. Уже привиты более 650 тысяч военнослужащих и членов их семей. Об этом заявил министр обороны РФ Сергей Шойгу.</p>\n<p>Шойгу сообщил, что вакцинация против COVID-19 находится на особом контроле. Он подчеркнул, что все мероприятия, которые проводятся Минобороны России, проходят с соблюдением мер профилактики новой коронавирусной инфекции.</p>\n\n<blockquote>\n<p>&laquo;В ВС России вспышек этого инфекционного заболевания не допущено. Выздоровели 99% заболевших&raquo;, &mdash; сообщил министр обороны.</p>\n</blockquote>\n\n<p>Ранее <a href=\"https://riafan.ru/1428501-shoigu-soobshchil-o-slozhnoi-situacii-na-zapadnyh-granicah-rossii\" rel=\"nofollow\" target=\"_blank\">сообщалось</a>, что глава Минобороны России заявил, что украинские власти пытаются дестабилизировать обстановку в Донбассе. Параллельно с этим силы США и НАТО продолжают совершать провокации в воздушном пространстве и в акватории Черного моря.</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1428545-shoigu-vs-rossii-poluchili-svyshe-700-tysyach-doz-vakciny-protiv-covid-19"
            }
        ],
        "comments": "https://riafan.ru/1428545-shoigu-vs-rossii-poluchili-svyshe-700-tysyach-doz-vakciny-protiv-covid-19#comments",
        "authors": [
            {
                "name": "Антон Тарасов"
            }
        ],
        "author": "Антон Тарасов",
        "author_detail": {
            "name": "Антон Тарасов"
        }
    },
    {
        "id": "https://riafan.ru/region/spb/1428544-maloletnii-invalid-vypal-iz-okna-v-peterburge",
        "guidislink": true,
        "link": "https://riafan.ru/region/spb/1428544-maloletnii-invalid-vypal-iz-okna-v-peterburge",
        "published": "Tue, 20 Apr 2021 16:56:10 +0300",
        "published_parsed": [
            2021,
            4,
            20,
            13,
            56,
            10,
            1,
            110,
            0
        ],
        "title": "Малолетний инвалид выпал из окна в Петербурге",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Малолетний инвалид выпал из окна в Петербурге"
        },
        "summary": "Четырехлетний мальчик с диагнозом ДЦП выпал из окна квартиры на Шлиссельбургском проспекте. Ребенок получил серьезные травмы.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Четырехлетний мальчик с диагнозом ДЦП выпал из окна квартиры на Шлиссельбургском проспекте. Ребенок получил серьезные травмы."
        },
        "tags": [
            {
                "term": "Происшествия",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"Малолетний инвалид выпал из окна в Петербурге\" src=\"https://riafan.ru/uploads/2021/04/20/orig-271-1618926240.jpeg\" title=\"Малолетний инвалид выпал из окна в Петербурге\" /></p>\n<p>Санкт-Петербург, 20 апреля. Четырехлетний мальчик с диагнозом ДЦП выпал из окна квартиры на Шлиссельбургском проспекте. Ребенок получил серьезные травмы.</p>\n<p>Как рассказал источник <strong>ФАН</strong> в правоохранительных органах, малыш, лишенный зрения, находился с матерью в комнате. Женщина наводила в доме порядок и мыла окно, затем на некоторое время ушла на кухню, взяв сына с собой. Пока она мыла тряпку, ребенок побежал в комнату, где было осталось распахнутым окно. Петербурженка не уследила за малолетним, и тот упал с высоты. При этом на окнах не было защитных сеток и решеток.</p>\n\n<p>Мать пострадавшего спустилась вниз и вызвала бригаду скорой помощи. Медики диагностировали у мальчика ушиб мягких тканей головы, травму правой ноги и туловища. Также пока под вопросом закрытая черепно-мозговая травма и сотрясение мозга. Ребенок находится в больнице, врачи оценивают его состояние как средней тяжести.</p>\n\n<p> </p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/region/spb/1428544-maloletnii-invalid-vypal-iz-okna-v-peterburge"
            }
        ],
        "comments": "https://riafan.ru/region/spb/1428544-maloletnii-invalid-vypal-iz-okna-v-peterburge#comments",
        "authors": [
            {
                "name": "Иван Семенов"
            }
        ],
        "author": "Иван Семенов",
        "author_detail": {
            "name": "Иван Семенов"
        }
    },
    {
        "id": "https://riafan.ru/1428543-poryadka-25-tys-zhitelei-altaiskogo-kraya-perenesli-svoi-pensionnye-nakopleniya-v-pfr",
        "guidislink": true,
        "link": "https://riafan.ru/1428543-poryadka-25-tys-zhitelei-altaiskogo-kraya-perenesli-svoi-pensionnye-nakopleniya-v-pfr",
        "published": "Tue, 20 Apr 2021 16:56:36 +0300",
        "published_parsed": [
            2021,
            4,
            20,
            13,
            56,
            36,
            1,
            110,
            0
        ],
        "title": "Порядка 2,5 тыс. жителей Алтайского края перенесли свои пенсионные накопления в ПФР",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Порядка 2,5 тыс. жителей Алтайского края перенесли свои пенсионные накопления в ПФР"
        },
        "summary": "Отделение Пенсионного фонда России (ПФР) по Алтайскому краю раскрыло данные о переводах пенсионных накоплений за 2020 год.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Отделение Пенсионного фонда России (ПФР) по Алтайскому краю раскрыло данные о переводах пенсионных накоплений за 2020 год."
        },
        "tags": [
            {
                "term": "Экономика",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"Порядка 2,5 тыс. жителей Алтайского края перенесли свои пенсионные накопления в ПРФ\" src=\"https://riafan.ru/uploads/2021/04/20/orig-291-1618925588.jpeg\" title=\"Порядка 2,5 тыс. жителей Алтайского края перенесли свои пенсионные накопления в ПРФ\" /></p>\n\n<p>Барнаул, 20 апреля. Отделение Пенсионного фонда России (ПФР) по Алтайскому краю раскрыло данные о переводах пенсионных накоплений за 2020 год.</p>\n\n<p>Около 2,5 тыс. заявлений о переводе средств в новую управляющую компанию или фонд было принято за прошедший год, причем 95% из них были поданы для перехода из негосударственного пенсионного фонда (НПФ) в ПФР, пишет «<a href=\"https://www.ap22.ru/paper/2-5-tysyach-zhiteley-Altayskogo-kraya-reshili-perevesti-svoi-pensionnye-nakopleniya.html\" rel=\"nofollow\" target=\"_blank\">Алтайская правда»</a>.</p>\n\n<p>Лично было подано 2,3 тыс. заявок, их принимали специалисты в отделениях ПФР, а услугами портала «Госуслуги» воспользовался 191 человек. По итогам года зафиксирован рост количества поданных заявлений на 60%.</p>\n\n<p>В остальных 5% случаев граждане хотели перевести накопления из одного НПФ в другой. В ПФР отмечают, что большинство переводов произошло до достижения пятилетнего периода. Такие досрочные переводы переходят к новому пенсионному фонду без инвестиционного дохода от предыдущего.</p>\n\n<p>ПРФ, как сообщалось ранее, <a href=\"https://riafan.ru/1421255-vyplaty-veteranam-ot-pfr-ko-dnyu-pobedy-perevedut-uzhe-v-aprele\" rel=\"nofollow\" target=\"_blank\">начислит</a> ветеранам единовременную выплату в размере 10 тысяч рублей ко Дню Победы уже в апреле.</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1428543-poryadka-25-tys-zhitelei-altaiskogo-kraya-perenesli-svoi-pensionnye-nakopleniya-v-pfr"
            }
        ],
        "comments": "https://riafan.ru/1428543-poryadka-25-tys-zhitelei-altaiskogo-kraya-perenesli-svoi-pensionnye-nakopleniya-v-pfr#comments",
        "authors": [
            {
                "name": "Дмитрий Пятов"
            }
        ],
        "author": "Дмитрий Пятов",
        "author_detail": {
            "name": "Дмитрий Пятов"
        }
    },
    {
        "id": "https://riafan.ru/1428542-miro-opisala-idealnyi-scenarii-dlya-obnovlennogo-doma-2",
        "guidislink": true,
        "link": "https://riafan.ru/1428542-miro-opisala-idealnyi-scenarii-dlya-obnovlennogo-doma-2",
        "published": "Tue, 20 Apr 2021 16:54:04 +0300",
        "published_parsed": [
            2021,
            4,
            20,
            13,
            54,
            4,
            1,
            110,
            0
        ],
        "title": "Миро описала идеальный сценарий для обновленного «Дома-2»",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Миро описала идеальный сценарий для обновленного «Дома-2»"
        },
        "summary": "Светский обозреватель Лена Миро раскритиковала возвращение шоу «Дом-2» на российские экраны и предложила свой сценарий, который должен увеличить просмотры программы.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Светский обозреватель Лена Миро раскритиковала возвращение шоу «Дом-2» на российские экраны и предложила свой сценарий, который должен увеличить просмотры программы."
        },
        "tags": [
            {
                "term": "Шоу-бизнес",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"Миро описала идеальный сценарий для обновленного «Дома-2»\" src=\"https://riafan.ru/uploads/2021/04/20/orig-40-1618923463.jpeg\" title=\"Миро описала идеальный сценарий для обновленного «Дома-2»\" /></p>\n<p>Москва, 20 апреля. Светский обозреватель Лена Миро раскритиковала возвращение шоу «Дом-2» на российские экраны и предложила свой сценарий, который должен увеличить просмотры программы.</p>\n<p>По мнению блогера, у руководства проекта больше нет шансов реанимировать его, несмотря на перезапуск на другом канале. Однако у Миро есть видение будущего скандального шоу, которое должно прийтись по вкусу многим российским зрителям.</p>\n\n<p>Во-первых, нужно выгнать всех скучных участников и набрать новых. В их числе должен оказаться и супруг ведущей Ксении Бородиной Курбан Омаров, а также несколько молодых девушек. Они будут бороться за сердце мужчины в присутствии его жены. Новыми участниками телестройки Миро видит Ксению Собчак, ее мужа Константина Богомолова, бывшего супруга Максима Виторгана и его возлюбленную Нино Нинидзе.</p>\n\n<blockquote>\n<p>&laquo;Я бы посмотрела и на то, как Ксения Собчак строит отношения с Богомоловым в домике. К ним можно заселить Масика Виторгана с Нино Нинидзе&raquo;, &mdash; написала обозреватель.</p>\n</blockquote>\n\n<p>Чтобы зрителям не было скучно, в периметр также нужно позвать певицу Глюкозу и ее мужа, считает Миро. Соведущими &laquo;Дома-2&raquo; могли бы стать Роза Сябитова и &laquo;мадам Гузеева&raquo;. Идеальным дополнением станет присутствие Тимати, его бывших возлюбленных Анастасии Решетовой и Алены Шишковой, его матери Симоны, Виктории Бони и Прохора Шаляпина.</p>\n\n<p style=\"text-align: center;\"><img alt=\"\" src=\"https://riafan.ru/uploads/2021/04/20/orig-40-1618925723.jpeg\" /></p>\n\n<p>Как стало известно журналистам, Ольгу Бузову, покинувшую пост ведущей &laquo;Дома-2&raquo;, <a href=\"https://riafan.ru/1428284-eks-uchastnica-doma-2-rima-pendzhieva-mozhet-zanyat-mesto-buzovoi-v-shou\" target=\"_blank\">может заменить бывшая участница проекта Рима Пенджиева</a>. Девушка уже прибыла на съемочную площадку, где пробует себя в новом амплуа.</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1428542-miro-opisala-idealnyi-scenarii-dlya-obnovlennogo-doma-2"
            }
        ],
        "comments": "https://riafan.ru/1428542-miro-opisala-idealnyi-scenarii-dlya-obnovlennogo-doma-2#comments",
        "authors": [
            {
                "name": "Мария Веселова"
            }
        ],
        "author": "Мария Веселова",
        "author_detail": {
            "name": "Мария Веселова"
        }
    },
    {
        "id": "https://riafan.ru/1428540-fitnes-trener-rudenko-ocenila-neobhodimost-priema-vitaminov-na-fone-pandemii",
        "guidislink": true,
        "link": "https://riafan.ru/1428540-fitnes-trener-rudenko-ocenila-neobhodimost-priema-vitaminov-na-fone-pandemii",
        "published": "Tue, 20 Apr 2021 16:49:42 +0300",
        "published_parsed": [
            2021,
            4,
            20,
            13,
            49,
            42,
            1,
            110,
            0
        ],
        "title": "Фитнес-тренер Руденко оценила необходимость приема витаминов на фоне пандемии",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Фитнес-тренер Руденко оценила необходимость приема витаминов на фоне пандемии"
        },
        "summary": "Россияне стали пить больше витаминов на фоне пандемии коронавирусной инфекции. Телеведущая и фитнес-тренер Зина Руденко отметила, что в этом нет ничего удивительного.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Россияне стали пить больше витаминов на фоне пандемии коронавирусной инфекции. Телеведущая и фитнес-тренер Зина Руденко отметила, что в этом нет ничего удивительного."
        },
        "tags": [
            {
                "term": "Общество",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"Фитнес-тренер Руденко оценила необходимость приема витаминов на фоне пандемии\" src=\"https://riafan.ru/uploads/2021/04/20/orig-204-1618925498.jpeg\" title=\"Фитнес-тренер Руденко оценила необходимость приема витаминов на фоне пандемии\" /></p>\n<p>Москва, 20 апреля. Россияне стали пить больше витаминов на фоне пандемии коронавирусной инфекции. Телеведущая и фитнес-тренер Зина Руденко отметила, что в этом нет ничего удивительного.</p>\n<p>Однако принимать витамины всем без исключения не стоит. Дело в том, что это химически синтезированные вещества, многие из которых обладают аллергенностью и даже могут токсично воздействовать на печень и почки. При выборе витаминно-минерального препарата необходимо проконсультироваться с врачом.</p>\n\n<blockquote>\n<p>&laquo;В условиях сокращения пищевого рациона по калорийности, а также значительного уменьшения набора потребляемых продуктов, особенно при сокращении жиров в рационе, мы не получаем нужного количества жирорастворимых витаминов А, Д, Е, К, что сразу же сказывается на состоянии кожи, волос, стабильности женского менструального цикла, фертильности&raquo;, &mdash; объяснила Руденко в интервью корреспонденту Федерального агентства новостей.</p>\n</blockquote>\n\n<p><img alt=\"\" src=\"https://riafan.ru/uploads/2021/04/20/orig-204-1618926236.jpeg\" /></p>\n\n<p>В связи с этим эксперт посоветовала всем женщинам, которые придерживаются диеты, на постоянной основе принимать омега-3 &mdash; не менее, чем по два грамма в день. Также витаминные препараты рекомендуется пить нескольким категориям граждан.</p>\n\n<p>Во-первых, женщинам и мужчинам, которые три и более раз в неделю тренируются в спортзале. Во-вторых, людям, вынужденно придерживающимся ограниченного пищевого рациона по причине какого-либо заболевания. И в-третьих, тем, кто испытывает значительные нервные и эмоциональные нагрузки.</p>\n\n<p>Как оказалось в ходе опроса ВЦИОМ, более 55% россиян <a href=\"https://riafan.ru/1427754-vciom-vyyasnil-kak-pandemiya-koronavirusa-izmenila-otnoshenie-rossiyan-k-vitaminam\" rel=\"nofollow\" target=\"_blank\">убеждены</a>, что необходимые витамины и минералы можно получить с помощью правильного питания. А 37% считают, что вместе с пищей в организм поступает недостаточное количество питательных веществ.</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1428540-fitnes-trener-rudenko-ocenila-neobhodimost-priema-vitaminov-na-fone-pandemii"
            }
        ],
        "comments": "https://riafan.ru/1428540-fitnes-trener-rudenko-ocenila-neobhodimost-priema-vitaminov-na-fone-pandemii#comments",
        "authors": [
            {
                "name": "Андрей Золотарев"
            }
        ],
        "author": "Андрей Золотарев",
        "author_detail": {
            "name": "Андрей Золотарев"
        }
    },
    {
        "id": "https://riafan.ru/1428538-stilist-vlad-lisovec-rasskazal-o-dvuh-vnebrachnyh-detyah",
        "guidislink": true,
        "link": "https://riafan.ru/1428538-stilist-vlad-lisovec-rasskazal-o-dvuh-vnebrachnyh-detyah",
        "published": "Tue, 20 Apr 2021 16:46:46 +0300",
        "published_parsed": [
            2021,
            4,
            20,
            13,
            46,
            46,
            1,
            110,
            0
        ],
        "title": "Стилист Влад Лисовец рассказал о двух внебрачных детях",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Стилист Влад Лисовец рассказал о двух внебрачных детях"
        },
        "summary": "Звездный имиджмейкер Влад Лисовец в эфире шоу «Эмпатия Манучи» рассказал о наличии у него двух детей от бывшей возлюбленной.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Звездный имиджмейкер Влад Лисовец в эфире шоу «Эмпатия Манучи» рассказал о наличии у него двух детей от бывшей возлюбленной."
        },
        "tags": [
            {
                "term": "Шоу-бизнес",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"Стилист Влад Лисовец рассказал о двух внебрачных детях\" src=\"https://riafan.ru/uploads/2021/04/20/orig-65-1618922708.png\" title=\"Стилист Влад Лисовец рассказал о двух внебрачных детях\" /></p>\n<p>Москва, 20 апреля. Звездный имиджмейкер Влад Лисовец в эфире шоу «Эмпатия Манучи» рассказал о наличии у него двух детей от бывшей возлюбленной.</p>\n<p>Известный стилист никогда не был официально женат и не имел детей. Однако в студии шоу он признался, что у него есть уже двое наследников. По словам звезды, наличие детей для него самого также стало открытием. С ним связалась его бывшая девушка и призналась, что после разрыва узнала о беременности.</p>\n\n<blockquote>\n<p>&laquo;Как мне заявили, у меня есть двое детей. Я не буду говорить ни пол, ни имена. У нас с той девушкой был личный конфликт. Женщины &mdash; странные, эмоциональные создания. Но сейчас мы в прекрасных отношениях. Я видел фотографии детей&raquo;, &mdash; поделился известием шоумен.</p>\n</blockquote>\n\n<p><img alt=\"\" src=\"https://riafan.ru/uploads/2021/04/20/orig-65-1618922727.jpeg\" /></p>\n\n<p>Он подчеркнул, что по фото не считает наследников похожими на себя, однако не стал опровергать возможность своего отцовства. Лисовец отметил, что раньше не был готов к семье, потому что не собирался делить личное время с кем-то. Теперь ему 48 лет, и он готов уделять свое внимание наследникам.</p>\n\n<p>По словам звезды, рассказывать подробности о детях он не собирается, так как является противником новой моды выставлять свою семью напоказ.</p>\n\n<p>Несмотря на застой в личной жизни в профессиональной сфере, Лисовец всегда в центре событий. Недавно он прокомментировал идею <a href=\"https://riafan.ru/1404175-vlad-lisovec-ocenil-ideyu-zamenit-zhivykh-modelei-robotami-na-pokazakh-mod\" rel=\"nofollow\" target=\"_blank\">использовать в будущем вместо моделей роботов.</a></p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1428538-stilist-vlad-lisovec-rasskazal-o-dvuh-vnebrachnyh-detyah"
            }
        ],
        "comments": "https://riafan.ru/1428538-stilist-vlad-lisovec-rasskazal-o-dvuh-vnebrachnyh-detyah#comments",
        "authors": [
            {
                "name": "Алексей Громов"
            }
        ],
        "author": "Алексей Громов",
        "author_detail": {
            "name": "Алексей Громов"
        }
    },
    {
        "id": "https://riafan.ru/region/spb/1428535-v-peterburge-inspektor-gibdd-popalsya-na-poluchenii-vzyatki-v-20-tys-rublei",
        "guidislink": true,
        "link": "https://riafan.ru/region/spb/1428535-v-peterburge-inspektor-gibdd-popalsya-na-poluchenii-vzyatki-v-20-tys-rublei",
        "published": "Tue, 20 Apr 2021 16:44:19 +0300",
        "published_parsed": [
            2021,
            4,
            20,
            13,
            44,
            19,
            1,
            110,
            0
        ],
        "title": "В Петербурге инспектор ГИБДД попался на получении взятки в 20 тысяч рублей",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "В Петербурге инспектор ГИБДД попался на получении взятки в 20 тысяч рублей"
        },
        "summary": "Следственный комитет возбудил уголовное дело в отношении сотрудника ГИБДД по Красносельскому району за получение взятки.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Следственный комитет возбудил уголовное дело в отношении сотрудника ГИБДД по Красносельскому району за получение взятки."
        },
        "tags": [
            {
                "term": "Происшествия",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"В Петербурге инспектор ГИБДД попался на получении взятки в 20 тысяч рублей\" src=\"https://riafan.ru/uploads/2021/04/20/orig-236-1618926103.jpeg\" title=\"В Петербурге инспектор ГИБДД попался на получении взятки в 20 тысяч рублей\" /></p>\n<p>Санкт-Петербург, 20 апреля. Следственный комитет возбудил уголовное дело в отношении сотрудника ГИБДД по Красносельскому району за получение взятки.</p>\n<p>Из материалов дела следует, что подозреваемый в служебном кабинете получил 20 тыс. рублей от представителя коммерческой структуры за непривлечение к административной ответственности в связи с технической неисправностью транспортных средств. После этого инспектора задержали.</p>\n\n<p>В настоящий момент решается вопрос об избрании меры пресечения, а также предъявления обвинения сотруднику правоохранительных органов. Все обстоятельства преступления в настоящий момент устанавливаются.</p>\n\n<p>Следователь в Саратовской области требовал крупную взятку у сотрудников ФСИН, сообщало <a href=\"https://riafan.ru/1427969-sledovatel-iz-saratovskoi-oblasti-vymogal-krupnuyu-vzyatku-u-sotrudnikov-fsin\" target=\"_blank\">Федеральное агентство новостей</a>. В общей сложности он просил миллион рублей. Фигуранта дела задержали с поличным, расследование продолжается.</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/region/spb/1428535-v-peterburge-inspektor-gibdd-popalsya-na-poluchenii-vzyatki-v-20-tys-rublei"
            }
        ],
        "comments": "https://riafan.ru/region/spb/1428535-v-peterburge-inspektor-gibdd-popalsya-na-poluchenii-vzyatki-v-20-tys-rublei#comments",
        "authors": [
            {
                "name": "Алиса Яковлева"
            }
        ],
        "author": "Алиса Яковлева",
        "author_detail": {
            "name": "Алиса Яковлева"
        }
    },
    {
        "id": "https://riafan.ru/1428534-olga-buzova-popozirovala-na-terrase-otelya-v-odnom-odeyale",
        "guidislink": true,
        "link": "https://riafan.ru/1428534-olga-buzova-popozirovala-na-terrase-otelya-v-odnom-odeyale",
        "published": "Tue, 20 Apr 2021 16:42:48 +0300",
        "published_parsed": [
            2021,
            4,
            20,
            13,
            42,
            48,
            1,
            110,
            0
        ],
        "title": "Ольга Бузова попозировала на террасе отеля в одном одеяле",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Ольга Бузова попозировала на террасе отеля в одном одеяле"
        },
        "summary": "Телеведущая и певица Ольга Бузова опубликовала фото с отдыха в Крыму. На снимке знаменитость предстала полуобнаженной и поразила поклонников своей фигурой.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Телеведущая и певица Ольга Бузова опубликовала фото с отдыха в Крыму. На снимке знаменитость предстала полуобнаженной и поразила поклонников своей фигурой."
        },
        "tags": [
            {
                "term": "Шоу-бизнес",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"Ольга Бузова попозировала на террасе отеля в одном одеяле\" src=\"https://riafan.ru/uploads/2021/04/20/orig-40-1618922344.jpeg\" title=\"Ольга Бузова попозировала на террасе отеля в одном одеяле\" /></p>\n<p>Москва, 20 апреля. Телеведущая и певица Ольга Бузова опубликовала фото с отдыха в Крыму. На снимке знаменитость предстала полуобнаженной и поразила поклонников своей фигурой.</p>\n<p>Бузова находилась в Крыму, где ей удалось не только поработать, но и найти время на отдых. Она поделилась с подписчиками смелым снимком, продемонстрировав им соблазнительные изгибы своего тела, закутанного в одно одеяло.</p>\n\n<blockquote>\n<p>&laquo;Как я счастлива, что со временем научилась совмещать работу с отдыхом. Когда ты работаешь в удовольствие и еще удается немного отдохнуть &mdash; это так здорово&raquo;, &mdash; написала исполнительница.</p>\n</blockquote>\n\n<blockquote class=\"instagram-media\">\n<div style=\"padding: 16px;\">\n<div style=\"display: flex;\">\n<div style=\"background-color: #F4F4F4; border-radius: 50%; height: 40px; margin-right: 14px; width: 40px;\"> </div>\n\n<div style=\"display: flex;\">\n<div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; margin-bottom: 6px; width: 100px;\"> </div>\n\n<div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; width: 60px;\"> </div>\n</div>\n</div>\n\n<div style=\"padding: 19% 0;\"> </div>\n\n<div style=\"display: block; height: 50px; margin: 0 auto 12px; width: 50px;\"> </div>\n\n<div style=\"padding-top: 8px;\">\n<div style=\"color: #3897f0; font-family: Arial,sans-serif; font-size: 14px; font-style: normal; font-weight: 550; line-height: 18px;\"><a href=\"https://www.instagram.com/p/CN4JJM1nn_s/?utm_source=ig_embed&amp;utm_campaign=loading\" style=\"line-height: 0; padding: 0 0; text-align: center; text-decoration: none; width: 100%;\" target=\"_blank\">Посмотреть эту публикацию в Instagram</a></div>\n</div>\n\n<div style=\"padding: 12.5% 0;\"> </div>\n\n<div style=\"display: flex; margin-bottom: 14px;\">\n<div>\n<div> </div>\n\n<div> </div>\n\n<div> </div>\n</div>\n\n<div style=\"margin-left: 8px;\">\n<div style=\"background-color: #F4F4F4; border-radius: 50%; height: 20px; width: 20px;\"> </div>\n\n<div> </div>\n</div>\n\n<div style=\"margin-left: auto;\">\n<div> </div>\n\n<div> </div>\n\n<div> </div>\n</div>\n</div>\n\n<div style=\"display: flex; margin-bottom: 24px;\">\n<div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; margin-bottom: 6px; width: 224px;\"> </div>\n\n<div style=\"background-color: #F4F4F4; border-radius: 4px; height: 14px; width: 144px;\"> </div>\n</div>\n\n<p style=\"color: #c9c8cd; font-family: Arial,sans-serif; font-size: 14px; line-height: 17px; margin-bottom: 0; margin-top: 8px; overflow: hidden; padding: 8px 0 7px; text-align: center; white-space: nowrap;\"><a href=\"https://www.instagram.com/p/CN4JJM1nn_s/?utm_source=ig_embed&amp;utm_campaign=loading\" style=\"color: #c9c8cd; font-family: Arial,sans-serif; font-size: 14px; font-style: normal; font-weight: normal; line-height: 17px; text-decoration: none;\" target=\"_blank\">Публикация от Ольга Бузова (@buzova86)</a></p>\n</div>\n</blockquote>\n\n\n<p>Фолловеры отреагировали на публикацию, оставив в комментариях отзывы. Как и всегда, поклонники по достоинству оценили стройную фигуру Бузовой. Они даже сравнили певицу с Принцессой-лебедью.</p>\n\n<blockquote>\n<p>&laquo;Олечка &mdash; прекрасная Принцесса-лебедь&raquo;;</p>\n\n<p>&laquo;Фото просто невероятное! Хотя невероятная девушка любое фото сделает шедевром&raquo;;</p>\n\n<p>&laquo;Оля, как можно быть такой прекрасной?!&raquo; &mdash; осыпали звезду комплиментами.</p>\n</blockquote>\n\n<p>В середине апреля Ольга Бузова шокировала фанатов &laquo;Дома-2&raquo;, заявив о своем уходе с проекта. Ведущий шоу Влад Кадони <a href=\"https://riafan.ru/1428307-vlad-kadoni-sprognoziroval-budushchee-doma-2-bez-buzovoi\" target=\"_blank\">спрогнозировал</a> будущее программы без звезды телеэкранов.</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1428534-olga-buzova-popozirovala-na-terrase-otelya-v-odnom-odeyale"
            }
        ],
        "comments": "https://riafan.ru/1428534-olga-buzova-popozirovala-na-terrase-otelya-v-odnom-odeyale#comments",
        "authors": [
            {
                "name": "Мария Веселова"
            }
        ],
        "author": "Мария Веселова",
        "author_detail": {
            "name": "Мария Веселова"
        }
    }
]