[
    {
        "id": "https://riafan.ru/1455656-alternativa-neokolonializmu-kak-pomosh-car-povysila-avtoritet-rossii-v-afrike",
        "guidislink": true,
        "link": "https://riafan.ru/1455656-alternativa-neokolonializmu-kak-pomosh-car-povysila-avtoritet-rossii-v-afrike",
        "published": "Sun, 30 May 2021 17:08:48 +0300",
        "published_parsed": [
            2021,
            5,
            30,
            14,
            8,
            48,
            6,
            150,
            0
        ],
        "title": "Альтернатива неоколониализму: как помощь ЦАР повысила авторитет России в Африке",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Альтернатива неоколониализму: как помощь ЦАР повысила авторитет России в Африке"
        },
        "summary": "Антифранцузские демонстрации в Мали и призыв Москвы на помощь показали, что страны Африки положительно оценивают эффективность помощи России в ЦАР.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Антифранцузские демонстрации в Мали и призыв Москвы на помощь показали, что страны Африки положительно оценивают эффективность помощи России в ЦАР."
        },
        "tags": [
            {
                "term": "Весь мир",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"Альтернатива неоколониализму: как помощь ЦАР повысила авторитет России в Африке\" src=\"https://riafan.ru/uploads/2021/05/30/orig-1622382491uAoraY6XWAPBIvKAipMh17V7DGkhSx9DGdYEmUqr.jpeg\" title=\"Альтернатива неоколониализму: как помощь ЦАР повысила авторитет России в Африке\" /></p>\n\n<p>Берлин официально признал геноцидом преступления, совершенные колониальными войсками Германии против коренных народов Намибии в начале XX века. Об этом заявил министр иностранных дел страны Хайко Маас. А днем ранее, во время визита в Кигали, нечто подобное в отношении Руанды попытался осуществить глава Франции Эммануэль Макрон.</p>\n\n<p>Все это происходит на фоне набирающих силу антифранцузских настроений в Африке. Жителей Черного континента не устраивают колонизаторские замашки европейских государств, и они все чаще обращаются к Москве за помощью в строительстве мира и стабильности.</p>\n\n<p><em>Международная редакция Федерального агентства новостей разобралась, зачем ведущие европейские державы внезапно принялись признавать вину перед бывшими колониями, и как Россия может помешать захватническим планам Запада относительно Африканского континента.</em></p>\n\n<h2><strong>Признание без извинений</strong></h2>\n\n<p>Глядя на заголовки СМИ можно подумать, что у руководителей западных стран проснулась совесть, и они готовы принять всю ответственность, которую влечет факт геноцида. Однако это далеко не так.</p>\n\n<p>В 1904 году в германских африканских владениях на юго-западе континента вспыхнуло восстание. Во время его подавления карательные войска уничтожили около 65 тысяч человек из народности гереро. Но Берлин длительное время отказывался признать претензии пострадавшего племени на репарации, поскольку геноцид получил статус международного преступления лишь в 1948 году.</p>\n\n<p><img alt=\"Хайко Маас\" src=\"https://riafan.ru/uploads/2021/05/30/orig-1622382817bZprKtTNO2azC53WqeGSsxVFjAPBBKlISYPZ6ZCT.jpeg\" title=\"Хайко Маас\" /></p>\n\n<p>Как отдельно <a href=\"https://tass.ru/mezhdunarodnaya-panorama/11497257\">подчеркнул</a> Хайко Маас, никаких компенсаций не будет и теперь. Официально Германия лишь признает, что события тех лет можно считать геноцидом. Намибии обещаны инвестиции в улучшение инфраструктуры сельских районов, систем водоснабжения и профессионального образования. Общая сумма финансирования составит 1,1 млрд евро, а выплаты растянутся на 30 лет.</p>\n\n<p>Схожим образом <a href=\"https://www.africanews.com/2021/05/27/macron-to-rwanda-we-ask-for-your-forgiveness-in-the-1994-genocide/\">обставила</a> «признание» и Франция. Макрон категорически отверг участие военнослужащих бывшей метрополии в убийствах мирного населения Руанды. Если следовать его словам, выходит, что вся ответственность Парижа лежит в преступной слепоте, которую проявил Елисейский дворец, не разглядевший вовремя изменение ситуации в республике.</p>\n\n<p>Макрон отказался извиняться за роль Франции в геноциде народа тутси, зато привез в дар руандийцам 100 тысяч доз вакцины от COVID-19. Вероятно, речь идет о препарате AstraZeneca, закупки которого на вторую половину 2021 года ЕС решил <a href=\"https://www.leparisien.fr/societe/sante/covid-19-lente-decrue-de-lepidemie-en-france-lespagne-fete-la-levee-des-restrictions-sanitaires-09-05-2021-FF6KRD3AKVBE7BC4SERZXLK2ZA.php\">не продлевать</a>.</p>\n\n<h2><strong>Обнуление прегрешений</strong></h2>\n\n<p>Признания Германии и Франции не предполагают, что жители стран, пострадавших от европейских держав, получат какие-либо прямые компенсации. Однако и от Елисейского дворца, и со стороны Рейхстага звучат одни и те же фразы о новой странице в двусторонних отношениях с бывшими колониями.</p>\n\n<p><img alt=\"Альтернатива неоколониализму: как помощь ЦАР повысила авторитет России в Африке\" src=\"https://riafan.ru/uploads/2021/05/30/orig-1622383031yhyL6rtcqTxHC0esODufNRG0NyyoQHE0W1Of4GIT.jpeg\" title=\"Альтернатива неоколониализму: как помощь ЦАР повысила авторитет России в Африке\" /></p>\n\n<p>Заместитель председателя комитета Госдумы РФ по обороне Юрий Швыткин подчеркнул, что, несмотря на все заявления Парижа и Берлина, ожидать прекращения неоколониальных действий европейских государств не приходится.</p>\n\n<blockquote>\n<p><em>«Франция и Германия следуют своим основным принципам внешнеполитической деятельности — двойным стандартам. Признание части моральной ответственности, без подтверждения этого материальной компенсацией ущерба, говорит о том, что со стороны Германии и Франции нельзя исключать каких-либо шагов для обеспечения присутствия в данных государствах», — объяснил политик.</em></p>\n</blockquote>\n\n<p>Аналогичной позиции придерживается политолог, директор Института политики, права и социального развития МПГУ Владимир Шаповалов.</p>\n\n<blockquote>\n<p><em>«500 лет европейские державы осуществляли колониальную экспансию в отношении африканских народов, которая была сопряжена с миллионными жертвами, рабским угнетением, сверхэксплуатацией природных богатств. В постколониальный период Европа, и прежде всего Франция, не ушли из Африки и продолжают сохранять присутствие на континенте, в том числе военное. Они пытаются влиять на политические процессы в тех или иных африканских странах», — добавил эксперт. </em></p>\n</blockquote>\n\n<p>Ведущие страны ЕС пытаются навязать африканским государствам своеобразную перезагрузку, и делают это не просто так. Впоследствии Париж и Берлин смогут предъявлять эти формальные «признания» в качестве аргумента для подавления народных выступлений против присутствия бывших колонизаторов. Подобные настроения фиксируются во многих странах Африки.</p>\n\n<p><img alt=\"Ассими Гойта\" src=\"https://riafan.ru/uploads/2021/05/30/orig-1622383304wZeR0YndqlfKcEMu28ElK4O45frq88Cdi8nxKZmU.jpeg\" title=\"Ассими Гойта\" /></p>\n\n<p>Местные жители видят, что европейские страны преследуют политику неприкрытого неоколониализма. Однако изменились и государства Черного континента. Они стремятся к самостоятельности и готовы идти на конфликт с бывшими метрополиями. Западу необходим новый способ управления Африкой.</p>\n\n<h2><strong>Контроль через обострение</strong></h2>\n\n<p>Если абстрагироваться от страшного содержания термина «геноцид», то становится понятно, что это лишь одна из форм контроля населения того или иного государства. Развитие и внешняя гуманизация мирового сообщества сделали этот способ неприемлемым. Но Запад ищет альтернативный путь насаждения собственной воли интересующим его странам.</p>\n\n<p>Таким вариантом вмешательства стало искусственная дестабилизация и последующий ввод войск для ликвидации угрозы. Подобная схема реализуется в Мали. С 2014 года в стране продолжается военная операция Франции под названием «Бархан». Однако справиться с террористами не удается. Более того, меньше чем за год республика пережила уже два государственных переворота.</p>\n\n<p><img alt=\"Альтернатива неоколониализму: как помощь ЦАР повысила авторитет России в Африке\" src=\"https://riafan.ru/uploads/2021/05/30/orig-1622383361soaOMoKrBP6XU4zaA4jFIqj6HcB39T9k2o8UP2Wi.jpeg\" title=\"Альтернатива неоколониализму: как помощь ЦАР повысила авторитет России в Африке\" /></p>\n\n<p>Организатор второго — вице-президент Ассими Гойта заявил, что его действия не помешают проведению намеченных на февраль 2022 года выборов. Тем не менее, глава Фонда защиты национальных ценностей Максим Шугалей уверен, что план Гойта сработает лишь в одном случае, если он будет устраивать Париж.</p>\n\n<blockquote>\n<p><em>«Если только не вмешается так называемое международное сообщество в лице, прежде всего Франции, которая со своей операцией «Бархан» так и не смогла (читай: не захотела) навести порядок, продолжая под предлогом неразберихи выкачивать из Мали ресурсы, охраняя силами военного контингента ценные месторождения», — уточнил социолог.</em></p>\n</blockquote>\n\n<h2><strong>Помощь без вмешательства</strong></h2>\n\n<p>Ситуацию в Мали можно было бы назвать обыденной в рамках взаимодействия между африканским государством и Европой, если бы не одна любопытная деталь. После переворота в стране прошли массовые демонстрации, участники которых требовали ухода Франции.</p>\n\n<p>Жители страны жаждут присутствия России в регионе, которая, не в пример Пятой республике, обеспечивает странам Африки плодотворное и равноправное сотрудничество. Активисты принесли с собой флаги РФ и попросили Москву протянуть руку помощи Бамако.</p>\n\n<p><img alt=\"Альтернатива неоколониализму: как помощь ЦАР повысила авторитет России в Африке\" src=\"https://riafan.ru/uploads/2021/05/30/orig-162238342353gbelrVQntVLVoqv8OmRs8tBBP09TUXtXxhC60c.jpeg\" title=\"Альтернатива неоколониализму: как помощь ЦАР повысила авторитет России в Африке\" /></p>\n\n<p>Данной инициативе есть разумное объяснение. В расположенной неподалеку Центральноафриканской Республике помощь России оказалась решающим фактором, который позволил вооруженным силам ЦАР разгромить действовавшие на территории государства бандформирования.</p>\n\n<blockquote>\n<p><em>«В далекой африканской стране вспомнили про Россию и Путина. А почему? Да потому что рядом ЦАР и жители Мали в курсе, как наши ребята-инструкторы помогали наводить там порядок. Да, противодействие будет гораздо сильнее, чем в ЦАР (все-таки Мали куда богаче). Но и настроено местное население к России куда радушнее», — отметил Шугалей.</em></p>\n</blockquote>\n\n<p>Благодаря помощи Москвы власти в Банги смогли стабилизировать положение в стране и не утратить ни грамма суверенитета. Инструкторы занимаются обучением национальной армии, полиции и жандармерии, при этом не вмешиваются в управление государством.</p>\n\n<p>Париж, напротив, пытался напрямую повлиять на власти африканской страны, призывая к примирению с бандитами из конгломерата группировок «Коалиция патриотов за перемены». Но руководил этими бандитами экс-президент ЦАР Франсуа Бозизе, имеющий прочные связи с Францией.</p>\n\n<h2><strong>Востребованная модель</strong></h2>\n\n<p>Уличные акции в Мали доказывают, что принципы, на которых Россия готова помогать африканским странам решать проблемы с безопасностью, соответствуют запросам континента. При этом позиция западных стран все чаще встречает категорическое неприятие местных жителей.</p>\n\n<p><img alt=\"Альтернатива неоколониализму: как помощь ЦАР повысила авторитет России в Африке\" src=\"https://riafan.ru/uploads/2021/05/30/orig-1622383543SLUCgpOuQYVgIcdbm8st6mK3xhzGeFZz6uzRjmGa.jpeg\" title=\"Альтернатива неоколониализму: как помощь ЦАР повысила авторитет России в Африке\" /></p>\n\n<p>Во многом подобные настроения связаны с помощью, которую Москва оказала Банги в момент острого кризиса.</p>\n\n<blockquote>\n<p><em>«Пример того, как Россия способствовала возвращению государственности в Центральноафриканской Республике очень показателен для других стран, и на Россию смотрят с надеждой. С одной стороны, как на страну, которая поможет в борьбе с терроризмом, а также в восстановлении экономического потенциала. С другой, как на альтернативного западным неоколонильным державам партнера, который уважительно относится к африканским народам и не стремится к сверхэксплуатации и вмешательству во внутренние дела тех или иных стран», — объяснил Шаповалов. </em></p>\n</blockquote>\n\n<p>Эти действия не прошли незамеченными для других государств Африки.</p>\n\n<blockquote>\n<p><em>«Поэтому в Мали и происходят демонстрации с просьбой к России прийти на помощь в сложной ситуации», — констатировал политолог.</em></p>\n</blockquote>\n\n<p><img alt=\"Альтернатива неоколониализму: как помощь ЦАР повысила авторитет России в Африке\" src=\"https://riafan.ru/uploads/2021/05/30/orig-1622383672eQgCxFMafh1VDMGBNfUz7N6Evo5okVWiZNkk97xd.jpeg\" title=\"Альтернатива неоколониализму: как помощь ЦАР повысила авторитет России в Африке\" /></p>\n\n<p>Юрий Швыткин также отметил, что помощь РФ идет на пользу не только отдельным государствам, но и континенту в целом, поскольку способствует выстраиванию системы региональной, а вслед за этим и мировой безопасности.</p>\n\n<blockquote>\n<p><em>«Африканское сообщество все больше понимает роль России, которая отстаивает не только собственные интересы, но и мирового сообщества. Недопущение двойных стандартов и учет потребностей всех государств ведет к укреплению структуры мировой безопасности. А это одна из первостепенных задач на текущий момент», — уверен заместитель председателя комитета Госдумы РФ по обороне.</em></p>\n</blockquote>\n\n<p>В связи с этим можно ожидать, что российское влияние в Африке продолжит расти, по мере того, как все новые страны континента будут искать контактов с Москвой для решения внутренних проблем на долговременной основе. Успех ЦАР наглядно демонстрирует, что такое сотрудничество является эффективным и идет на благо нации.</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1455656-alternativa-neokolonializmu-kak-pomosh-car-povysila-avtoritet-rossii-v-afrike"
            }
        ],
        "comments": "https://riafan.ru/1455656-alternativa-neokolonializmu-kak-pomosh-car-povysila-avtoritet-rossii-v-afrike#comments",
        "authors": [
            {
                "name": "Григорий Николаев"
            }
        ],
        "author": "Григорий Николаев",
        "author_detail": {
            "name": "Григорий Николаев"
        }
    },
    {
        "id": "https://riafan.ru/1455678-shoigu-poshutil-nad-vice-premerom-borisovym-pered-zasedaniem-s-putinym",
        "guidislink": true,
        "link": "https://riafan.ru/1455678-shoigu-poshutil-nad-vice-premerom-borisovym-pered-zasedaniem-s-putinym",
        "published": "Sun, 30 May 2021 17:08:18 +0300",
        "published_parsed": [
            2021,
            5,
            30,
            14,
            8,
            18,
            6,
            150,
            0
        ],
        "title": "Шойгу пошутил над вице-премьером Борисовым перед заседанием с Путиным",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Шойгу пошутил над вице-премьером Борисовым перед заседанием с Путиным"
        },
        "summary": "Российский министр обороны Сергей Шойгу пошутил над вице-премьером России Юрием Борисовым незадолго до начала совещания с президентом страны Владимиром Путиным.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Российский министр обороны Сергей Шойгу пошутил над вице-премьером России Юрием Борисовым незадолго до начала совещания с президентом страны Владимиром Путиным."
        },
        "tags": [
            {
                "term": "Политика",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"Шойгу пошутил над вице-премьером Борисовым перед заседанием с Путиным\" src=\"https://riafan.ru/uploads/2021/05/30/orig-284-1622383670.jpeg\" title=\"Шойгу пошутил над вице-премьером Борисовым перед заседанием с Путиным\" /></p>\n<p>Москва, 30 мая. Российский министр обороны Сергей Шойгу пошутил над вице-премьером России Юрием Борисовым незадолго до начала совещания с президентом страны Владимиром Путиным.</p>\n<p>Шойгу перед совещанием несколько раз отходил в направлении кабинета главы РФ. После одного этих &laquo;походов&raquo; Шойгу обратился к Борисову с довольно ироничной фразой. По его словам, он сообщил Путину, что все на месте, кроме Юрия Ивановича Борисова.</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1455678-shoigu-poshutil-nad-vice-premerom-borisovym-pered-zasedaniem-s-putinym"
            }
        ],
        "comments": "https://riafan.ru/1455678-shoigu-poshutil-nad-vice-premerom-borisovym-pered-zasedaniem-s-putinym#comments",
        "authors": [
            {
                "name": "Елена Иванова"
            }
        ],
        "author": "Елена Иванова",
        "author_detail": {
            "name": "Елена Иванова"
        }
    },
    {
        "id": "https://riafan.ru/1455677-finansist-kosmodemyanskii-za-kriptovalyutami-net-fundamentalnoi-stoimosti",
        "guidislink": true,
        "link": "https://riafan.ru/1455677-finansist-kosmodemyanskii-za-kriptovalyutami-net-fundamentalnoi-stoimosti",
        "published": "Sun, 30 May 2021 17:08:00 +0300",
        "published_parsed": [
            2021,
            5,
            30,
            14,
            8,
            0,
            6,
            150,
            0
        ],
        "title": "Финансист Космодемьянский: за криптовалютами нет фундаментальной стоимости",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Финансист Космодемьянский: за криптовалютами нет фундаментальной стоимости"
        },
        "summary": "После падения стоимости большинства криптоактивов многие задумались о вхождении на рынок. Управляющий активами УК «Открытие» Дмитрий Космодемьянский считает это плохой идеей.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "После падения стоимости большинства криптоактивов многие задумались о вхождении на рынок. Управляющий активами УК «Открытие» Дмитрий Космодемьянский считает это плохой идеей."
        },
        "tags": [
            {
                "term": "Экономика",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"Финансист Космодемьянский: за криптовалютами нет фундаментальной стоимости\" src=\"https://riafan.ru/uploads/2021/05/30/orig-291-1622383276.jpeg\" title=\"Финансист Космодемьянский: за криптовалютами нет фундаментальной стоимости\" /></p>\n<p>Москва, 30 мая. После падения стоимости большинства криптоактивов многие задумались о вхождении на рынок. Управляющий активами УК «Открытие» Дмитрий Космодемьянский считает это плохой идеей.</p>\n<p>Одной из главных финансовых новостей месяца стало падение биткоина после ряда выступлений правительств Китая и Турции. На этом фоне крипторынок упал на треть. Курс биткоина упал более чем на 50% от максимума, но даже сейчас покупать его не следует, считает Дмитрий Космодемьянский.</p>\n\n<blockquote>\n<p>&laquo;Во-первых, за крипторынком нет фундаментальной стоимости: нет потока платежей, работающих бизнесов, миллионов рабочих мест.... Во-вторых,...в качестве &laquo;сохранения стоимости&raquo; и защиты от инфляции он точно не подходит&raquo;, &mdash; аргументировал финансист.</p>\n</blockquote>\n\n<p>Он также вспомнил про высокие транзакционные комиссии, опасность для инвестора потерять деньги из-за хакерской атаки или мошенничества. Недоброжелателей, стремящихся обманом достать у граждан деньги, можно встреть не только на рынке криптовалюты. <a href=\"https://riafan.ru/1445903-preduprezhden-znachit-vooruzhen-fan-o-rasprostranennykh-vidakh-moshennichestva\" rel=\"nofollow\" target=\"_blank\">ФАН</a> собрал самые частые схемы обмана, чтобы противостоять злоумышленникам.</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1455677-finansist-kosmodemyanskii-za-kriptovalyutami-net-fundamentalnoi-stoimosti"
            }
        ],
        "comments": "https://riafan.ru/1455677-finansist-kosmodemyanskii-za-kriptovalyutami-net-fundamentalnoi-stoimosti#comments",
        "authors": [
            {
                "name": "Дмитрий Пятов"
            }
        ],
        "author": "Дмитрий Пятов",
        "author_detail": {
            "name": "Дмитрий Пятов"
        }
    },
    {
        "id": "https://riafan.ru/1455667-es-mozhet-vvesti-sankcii-protiv-stroyashchih-belaes-kompanii",
        "guidislink": true,
        "link": "https://riafan.ru/1455667-es-mozhet-vvesti-sankcii-protiv-stroyashchih-belaes-kompanii",
        "published": "Sun, 30 May 2021 16:59:38 +0300",
        "published_parsed": [
            2021,
            5,
            30,
            13,
            59,
            38,
            6,
            150,
            0
        ],
        "title": "ЕС может ввести санкции против строящих БелАЭС компаний",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "ЕС может ввести санкции против строящих БелАЭС компаний"
        },
        "summary": "Рассмотреть возможность введения санкций в отношении компаний, задействованных в строительстве БелАЭС, призвала Евросоюз премьер-министр Литвы Ингрида Шимоните.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Рассмотреть возможность введения санкций в отношении компаний, задействованных в строительстве БелАЭС, призвала Евросоюз премьер-министр Литвы Ингрида Шимоните."
        },
        "tags": [
            {
                "term": "Экономика",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"ЕС может ввести санкции против строящих БелАЭС компаний\" src=\"https://riafan.ru/uploads/2021/05/30/orig-148-1622383037.jpeg\" title=\"ЕС может ввести санкции против строящих БелАЭС компаний\" /></p>\n<p>Вильнюс, 30 мая. Рассмотреть возможность введения санкций в отношении компаний, задействованных в строительстве БелАЭС, призвала Евросоюз премьер-министр Литвы Ингрида Шимоните.</p>\n<p>По ее словам, ЕС обязан изучить &laquo;все виды санкций&raquo; в отношении Минска. В их числе &mdash;рестриктивные меры в отношении различных сфер экономики республики.</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1455667-es-mozhet-vvesti-sankcii-protiv-stroyashchih-belaes-kompanii"
            }
        ],
        "comments": "https://riafan.ru/1455667-es-mozhet-vvesti-sankcii-protiv-stroyashchih-belaes-kompanii#comments",
        "authors": [
            {
                "name": "Максим Попов"
            }
        ],
        "author": "Максим Попов",
        "author_detail": {
            "name": "Максим Попов"
        }
    },
    {
        "id": "https://riafan.ru/1455675-izbityi-za-zamechanie-muzhchina-obstrelyal-avtomobil-obidchika-v-lenoblasti",
        "guidislink": true,
        "link": "https://riafan.ru/1455675-izbityi-za-zamechanie-muzhchina-obstrelyal-avtomobil-obidchika-v-lenoblasti",
        "published": "Sun, 30 May 2021 17:06:28 +0300",
        "published_parsed": [
            2021,
            5,
            30,
            14,
            6,
            28,
            6,
            150,
            0
        ],
        "title": "Избитый за замечание мужчина обстрелял автомобиль обидчика в Ленобласти",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Избитый за замечание мужчина обстрелял автомобиль обидчика в Ленобласти"
        },
        "summary": "Сотрудники полиции выясняют обстоятельства конфликта, вспыхнувшего между между двумя мужчинами в Приозерском районе, передает источник ФАН в правоохранительных органах.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Сотрудники полиции выясняют обстоятельства конфликта, вспыхнувшего между между двумя мужчинами в Приозерском районе, передает источник ФАН в правоохранительных органах."
        },
        "tags": [
            {
                "term": "Происшествия",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"Избитый за замечание мужчина обстрелял автомобиль обидчика в Ленобласти\" src=\"https://riafan.ru/uploads/2021/05/30/orig-236-1622382956.jpeg\" title=\"Избитый за замечание мужчина обстрелял автомобиль обидчика в Ленобласти\" /></p>\n<p>Санкт-Петербург, 30 мая. Сотрудники полиции выясняют обстоятельства конфликта, вспыхнувшего между между двумя мужчинами в Приозерском районе, передает источник ФАН в правоохранительных органах. </p>\n<p>Инцидент произошел в поселке Громово-1, на Лесной улице, возле кафе. Так, 58-летний посетитель сделал замечание 45-летнему петербуржцу, который в этот момент справлял нужду на улице. В итоге озлобленный мужчина избил местного жителя. </p>\n\n<p>Пострадавший, в свою очередь, достал травматический пистолет и произвел несколько выстрелов по иномарке, в которой находился его обидчик. Мужчина повредил ветровое стекло и фонарь. Полицейские в настоящий момент решают вопрос о возбуждении уголовного дела. </p>\n\n<p>Боец ММА избил мужчину на самокате за отказ пропустить его, сообщало <a href=\"https://riafan.ru/region/msk/1455363-bokser-izbil-moskvicha-na-samokate-za-otkaz-ustupit-dorogu\" target=\"_blank\">Федеральное агентство новостей</a>. С травмами пострадавшего доставили в больницу. </p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1455675-izbityi-za-zamechanie-muzhchina-obstrelyal-avtomobil-obidchika-v-lenoblasti"
            }
        ],
        "comments": "https://riafan.ru/1455675-izbityi-za-zamechanie-muzhchina-obstrelyal-avtomobil-obidchika-v-lenoblasti#comments",
        "authors": [
            {
                "name": "Алиса Яковлева"
            }
        ],
        "author": "Алиса Яковлева",
        "author_detail": {
            "name": "Алиса Яковлева"
        }
    },
    {
        "id": "https://riafan.ru/1455674-nezavisimye-dizainery-opublikovali-rendery-novogo-zil-157",
        "guidislink": true,
        "link": "https://riafan.ru/1455674-nezavisimye-dizainery-opublikovali-rendery-novogo-zil-157",
        "published": "Sun, 30 May 2021 17:05:53 +0300",
        "published_parsed": [
            2021,
            5,
            30,
            14,
            5,
            53,
            6,
            150,
            0
        ],
        "title": "Независимые дизайнеры опубликовали рендеры нового ЗИЛ-157",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Независимые дизайнеры опубликовали рендеры нового ЗИЛ-157"
        },
        "summary": "Права на российскую марку выкупил американский бизнесмен, который планирует создать внедорожник на базе Jeep.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Права на российскую марку выкупил американский бизнесмен, который планирует создать внедорожник на базе Jeep."
        },
        "tags": [
            {
                "term": "Экономика",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"Независимые дизайнеры опубликовали рендеры нового ЗИЛ-157\" src=\"https://riafan.ru/uploads/2021/05/30/orig-296-1622382159.jpeg\" title=\"Независимые дизайнеры опубликовали рендеры нового ЗИЛ-157\" /></p>\n<p>Нью-Йорк, 30 мая. Права на российскую марку выкупил американский бизнесмен, который планирует создать внедорожник на базе Jeep.</p>\n<p>Права на марку ЗИЛ были выкуплены американским бизнесменом, который планирует использовать бренд для выпуска внедорожника Colonel (&laquo;Полковник&raquo;). Автомобиль, который будет построен на платформе Jeep, будет оснащаться двигателем объемом 6,2 литра от Chrysler и полным приводом. На российском рынке новинки ждать не стоит &mdash; она разрабатывается для американской армии.</p>\n\n<p>Хотя информации о новой модели крайне мало, независимые дизайнеры уже создают рендеры будущих внедорожников, которые тоже могут выйти под маркой ЗИЛ. Представленный на рендерах внедорожник ЗИЛ-157 2021&ndash;2022 выделяется на фоне современных автомобилей угловатыми очертаниями кузова и брутальным видом.</p>\n\n<p>Редчайшую машину <a href=\"https://riafan.ru/1445665-redkii-avtomobil-corvette-vystavili-na-aukcion\" rel=\"nofollow\" target=\"_blank\">Corvette выставили на аукцион</a>. В 1988 году на автомобиле был установлен рекорд скорости. Водителю удалось разогнать транспортное средство до 410 км/час. </p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1455674-nezavisimye-dizainery-opublikovali-rendery-novogo-zil-157"
            }
        ],
        "comments": "https://riafan.ru/1455674-nezavisimye-dizainery-opublikovali-rendery-novogo-zil-157#comments",
        "authors": [
            {
                "name": "Алиса Яковлева"
            }
        ],
        "author": "Алиса Яковлева",
        "author_detail": {
            "name": "Алиса Яковлева"
        }
    },
    {
        "id": "https://riafan.ru/1455673-zyuganov-raskritikoval-ideyu-zhenskih-partii",
        "guidislink": true,
        "link": "https://riafan.ru/1455673-zyuganov-raskritikoval-ideyu-zhenskih-partii",
        "published": "Sun, 30 May 2021 17:05:29 +0300",
        "published_parsed": [
            2021,
            5,
            30,
            14,
            5,
            29,
            6,
            150,
            0
        ],
        "title": "Зюганов раскритиковал идею женских партий",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Зюганов раскритиковал идею женских партий"
        },
        "summary": "Глава КПРФ Геннадий Зюганов оценил возможность создания в России женских партий по случаю неофициального дня феминизма.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Глава КПРФ Геннадий Зюганов оценил возможность создания в России женских партий по случаю неофициального дня феминизма."
        },
        "tags": [
            {
                "term": "Политика",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"Зюганов раскритиковал идею женских партий\" src=\"https://riafan.ru/uploads/2021/05/30/orig-197-1622381711.jpeg\" title=\"Зюганов раскритиковал идею женских партий\" /></p>\n<p>Москва, 30 мая. Глава КПРФ Геннадий Зюганов оценил возможность создания в России женских партий по случаю неофициального дня феминизма.</p>\n<p>По его словам, необходимо привлекать к политике больше женщин. Однако создание полностью женских партий вряд ли можно назвать хорошей идеей, считает политик.</p>\n\n<blockquote>\n<p>&laquo;Главный смысл партии &mdash; предложить идею, собрать сильную команду, прийти во власть и реализовать то, что они обещают людям. Разве женская партия способна одна что-то решить?&raquo; &mdash; задается вопросом Зюганов.</p>\n</blockquote>\n\n<p>Коммунист добавил, что это противоестественно и ненормально. Партия должна быть построена на идее, а не на принадлежности к ней людей, которых объединяет какой-либо признак.</p>\n\n<p>Ранее стало известно, что Зюганов <a href=\"https://riafan.ru/1422891-chleny-kprf-vozlozhili-cvety-k-mestu-zahoroneniya-gagarina\" rel=\"nofollow\" target=\"_blank\">принял </a>участие в возложении цветов к могиле космонавта Юрия Гагарина у Кремлевской стены. Мероприятие было приурочено к 60-летней годовщине первого полета человека в космос.</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1455673-zyuganov-raskritikoval-ideyu-zhenskih-partii"
            }
        ],
        "comments": "https://riafan.ru/1455673-zyuganov-raskritikoval-ideyu-zhenskih-partii#comments",
        "authors": [
            {
                "name": "Геннадий Плюшкин"
            }
        ],
        "author": "Геннадий Плюшкин",
        "author_detail": {
            "name": "Геннадий Плюшкин"
        }
    },
    {
        "id": "https://riafan.ru/region/spb/1455672-stalo-izvestno-ob-otkrytii-v-peterburge-17-zapravok-gazomotornogo-topliva",
        "guidislink": true,
        "link": "https://riafan.ru/region/spb/1455672-stalo-izvestno-ob-otkrytii-v-peterburge-17-zapravok-gazomotornogo-topliva",
        "published": "Sun, 30 May 2021 17:03:12 +0300",
        "published_parsed": [
            2021,
            5,
            30,
            14,
            3,
            12,
            6,
            150,
            0
        ],
        "title": "Стало известно об открытии в Петербурге 17 заправок газомоторного топлива",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Стало известно об открытии в Петербурге 17 заправок газомоторного топлива"
        },
        "summary": "Ввести в эксплуатацию в Санкт-Петербурге 17 автомобильных газонаполнительных компрессорных станций (АГНКС) планирует «Газпром газомоторное топливо».",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Ввести в эксплуатацию в Санкт-Петербурге 17 автомобильных газонаполнительных компрессорных станций (АГНКС) планирует «Газпром газомоторное топливо»."
        },
        "tags": [
            {
                "term": "Экономика",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"Стало известно об открытии в Петербурге 17 заправок газомоторного топлива\" src=\"https://riafan.ru/uploads/2021/05/30/orig-148-1622382529.jpg\" title=\"Стало известно об открытии в Петербурге 17 заправок газомоторного топлива\" /></p>\n<p>Санкт-Петербург, 30 мая. Ввести в эксплуатацию в Санкт-Петербурге 17 автомобильных газонаполнительных компрессорных станций (АГНКС) планирует «Газпром газомоторное топливо».</p>\n<p>До конца текущего года компания собирается открыть пять АГНКС на территории Выборгского, Фрунзенского, Невского и Пушкинского районов. В следующем году запланировано строительство семи объектов, в 2023 &mdash; еще пяти. Участки для строительства объектов определены на период до конца 2023 года, всего к 2024 году в эксплуатацию будет введено 17 АГНКС, следует из сообщения пресс-службы &laquo;Газпром газомоторное топливо&raquo;.</p>\n\n<p>Путем создания такой инфраструктуры возможно наращивание ежегодного потребления природного газа на транспорте в Петербурге в два раза &mdash; до 52,6 млн кубометров. Работа будет проходить в рамках исполнения проекта &laquo;Развитие рынка газомоторного топлива в Санкт-Петербурге на 2021-2023 годы&raquo;.</p>\n\n<p>Газовый холдинг &laquo;Газпром&raquo; может <a href=\"https://riafan.ru/1454951-dobycha-gaza-holdingom-gazprom-mozhet-vyrasti-v-2021-godu\" target=\"_blank\">увеличить</a> объемы добычи ресурса в текущем году до 506,5 млрд кубометров, или на 11,7%.</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/region/spb/1455672-stalo-izvestno-ob-otkrytii-v-peterburge-17-zapravok-gazomotornogo-topliva"
            }
        ],
        "comments": "https://riafan.ru/region/spb/1455672-stalo-izvestno-ob-otkrytii-v-peterburge-17-zapravok-gazomotornogo-topliva#comments",
        "authors": [
            {
                "name": "Антон Тарасов"
            }
        ],
        "author": "Антон Тарасов",
        "author_detail": {
            "name": "Антон Тарасов"
        }
    },
    {
        "id": "https://riafan.ru/1455671-drevnii-duhovoi-instrument-vremen-rimskoi-imperii-nashli-na-raskopkah-vo-francii",
        "guidislink": true,
        "link": "https://riafan.ru/1455671-drevnii-duhovoi-instrument-vremen-rimskoi-imperii-nashli-na-raskopkah-vo-francii",
        "published": "Sun, 30 May 2021 17:02:25 +0300",
        "published_parsed": [
            2021,
            5,
            30,
            14,
            2,
            25,
            6,
            150,
            0
        ],
        "title": "Древний духовой инструмент времен Римской империи нашли на раскопках во Франции",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Древний духовой инструмент времен Римской империи нашли на раскопках во Франции"
        },
        "summary": "Археологи обнаружили римский духовой инструмент времен поздней империи в ходе раскопок в городе Баве на севере Франции. Находку датировали III–IV веками.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Археологи обнаружили римский духовой инструмент времен поздней империи в ходе раскопок в городе Баве на севере Франции. Находку датировали III–IV веками."
        },
        "tags": [
            {
                "term": "Наука",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"Древний духовой инструмент времен Римской империи нашли на раскопках во Франции\" src=\"https://riafan.ru/uploads/2021/05/30/orig-173-1622383098.jpeg\" title=\"Древний духовой инструмент времен Римской империи нашли на раскопках во Франции\" /></p>\n<p>Баве, 30 мая. Археологи обнаружили римский духовой инструмент времен поздней империи в ходе раскопок в городе Баве на севере Франции. Находку датировали III–IV веками.</p>\n<p>Ученые нашли римскую тубу. Музыкальный инструмент хорошо сохранился, поскольку владелец разобрал его и облачил в футляр из кожи. Затем он спрятал сверток под известковыми блоками.</p>\n\n<p>Специалисты выясняют, почему хозяин духового инструмента решил так поступить. Чаще всего римляне использовали тубу и другие инструменты в ходе сражений. Так они подавали сигнал к атаке или отступлению.</p>\n\n<p>До этого <a href=\"https://riafan.ru/1454413-francuzskie-arheologi-nashli-drevnii-gorod-epohi-neolita\" rel=\"nofollow\" target=\"_blank\">сообщалось</a>, что археологи нашли на территории Франции следы древнего города. Он был основан в эпоху неолита. Обнаруженные строения возводились до прихода галло-римлян.</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1455671-drevnii-duhovoi-instrument-vremen-rimskoi-imperii-nashli-na-raskopkah-vo-francii"
            }
        ],
        "comments": "https://riafan.ru/1455671-drevnii-duhovoi-instrument-vremen-rimskoi-imperii-nashli-na-raskopkah-vo-francii#comments",
        "authors": [
            {
                "name": "Иван Семенов"
            }
        ],
        "author": "Иван Семенов",
        "author_detail": {
            "name": "Иван Семенов"
        }
    },
    {
        "id": "https://riafan.ru/1455665-krymskii-most-pokoril-nemeckuyu-delegaciyu",
        "guidislink": true,
        "link": "https://riafan.ru/1455665-krymskii-most-pokoril-nemeckuyu-delegaciyu",
        "published": "Sun, 30 May 2021 16:55:46 +0300",
        "published_parsed": [
            2021,
            5,
            30,
            13,
            55,
            46,
            6,
            150,
            0
        ],
        "title": "Крымский мост покорил немецкую делегацию",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Крымский мост покорил немецкую делегацию"
        },
        "summary": "Транспортный переход через Керченский пролив и федеральная трасса «Таврида» восхитили главу немецкой делегации Виктора Триппеля.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Транспортный переход через Керченский пролив и федеральная трасса «Таврида» восхитили главу немецкой делегации Виктора Триппеля."
        },
        "tags": [
            {
                "term": "Политика",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"Крымский мост покорил немецкую делегацию\" src=\"https://riafan.ru/uploads/2021/05/30/orig-133-1622382741.jpeg\" title=\"Крымский мост покорил немецкую делегацию\" /></p>\n<p>Симферополь, 30 мая. Транспортный переход через Керченский пролив и федеральная трасса «Таврида» восхитили главу немецкой делегации Виктора Триппеля.</p>\n<p>Делегация из 25 граждан Германии 22 мая прибыла на территорию полуострова с ознакомительным визитом. Он проходит в рамках проекта народной дипломатии &laquo;Мирный Крым - своими глазами. Крымские реалии без европейских домыслов&raquo;, передает <a href=\"https://ria.ru/20210530/krym-1734809624.html?utm_source=yxnews&amp;utm_medium=desktop\" rel=\"nofollow\" target=\"_blank\">РИА Новости</a>.</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1455665-krymskii-most-pokoril-nemeckuyu-delegaciyu"
            }
        ],
        "comments": "https://riafan.ru/1455665-krymskii-most-pokoril-nemeckuyu-delegaciyu#comments",
        "authors": [
            {
                "name": "Андрей Золотарев"
            }
        ],
        "author": "Андрей Золотарев",
        "author_detail": {
            "name": "Андрей Золотарев"
        }
    },
    {
        "id": "https://riafan.ru/1455668-uchenye-iz-ssha-zafiksirovali-rezkoe-snizhenie-chastoty-lesnyh-pozharov",
        "guidislink": true,
        "link": "https://riafan.ru/1455668-uchenye-iz-ssha-zafiksirovali-rezkoe-snizhenie-chastoty-lesnyh-pozharov",
        "published": "Sun, 30 May 2021 17:00:35 +0300",
        "published_parsed": [
            2021,
            5,
            30,
            14,
            0,
            35,
            6,
            150,
            0
        ],
        "title": "Ученые из США зафиксировали резкое снижение частоты лесных пожаров",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Ученые из США зафиксировали резкое снижение частоты лесных пожаров"
        },
        "summary": "Американские климатологи реконструировали историю лесных пожаров на Земле, случившихся в последние 2 тыс. лет, и зафиксировали резкое снижение их частоты.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Американские климатологи реконструировали историю лесных пожаров на Земле, случившихся в последние 2 тыс. лет, и зафиксировали резкое снижение их частоты."
        },
        "tags": [
            {
                "term": "Наука",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"Ученые из США зафиксировали резкое снижение частоты лесных пожаров\" src=\"https://riafan.ru/uploads/2021/05/30/orig-162-1622382809.jpeg\" title=\"Ученые из США зафиксировали резкое снижение частоты лесных пожаров\" /></p>\n<p>Вашингтон, 30 мая. Американские климатологи реконструировали историю лесных пожаров на Земле, случившихся в последние 2 тыс. лет, и зафиксировали резкое снижение их частоты.</p>\n<p>Среди научных деятелей распространено мнение, что частота лесных пожаров в доиндустриальную эпоху была существенно ниже, чем сейчас. Однако изучение отложений льда в Антарктике продемонстрировало, что еще 300 лет назад они возникали значительно чаще.</p>\n\n<p>Лесные пожары считаются одним из основных источников выбросов не только парниковых газов, которые повышают температуру на планете, но и частичек пепла и капель аэрозолей, оказывающих на атмосферу Земли обратный эффект. Результаты исследования указывают на то, как сильно недооценивают специалисты влияние лесных пожаров.</p>\n\n<p>Российские ученые тем временем <a href=\"https://riafan.ru/1375967-rossiiskie-uchenye-predlozhili-sposob-svoevremennogo-vyyavleniya-lesnyh-pozharov\" rel=\"nofollow\" target=\"_blank\">предложили</a> новый способ своевременного выявления лесных пожаров. Помочь в этом должны изменения в газовом составе воздуха.</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1455668-uchenye-iz-ssha-zafiksirovali-rezkoe-snizhenie-chastoty-lesnyh-pozharov"
            }
        ],
        "comments": "https://riafan.ru/1455668-uchenye-iz-ssha-zafiksirovali-rezkoe-snizhenie-chastoty-lesnyh-pozharov#comments",
        "authors": [
            {
                "name": "Максим Попов"
            }
        ],
        "author": "Максим Попов",
        "author_detail": {
            "name": "Максим Попов"
        }
    },
    {
        "id": "https://riafan.ru/1455566-istoriya-polshi-istoriya-postoyannykh-geopoliticheskikh-porazhenii-kolonka-golosa-mordora",
        "guidislink": true,
        "link": "https://riafan.ru/1455566-istoriya-polshi-istoriya-postoyannykh-geopoliticheskikh-porazhenii-kolonka-golosa-mordora",
        "published": "Sun, 30 May 2021 17:00:02 +0300",
        "published_parsed": [
            2021,
            5,
            30,
            14,
            0,
            2,
            6,
            150,
            0
        ],
        "title": "История Польши — история постоянных геополитических поражений. Колонка Голоса Мордора",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "История Польши — история постоянных геополитических поражений. Колонка Голоса Мордора"
        },
        "summary": "Польша в очередной раз потерпела поражение и была предана своим самым любимым и ближайшим союзником.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Польша в очередной раз потерпела поражение и была предана своим самым любимым и ближайшим союзником."
        },
        "tags": [
            {
                "term": "Весь мир",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"История Польши — история постоянных геополитических поражений. Колонка Голоса Мордора\" src=\"https://riafan.ru/uploads/2021/05/30/orig-1622374196sr5GRSKSNPgIETsq6EgaF7kknVCzXPSfPLtphyCA.jpeg\" title=\"История Польши — история постоянных геополитических поражений. Колонка Голоса Мордора\" /></p>\n\n<p>Удивительно, но одна из самых больших стран Европы с очень неглупым и трудолюбивым народом в историческом плане всегда оказывается в пораженцах. И не имеет значения, крупные это геополитические баталии или что-то помельче.</p>\n\n<p>Почему? Наверное, на этот вопрос не сможет ответить никто, даже сам народ этой страны — Польши. Хотя ответ прост: дело в политическом поведении этой страны, которая всегда хотела играть большую роль в европейской политике, но делать это старалась исключительно за счет своих восточных соседей. Вот нет чтобы использовать свое уникальное положение «срединной Европы» и стать настоящим мостом между Западом и Востоком — вроде бы вполне логичная парадигма государственного развития. Но вместо этого Польша на протяжении почти всей своей истории позиционировала себя как некий форпост Запада, выстроенный и обращенный против «варварского Востока», читай — России. А самое удивительное, что русский и польский народы удивительно похожи, и между ними не так уж много ментальных и поведенческих различий. Те, кто немало общался с простыми поляками, прекрасно знают, как легко найти с ними общий язык.</p>\n\n<p>Но вернемся к основной теме. Польша в очередной раз потерпела поражение и была предана своим самым любимым и ближайшим союзником. Самое интересное в этой истории — то, что Россия, с которой воевала Польша, на войну даже не явилась. Россия была занята своим делом — строила новую газовую магистраль в Германию. Казалось бы, при чем тут Польша? Ведь газопровод никоим образом ее не касается и даже проходит вне морской экономической зоны Польши, но нет — обязательно надо выступать против. Помимо Польши, против выступили и прибалтийские страны, но там привыкли стрелять себе в ноги во всем, что касается России.</p>\n\n<p>Польша же не ограничивалась только заявлениями. Она решила показать Германии пример, построив терминал по приемке сжиженного газа в Свиноустье. Деньги были потрачены огромные, да и газ сам куда дороже российского трубопроводного, который Польша благополучно использовала десятки лет. Экономический эффект — если не отрицательный, то уж точно нулевой. Сам проект — исключительно политический, ведь газ должен приходить американский, а Польша позиционирует себя в Европе как самого главного союзника Соединенных Штатов и проводника их интересов, причем зачастую — в ущерб остальной Европе.</p>\n\n<p><img alt=\"История Польши — история постоянных геополитических поражений. Колонка Голоса Мордора\" src=\"https://riafan.ru/uploads/2021/05/30/orig-1622375759QYBXtK5WoRYtvGBYjPTzWjj2MmC2mzoXZsTEvzlv.jpeg\" title=\"История Польши — история постоянных геополитических поражений. Колонка Голоса Мордора\" /></p>\n\n<p>Страстной любви польских политиков к США не смог помешать даже <strong>Дональд Трамп</strong>, при котором отношения Америки со странами Европы значительно ухудшились. Да плевать, пусть будет Трамп, возлюбим и его. Даже американскую военную базу на территории Польши назовем «Фортом Трамп». Чтобы хозяину приятно было. Тем более что Трамп так сильно борется против ненавистного «Северного потока — 2». Лучший друг и союзник. А уйдет Трамп — ничего страшного. <strong>Байден</strong>, он даже лучше. У него вообще давние счеты с Россией, и <strong>Путина</strong> он ненавидит. Самое то. В принципе, можно даже вместо «Форта Трамп» сделать «Форт Байден». Никто ведь не осудит. И Байден тоже будет активно бороться против российского газопровода и наверняка додавит уже эту надоевшую Германию, которая постоянно твердит, что ей необходим российский газ. Главный союзник нас любит и никогда не предаст. Господин назвал меня любимой женой!</p>\n\n<p>Однако неприятное известие свалилось буквально как гром на голову. Джо Байден заявил, что бороться с почти достроенным «Северным потоком — 2» не имеет никакого смысла, да и с Германией не хочется портить отношения. Хотят они этот российский газ — да черт с ним, на здоровье. Больших санкций от нас не будет, лишь так, по мелочам, палки в колеса, типа санкций против судов, которые строят газопровод. Но по-крупному — умываем руки, сделать больше ничего не можем. Извините.</p>\n\n<p>Представляете, как все это восприняли в Польше? Истерика — самое подходящее слово. Ведь как они только не извращались в своей непримиримой борьбе с «Северным потоком», даже вложились в громадную дорогущую штуковину по приемке СПГ в Свиноустье, и тут такой удар под дых! И самое обидное, что Байден променял Польшу, своего ближайшего союзника в Европе, на какую-то там Германию! Поляки давно уже назвали новый газопровод «энергетическим пактом Молотова-Риббентропа», а тут — вот прямо нож в спину.</p>\n\n<p><img alt=\"История Польши — история постоянных геополитических поражений. Колонка Голоса Мордора\" src=\"https://riafan.ru/uploads/2021/05/30/orig-1622376098uZ3gFwHJFGu8NF2j5rcNrWTnI5fGApaoN4rMSRl6.jpeg\" title=\"История Польши — история постоянных геополитических поражений. Колонка Голоса Мордора\" /></p>\n\n<p>Но хочется узнать, а когда в истории Польши было по-другому? Да никогда. Всегда Польша активно играла на стороне Запада и всегда в итоге получала от этого одни убытки, а то и национальные катастрофы. Достаточно вспомнить разделы Польши или двойное предательство в конце 30-х годов XX века, когда Польша сначала мечтала о том, как бы напасть вместе с Германией на Советский Союз, но была Германией предана и сама оказалась жертвой <strong>Гитлера</strong>, а затем оказалась фактически преданной новыми союзниками — Францией и Великобританией, которые в то время могли оказать Польше помощь и спасти ее от Гитлера, но предпочли ничего особенно не делать, втайне надеясь, что после покорения Польши Гитлер обрушится на СССР.</p>\n\n<p>Интересно, когда польские историки проанализируют всю многовековую историю Польши и сделают какие-то разумные выводы? Ведь все очевидно — перед Польшей лежат одни и те же грабли, на которые она упорно наступает раз за разом. И хорошо бы, чтобы историки потом смогли бы как-нибудь донести эту простенькую мысль до польских политиков… Хотя все это, конечно же, пустые мечты.</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1455566-istoriya-polshi-istoriya-postoyannykh-geopoliticheskikh-porazhenii-kolonka-golosa-mordora"
            }
        ],
        "comments": "https://riafan.ru/1455566-istoriya-polshi-istoriya-postoyannykh-geopoliticheskikh-porazhenii-kolonka-golosa-mordora#comments",
        "authors": [
            {
                "name": "Голос Мордора"
            }
        ],
        "author": "Голос Мордора",
        "author_detail": {
            "name": "Голос Мордора"
        }
    },
    {
        "id": "https://riafan.ru/1455666-uchenye-vyyasnili-chto-vse-goroda-mira-obladayut-unikalnym-mikrobnym-otpechatkom",
        "guidislink": true,
        "link": "https://riafan.ru/1455666-uchenye-vyyasnili-chto-vse-goroda-mira-obladayut-unikalnym-mikrobnym-otpechatkom",
        "published": "Sun, 30 May 2021 16:59:23 +0300",
        "published_parsed": [
            2021,
            5,
            30,
            13,
            59,
            23,
            6,
            150,
            0
        ],
        "title": "Ученые выяснили, что все города мира обладают уникальным микробным отпечатком",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Ученые выяснили, что все города мира обладают уникальным микробным отпечатком"
        },
        "summary": "Каждый город на Земле отличается уникальным бактериальным отпечатком. К такому выводу пришла международная группа исследователей.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Каждый город на Земле отличается уникальным бактериальным отпечатком. К такому выводу пришла международная группа исследователей."
        },
        "tags": [
            {
                "term": "Наука",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"Ученые выяснили, что все города мира обладают уникальным микробным отпечатком\" src=\"https://riafan.ru/uploads/2021/05/30/orig-82-1622382732.jpg\" title=\"Ученые выяснили, что все города мира обладают уникальным микробным отпечатком\" /></p>\n<p>Москва, 30 мая. Каждый город на Земле отличается уникальным бактериальным отпечатком. К такому выводу пришла международная группа исследователей.</p>\n<p>Специалисты изучили более 4,5 тыс. образцов, которые взяли в 60 разных городах с поверхностей поручней метро и скамеек. В списке оказались Сеул, Нью-Йорк и Сингапур и многие другие мегаполисы. Согласно результатам анализа, каждый объект отличается от другого собственным микробным отпечатком пальца.</p>\n\n<p>Всего ученые выявили порядка 11 тыс. вирусов, 2 архебактерии, 1300 бактерий и почти 800 тыс. недоступных ни в одной базе данных фрагментов генов. Специалисты уверены, что между микроорганизмами гораздо больше отличий, чем общего.</p>\n\n<p>Также анализ помог установить, что благодаря изучению обуви можно понять, из какой части мира прибыл человек. Точность такого теста оценивается в 90%.</p>\n\n<p>Вредные вещества из пластика могут проникать в еду, а из нее &mdash; в организм человека. Как <a href=\"https://riafan.ru/1454626-eda-v-plastikovyh-konteinerah-mozhet-grozit-razvitiem-raka-i-allergii\" target=\"_blank\">сообщалось </a>ранее, об этом заявила профессор, доктор медицинских наук, эндокринолог Анна Гончарова.</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1455666-uchenye-vyyasnili-chto-vse-goroda-mira-obladayut-unikalnym-mikrobnym-otpechatkom"
            }
        ],
        "comments": "https://riafan.ru/1455666-uchenye-vyyasnili-chto-vse-goroda-mira-obladayut-unikalnym-mikrobnym-otpechatkom#comments",
        "authors": [
            {
                "name": "Максим Попов"
            }
        ],
        "author": "Максим Попов",
        "author_detail": {
            "name": "Максим Попов"
        }
    },
    {
        "id": "https://riafan.ru/1455664-molodogo-zhitelya-lenoblasti-nashli-mertvym-v-sobstvennoi-kvartire",
        "guidislink": true,
        "link": "https://riafan.ru/1455664-molodogo-zhitelya-lenoblasti-nashli-mertvym-v-sobstvennoi-kvartire",
        "published": "Sun, 30 May 2021 16:53:24 +0300",
        "published_parsed": [
            2021,
            5,
            30,
            13,
            53,
            24,
            6,
            150,
            0
        ],
        "title": "Молодого жителя Ленобласти нашли мертвым в собственной квартире",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Молодого жителя Ленобласти нашли мертвым в собственной квартире"
        },
        "summary": "Жителя Гатчинского района нашли мертвым в собственной квартире. Решается вопрос о возбуждении уголовного дела.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Жителя Гатчинского района нашли мертвым в собственной квартире. Решается вопрос о возбуждении уголовного дела."
        },
        "tags": [
            {
                "term": "Происшествия",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"Молодого жителя Ленобласти нашли мертвым в собственной квартире\" src=\"https://riafan.ru/uploads/2021/05/30/orig-161-1622381150.jpeg\" title=\"Молодого жителя Ленобласти нашли мертвым в собственной квартире\" /></p>\n<p>Санкт-Петербург, 30 мая. Жителя Гатчинского района нашли мертвым в собственной квартире. Решается вопрос о возбуждении уголовного дела.</p>\n<p>В полицию обратилась фельдшер скорой помощи, которая заявила, что в квартире одного из жилых домов города Коммунар лежит труп 35-летнего мужчины с раной в области левой брови. Тело направили в морг для проведения судебно-медицинской экспертизы. Решается вопрос о возбуждении уголовного дела, сообщил источник Федерального агентства новостей (<strong>ФАН</strong>) в правоохранительных органах.</p>\n\n<p>Изрезанный труп мужчины нашли в Ленобласти. По подозрению в убийстве задержали его приятеля. По версии следствия, во время застолья он нанес жертве несколько ударов ножом и сбежал, сообщал <a href=\"https://riafan.ru/1449992-izrezannyi-trup-muzhchiny-nashli-v-kvartire-v-sele-shum\" rel=\"nofollow\" target=\"_blank\">ФАН</a>.</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1455664-molodogo-zhitelya-lenoblasti-nashli-mertvym-v-sobstvennoi-kvartire"
            }
        ],
        "comments": "https://riafan.ru/1455664-molodogo-zhitelya-lenoblasti-nashli-mertvym-v-sobstvennoi-kvartire#comments",
        "authors": [
            {
                "name": "Мария Веселова"
            }
        ],
        "author": "Мария Веселова",
        "author_detail": {
            "name": "Мария Веселова"
        }
    },
    {
        "id": "https://riafan.ru/1455638-dva-novykh-promyshlennykh-obekta-poyavyatsya-v-tulskoi-oblasti",
        "guidislink": true,
        "link": "https://riafan.ru/1455638-dva-novykh-promyshlennykh-obekta-poyavyatsya-v-tulskoi-oblasti",
        "published": "Sun, 30 May 2021 16:56:37 +0300",
        "published_parsed": [
            2021,
            5,
            30,
            13,
            56,
            37,
            6,
            150,
            0
        ],
        "title": "Два новых промышленных объекта появятся в Тульской области",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Два новых промышленных объекта появятся в Тульской области"
        },
        "summary": "Одобрены заявки двух компаний на получение статуса резидентов особой экономической зоны «Узловая».",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Одобрены заявки двух компаний на получение статуса резидентов особой экономической зоны «Узловая»."
        },
        "tags": [
            {
                "term": "Общество",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"Два новых промышленных объекта появятся в Тульской области\" src=\"https://riafan.ru/uploads/2021/05/30/orig-1622381030lSFEJKuSROFWNnvYP0uBsob3nugX730mfpcQbm0z.jpeg\" title=\"Два новых промышленных объекта появятся в Тульской области\" /></p>\n\n<p>Тула, 30 мая. Особая экономическая зона «Узловая», созданная на территории региона, расширяет круг своих резидентов. В наблюдательном совете одобрили заявки еще двух компаний, претендовавших на получение соответствующего статуса.</p>\n\n<p>В особой экономической зоне разместятся завод по производству промышленных уплотнений, сальников и прокладок. Также появится комплекс по производству полимолочной кислоты производительностью 30 тысяч тонн в год.</p>\n\n<blockquote>\n<p>«Первый проект предусматривает вложение более 180 миллионов рублей инвестиций и создание более 20 новых рабочих мест. Во втором объем инвестиций составит 15,5 миллиарда рублей. Будет создано около 160 новых рабочих мест», — сообщает пресс-служба правительства Тульской области.</p>\n</blockquote>\n\n<p>В ходе заседания наблюдательного совета особой экономической зоны «Узловая» отмечено, что правительство региона готово оказывать всестороннюю поддержку инвесторам в реализации проектов.</p>\n\n<p>Ранее <a href=\"https://riafan.ru/1455195-zelenyi-skver-vmesto-razvalin-v-tule-poyavitsya-novoe-obshestvennoe-prostranstvo\" rel=\"nofollow\" target=\"_blank\">ФАН</a> писал, что в историческом центре Тулы скоро появится новое общественное пространство.  </p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1455638-dva-novykh-promyshlennykh-obekta-poyavyatsya-v-tulskoi-oblasti"
            }
        ],
        "comments": "https://riafan.ru/1455638-dva-novykh-promyshlennykh-obekta-poyavyatsya-v-tulskoi-oblasti#comments",
        "authors": [
            {
                "name": "Диана Данилова"
            }
        ],
        "author": "Диана Данилова",
        "author_detail": {
            "name": "Диана Данилова"
        }
    },
    {
        "id": "https://riafan.ru/1455647-oppozicionery-sozdayut-edinuyu-emigrantskuyu-set-dlya-ataki-na-rossiyu",
        "guidislink": true,
        "link": "https://riafan.ru/1455647-oppozicionery-sozdayut-edinuyu-emigrantskuyu-set-dlya-ataki-na-rossiyu",
        "published": "Sun, 30 May 2021 16:51:57 +0300",
        "published_parsed": [
            2021,
            5,
            30,
            13,
            51,
            57,
            6,
            150,
            0
        ],
        "title": "Оппозиционеры создают единую эмигрантскую сеть для атаки на Россию",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Оппозиционеры создают единую эмигрантскую сеть для атаки на Россию"
        },
        "summary": "Участники десятого Форума свободной России, основанного Гарри Каспаровым, хотят сформировать в Европе обширную эмигрантскую сеть для атаки на РФ.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Участники десятого Форума свободной России, основанного Гарри Каспаровым, хотят сформировать в Европе обширную эмигрантскую сеть для атаки на РФ."
        },
        "tags": [
            {
                "term": "Общество",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"Оппозиционеры создают единую эмигрантскую сеть для атаки на Россию\" src=\"https://riafan.ru/uploads/2021/05/30/orig-1622381974whGlo6Gx0nkfOdfDx6m1ZBT1E1yKTw2tvW84BFOf.jpeg\" title=\"Оппозиционеры создают единую эмигрантскую сеть для атаки на Россию\" /></p>\n\n<p>Участники десятого Форума свободной России (ФСР), основанного проживающим за рубежом гроссмейстером <strong>Гарри Каспаровым,</strong> хотят сформировать в Европе обширную эмигрантскую сеть для атаки на Россию. Данную инициативу поддержали организаторы мероприятия, пригласив вступать в нее сотрудников структур осужденного оппозиционера <strong>Алексея Навального,</strong> сбежавших от российского правосудия в ЕС, а также членов ликвидированной «Открытой России» (зарегистрированную в Великобритании одноименную организацию Генпрокуратура в 2017 году признала нежелательной).</p>\n\n<p>Очередной форум русофобов и заговорщиков, приглашенных бывшим чемпионом мира по шахматам, проходил в формате онлайн-конференции в связи с антикоронавирусными ограничениями. Ранее традиционно конгресс проводился ежегодно в Вильнюсе. В этом году мероприятие стартовало 28 мая. Трансляция велась на видеохостинге YouTube, скорее всего, с расчетом на привлечение как можно большей аудитории.</p>\n\n<p>В качестве спикеров на каспаровский форум <a href=\"https://riafan.ru/1454272-predateli-rusofoby-organizator-ubiistv-kto-vystupit-na-forume-kasparova\">пригласили</a> известных оппозиционных активистов и продвиженцев «западных ценностей» в РФ, в том числе насильственным путем. Среди «экспертов», дискутировавших о будущем России, можно отметить атеиста-русофоба <strong>Леонида Гозмана,</strong> сбежавшего в Израиль подельника Ходорковского <strong>Леонида Невзлина,</strong> причастного к нескольким убийствам. Кроме того, на ФСР выступили: подозреваемый в устранении <strong>Александра Литвиненко</strong> микробиолог <strong>Александр Гольдфарб,</strong> эмигрировавшая в Прибалтику активистка <strong>Евгения Чирикова, </strong>включенный в перечень экстремистов и террористов на сайте Росфинмониторинга «воскресший» журналист <strong>Аркадий Бабченко, </strong>выступавший в поддержку запрещенной в РФ террористической организации «Хизб ут-Тахрир аль-Ислами» «правозащитник» <strong>Лев Пономарев</strong> (включен Минюстом РФ в реестр физлиц СМИ-иноагентов) и другие не менее примечательные личности.</p>\n\n<p>Одной из ключевых тем в повестке десятого Форума свободной России стала идея формирования в Европе эмигрантской сети руками сбежавших из страны представителей либеральной тусовки и создания единой политической силы, с которой страны Запада будут вести дискуссию о будущем РФ. Акцент на этом сделал сам Гарри Каспаров, призвав присоединяться к этой инициативе ближайшее окружение основателя «Фонда борьбы с коррупцией» (ФБК — НКО, включенная в реестр некоммерческих организаций, выполняющих функции иностранного агента).</p>\n\n<blockquote>\n<p>«<em>На повестке дня стоит создание разветвленной сети эмигрантских организаций, которые должны координировать усилия</em>», — заявил публике Каспаров.</p>\n</blockquote>\n\n<p><img alt=\"Оппозиционеры создают единую эмигрантскую сеть для атаки на Россию\" src=\"https://riafan.ru/uploads/2021/05/30/orig-16223818731ea08687e9c4f605b2e030db2a8bc495.jpeg\" title=\"Оппозиционеры создают единую эмигрантскую сеть для атаки на Россию\" /></p>\n\n<p>Напомним, в ЕС сейчас находятся глава сети штабов Алексея Навального (структурное подразделение ФБК — НКО, включенной в реестр некоммерческих организаций, выполняющих функции иностранного агента; включены в перечень экстремистов и террористов на сайте Росфинмониторинга) <strong>Леонид Волков,</strong> менеджер проектов ФБК <strong>Руслан Шаведдинов</strong>,<strong> Владимир Милов, Георгий Албуров, Мария Певчих </strong>и ряд других соратников оппозиционера, отбывающего срок в исправительной колонии во Владимирской области. Вскоре к ним могут присоединиться и бывшие сотрудники «Открытки», которая несколько дней назад <a href=\"https://riafan.ru/1453454-otkrytaya-rossiya-obyavila-o-zakrytii\">объявила</a> о прекращении своей деятельности в России. Руководство организации мотивировало свое решение принятием Госдумой поправок к статье 284.1 УК РФ.</p>\n\n<p>Основатель ФСР и ранее не скрывал своих намерений относительно переформатирования России извне. Так, на форуме уже не первый год активно обсуждаются различные сценарии дестабилизации общественно-политической обстановки в нашей стране, подготовки оппозиционных лидеров, а также звучат призывы к усилению Западом давления на Москву. Прошедшее мероприятие не стало исключением, более того, на нем было предложено скоординировать усилия всех эмигрировавших в Евросоюз активистов для противостояния российским властям, на что, безусловно, следует обратить внимание компетентным органам. Не стоит забывать, что за организацией каспаровской конференции стоят такие люди, как олигарх <strong>Михаил Ходорковский</strong> и его более влиятельные спонсоры. Их цели и методы ни для кого уже давно не являются секретом.</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1455647-oppozicionery-sozdayut-edinuyu-emigrantskuyu-set-dlya-ataki-na-rossiyu"
            }
        ],
        "comments": "https://riafan.ru/1455647-oppozicionery-sozdayut-edinuyu-emigrantskuyu-set-dlya-ataki-na-rossiyu#comments",
        "authors": [
            {
                "name": "Абдурашид Рахметов"
            }
        ],
        "author": "Абдурашид Рахметов",
        "author_detail": {
            "name": "Абдурашид Рахметов"
        }
    },
    {
        "id": "https://riafan.ru/1455662-doktor-myasnikov-rasskazal-o-roli-mikrobioma-dlya-cheloveka",
        "guidislink": true,
        "link": "https://riafan.ru/1455662-doktor-myasnikov-rasskazal-o-roli-mikrobioma-dlya-cheloveka",
        "published": "Sun, 30 May 2021 16:51:27 +0300",
        "published_parsed": [
            2021,
            5,
            30,
            13,
            51,
            27,
            6,
            150,
            0
        ],
        "title": "Доктор Мясников рассказал о роли микробиома для человека",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Доктор Мясников рассказал о роли микробиома для человека"
        },
        "summary": "Микробиом человека очень важен во многих аспектах жизни. Подробнее о бактериях, которые населяют организм, рассказал доктор Александр Мясников.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Микробиом человека очень важен во многих аспектах жизни. Подробнее о бактериях, которые населяют организм, рассказал доктор Александр Мясников."
        },
        "tags": [
            {
                "term": "Общество",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"Доктор Мясников рассказал о роли микробиома для человека\" src=\"https://riafan.ru/uploads/2021/05/30/orig-287-1622381869.jpeg\" title=\"Доктор Мясников рассказал о роли микробиома для человека\" /></p>\n<p>Москва, 30 мая. Микробиом человека очень важен во многих аспектах жизни. Подробнее о бактериях, которые населяют организм, рассказал доктор Александр Мясников.</p>\n<p>Микробиом представляет собой массу бактерий общим весом около полутора килограмм, населяющих кишечник человека, рассказал Мясников в эфире передачи на телеканале &laquo;Россия-1&raquo;. Нарушения микробиома приводят к развитию серьезных заболеваний. Следует придерживаться сбалансированного питания, так как бактерии кишечника плохо реагируют на раздражающую его пищу, отметил врач.</p>\n\n<p>По словам Александра Мясникова, губительное действие на организм оказывают антибиотики. Они в какой-то степени отравляют микробиом, поэтому пить их нужно строго по показанию врача. В противном случае может возникнуть инсульт, инфаркт или рак, подчеркнул эксперт.</p>\n\n<p>Ранее Мясников <a href=\"https://riafan.ru/1455424-doktor-myasnikov-ukazal-na-smertelnuyu-opasnost-chuvstva-razbitosti-posle-sna\" rel=\"nofollow\" target=\"_blank\">прокомментировал</a> &laquo;чувство разбитости&raquo; после сна. По его словам, это может указывать на обструктивное апноэ сна. Такой симптом требует обязательной консультации врача.</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1455662-doktor-myasnikov-rasskazal-o-roli-mikrobioma-dlya-cheloveka"
            }
        ],
        "comments": "https://riafan.ru/1455662-doktor-myasnikov-rasskazal-o-roli-mikrobioma-dlya-cheloveka#comments",
        "authors": [
            {
                "name": "Алексей Громов"
            }
        ],
        "author": "Алексей Громов",
        "author_detail": {
            "name": "Алексей Громов"
        }
    },
    {
        "id": "https://riafan.ru/1455661-policiya-nashla-pulemet-vremen-vov-v-hode-narkoreida-pod-peterburgom",
        "guidislink": true,
        "link": "https://riafan.ru/1455661-policiya-nashla-pulemet-vremen-vov-v-hode-narkoreida-pod-peterburgom",
        "published": "Sun, 30 May 2021 16:50:59 +0300",
        "published_parsed": [
            2021,
            5,
            30,
            13,
            50,
            59,
            6,
            150,
            0
        ],
        "title": "Полиция нашла пулемет времен ВОВ в ходе наркорейда под Петербургом",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Полиция нашла пулемет времен ВОВ в ходе наркорейда под Петербургом"
        },
        "summary": "Правоохранители задержали наркодилера в Тосно и провели обыск в его гараже. В ходе следственных действий был обнаружен мешок с пистолетом-пулеметом ППШ-41.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Правоохранители задержали наркодилера в Тосно и провели обыск в его гараже. В ходе следственных действий был обнаружен мешок с пистолетом-пулеметом ППШ-41."
        },
        "tags": [
            {
                "term": "Происшествия",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"Полиция нашла пулемет времен ВОВ в ходе наркорейда под Петербургом\" src=\"https://riafan.ru/uploads/2021/05/30/orig-186-1622380412.jpeg\" title=\"Полиция нашла пулемет времен ВОВ в ходе наркорейда под Петербургом\" /></p>\n<p>Санкт-Петербург, 30 мая. Правоохранители задержали наркодилера в Тосно и провели обыск в его гараже. В ходе следственных действий был обнаружен мешок с пистолетом-пулеметом ППШ-41.</p>\n<p>Кроме огнестрельного оружия, в мешке также имелось девять патронов к нему. Находка оказалась пистолетом-пулеметом Шпагина образца 1941 года. Эксперты-криминалисты исследовали оружие и признали его пригодным для стрельбы, сообщает источник <strong>ФАН</strong> в правоохранительных органах.</p>\n\n<p>В отношении задержанного в гаражном кооперативе &laquo;Автолюбитель&raquo; жителя Тосно было возбуждено уголовное дело по части 1 статьи 228.1 УК РФ (сбыт наркотического средства). До этого мужчина дважды привлекался к уголовной ответственности за нарушение правил дорожного движения.</p>\n\n<p>Ранее солидный арсенал <a href=\"https://feed.riafan.ru/region/msk/1416300-opublikovan-spisok-naidennogo-v-dome-mytishchinskogo-strelka-oruzhiya\" rel=\"nofollow\" target=\"_blank\">нашли</a> у мытищинского стрелка. В коттедже пожилого жителя Московской области обнаружили 29 единиц огнестрельного оружия.</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1455661-policiya-nashla-pulemet-vremen-vov-v-hode-narkoreida-pod-peterburgom"
            }
        ],
        "comments": "https://riafan.ru/1455661-policiya-nashla-pulemet-vremen-vov-v-hode-narkoreida-pod-peterburgom#comments",
        "authors": [
            {
                "name": "Геннадий Плюшкин"
            }
        ],
        "author": "Геннадий Плюшкин",
        "author_detail": {
            "name": "Геннадий Плюшкин"
        }
    },
    {
        "id": "https://riafan.ru/1455660-myasnikov-dal-rekomendacii-dlya-horoshego-otdyha",
        "guidislink": true,
        "link": "https://riafan.ru/1455660-myasnikov-dal-rekomendacii-dlya-horoshego-otdyha",
        "published": "Sun, 30 May 2021 16:47:41 +0300",
        "published_parsed": [
            2021,
            5,
            30,
            13,
            47,
            41,
            6,
            150,
            0
        ],
        "title": "Мясников дал рекомендации для хорошего отдыха",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Мясников дал рекомендации для хорошего отдыха"
        },
        "summary": "Секрет удачного отдыха раскрыл телеведущий доктор Александр Мясников. Он рассказал, что нужно брать с собой в отпуск и как подготовиться к длительному перелету.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Секрет удачного отдыха раскрыл телеведущий доктор Александр Мясников. Он рассказал, что нужно брать с собой в отпуск и как подготовиться к длительному перелету."
        },
        "tags": [
            {
                "term": "Общество",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"Мясников дал рекомендации для хорошего отдыха\" src=\"https://riafan.ru/uploads/2021/05/30/orig-227-1622379166.jpeg\" title=\"Мясников дал рекомендации для хорошего отдыха\" /></p>\n<p>Москва, 30 мая. Секрет удачного отдыха раскрыл телеведущий доктор Александр Мясников. Он рассказал, что нужно брать с собой в отпуск и как подготовиться к длительному перелету.</p>\n<p>Как заметил доктор Мясников, куда бы мы ни поехали, везде с собой берем себя. А это значит, что на отдых поедут все привычки, болезни и капризы. Телеведущий рассказал, как сделать отдых приятным, несмотря на этот &laquo;багаж&raquo;.</p>\n\n<p>В России много мест, где можно отдохнуть, таких красивых мест нет нигде в мире, считает врач. Например, Камчатка &mdash; никакая Исландия и Норвегия рядом не стояли, заявил Мясников. Но к перелету на такие длинные расстояния нужно быть готовым.</p>\n\n<p>Особое внимание нужно уделить тем, кто недавно перенес тяжелую форму COVID-19 &mdash; это связано с высоким риском тромбообразования. Длительный перелет тяжело дается курильщикам и диабетикам, людям на гормонально-заместительной терапии. Для исключения негативного влияния полета в дорогу Мясников рекомендовал надевать компрессионное белье и принять перед дорогой аспирин. В самолете разреженный воздух и пониженное давление, поэтому могут возникнуть газы, предупредил врач.</p>\n\n<p><img alt=\"\" src=\"https://riafan.ru/uploads/2021/05/30/orig-227-1622379832.jpeg\" /></p>\n\n<p>Перед отпуском Мясников рекомендует похудеть. Доктор показал в своей авторской программе на телеканале &laquo;Россия-1&raquo;, какие упражнения можно делать, чтобы подтянуть живот.</p>\n\n<blockquote>\n<p>&laquo;Говорят, смотрят на глаза и на мозги, а не на фигуру. Но живот лучше иметь подтянутый&raquo;, &mdash; подчеркнул врач.</p>\n</blockquote>\n\n<p>Отправляясь в любое путешествие, необходимо взять с собой все лекарства, которые пьете дома, уточнил доктор. И даже с запасом, чтобы в экстренной ситуации не мучиться в поиске врача или препарата в аптеке.</p>\n\n<blockquote>\n<p>&laquo;Скажу крамольную мысль: в сомнительной ситуации лучше выпить антибиотики, чем не выпить&raquo;, &mdash; заявил Мясников, ярый противник бесконтрольного приема антибиотиков, &mdash;&laquo;Вдалеке от квалифицированной помощи, в другой стране, лучше выпить, а потом разбираться с микробиомой и другими последствиями&raquo;.</p>\n</blockquote>\n\n<p>Но самое главное, что необходимо взять в дорого &mdash; это хорошее настроение. Именно от него зависит и успех путешествия и здоровье, считает теледоктор.</p>\n\n<p>Ростуризм внес <a href=\"https://riafan.ru/1454810-mezhdunarodnye-standarty-dlya-arkticheskogo-turizma-predlozhili-razrabotat-v-rf\" rel=\"nofollow\" target=\"_blank\">предложение</a> разработать единые международные стандарты для путешествий по Арктике. Россия может стать первым государством, которое создаст такие правила.</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1455660-myasnikov-dal-rekomendacii-dlya-horoshego-otdyha"
            }
        ],
        "comments": "https://riafan.ru/1455660-myasnikov-dal-rekomendacii-dlya-horoshego-otdyha#comments",
        "authors": [
            {
                "name": "Дмитрий Пятов"
            }
        ],
        "author": "Дмитрий Пятов",
        "author_detail": {
            "name": "Дмитрий Пятов"
        }
    },
    {
        "id": "https://riafan.ru/1455659-madonna-voshitila-fanatov-roskoshnoi-figuroi-v-prozrachnoi-vodolazke",
        "guidislink": true,
        "link": "https://riafan.ru/1455659-madonna-voshitila-fanatov-roskoshnoi-figuroi-v-prozrachnoi-vodolazke",
        "published": "Sun, 30 May 2021 16:46:41 +0300",
        "published_parsed": [
            2021,
            5,
            30,
            13,
            46,
            41,
            6,
            150,
            0
        ],
        "title": "Мадонна восхитила фанатов роскошной фигурой в прозрачной водолазке",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Мадонна восхитила фанатов роскошной фигурой в прозрачной водолазке"
        },
        "summary": "Известная певица Мадонна восхитила фанатов безупречным внешним видом в свои 62 года, показав фотографию в прозрачной водолазке.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Известная певица Мадонна восхитила фанатов безупречным внешним видом в свои 62 года, показав фотографию в прозрачной водолазке."
        },
        "tags": [
            {
                "term": "Шоу-бизнес",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"Мадонна восхитила фанатов роскошной фигурой в прозрачной водолазке\" src=\"https://riafan.ru/uploads/2021/05/30/orig-65-1622381027.jpeg\" title=\"Мадонна восхитила фанатов роскошной фигурой в прозрачной водолазке\" /></p>\n<p>Лос-Анджелес, 30 мая. Известная певица Мадонна восхитила фанатов безупречным внешним видом в свои 62 года, показав фотографию в прозрачной водолазке.</p>\n<p>Артистка опубликовала экстравагантный снимок в Instagram, примерив очередной смелый образ и приведя своих фанатов в восторг. На новом фото певица позирует в прозрачной водолазке, которая демонстрирует блестящий бюстгальтер. Дополнила свой наряд артистка черными латексными брюками, по бокам на которых имеется вышивка из цветов со стразами. Образ звезде помог составить ее хороший друг, дизайнер Жан-Поль Готье, о котором она рассказала подписчикам.</p>\n\n<blockquote>\n<p>&laquo;Ты всегда заставляешь девушек ярко позировать&raquo;, &mdash; обратилась она к модельеру.</p>\n</blockquote>\n\n<p>Восторженные комментарии от фолловеров долго ждать не пришлось.</p>\n\n<blockquote>\n<p>&laquo;Ты просто бесподобна!&raquo;;</p>\n\n<p>&laquo;Это невозможно! Всем бы такую фигуру!&raquo; &mdash; отметили комментаторы.</p>\n</blockquote>\n\n<blockquote class=\"instagram-media\">\n<div>\n<div>\n<div> </div>\n\n<div>\n<div> </div>\n\n<div> </div>\n</div>\n</div>\n\n<div> </div>\n\n<div> </div>\n\n<div>\n<div><a href=\"https://www.instagram.com/p/CPcAysQhd2X/?utm_source=ig_embed&amp;utm_campaign=loading\" target=\"_blank\">Посмотреть эту публикацию в Instagram</a></div>\n</div>\n\n<div> </div>\n\n<div>\n<div>\n<div> </div>\n\n<div> </div>\n\n<div> </div>\n</div>\n\n<div>\n<div> </div>\n\n<div> </div>\n</div>\n\n<div>\n<div> </div>\n\n<div> </div>\n\n<div> </div>\n</div>\n</div>\n\n<div>\n<div> </div>\n\n<div> </div>\n</div>\n\n<p><a href=\"https://www.instagram.com/p/CPcAysQhd2X/?utm_source=ig_embed&amp;utm_campaign=loading\" target=\"_blank\">Публикация от Madonna (@madonna)</a></p>\n</div>\n</blockquote>\n\n\n<p>Это не первый раз, когда певица балует фанатов страстными образами. Недавно поклонники <a href=\"https://riafan.ru/1446141-madonna-pokazala-figuru-v-tesnom-bodi-i-bryukah-iz-lateksa\" rel=\"nofollow\" target=\"_blank\">обсудили</a> ее тесные латексные брюки и обтягивающую изумрудную блузку. Наряд подчеркнул идеальные для возраста звезды формы, о чем поспешили сообщить подписчики под постом.</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1455659-madonna-voshitila-fanatov-roskoshnoi-figuroi-v-prozrachnoi-vodolazke"
            }
        ],
        "comments": "https://riafan.ru/1455659-madonna-voshitila-fanatov-roskoshnoi-figuroi-v-prozrachnoi-vodolazke#comments",
        "authors": [
            {
                "name": "Алексей Громов"
            }
        ],
        "author": "Алексей Громов",
        "author_detail": {
            "name": "Алексей Громов"
        }
    }
]