[
    {
        "id": "https://riafan.ru/region/perm/1363672-rasprostranenie-koronavirusa-v-prikame-ne-skazalos-na-rabote-gornolyzhek",
        "guidislink": true,
        "link": "https://riafan.ru/region/perm/1363672-rasprostranenie-koronavirusa-v-prikame-ne-skazalos-na-rabote-gornolyzhek",
        "published": "Sun, 03 Jan 2021 13:10:41 +0300",
        "published_parsed": [
            2021,
            1,
            3,
            10,
            10,
            41,
            6,
            3,
            0
        ],
        "title": "Распространение коронавируса в Прикамье не сказалось на работе горнолыжек",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Распространение коронавируса в Прикамье не сказалось на работе горнолыжек"
        },
        "summary": "К 1 января 90% «горнолыжек» полностью открылись для посетителей. У многих сезон откладывался из-за малоснежного декабря.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "К 1 января 90% «горнолыжек» полностью открылись для посетителей. У многих сезон откладывался из-за малоснежного декабря."
        },
        "tags": [
            {
                "term": "Общество",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"Распространение коронавируса в Прикамье не сказалось на работе горнолыжек\" src=\"https://static.riafan.ru/uploads/2021/01/03/orig-16096671999nNG3EOmxr1kGxwDmOADOm32eWgL4BS2io402xDv.jpeg\" title=\"Распространение коронавируса в Прикамье не сказалось на работе горнолыжек\" /></p>\n\n<p><img alt=\"Распространение коронавируса в Прикамье не сказалось на работе горнолыжек\" src=\"https://riafan.ru/uploads/2021/01/03/orig-16096671999nNG3EOmxr1kGxwDmOADOm32eWgL4BS2io402xDv.jpeg\" title=\"Распространение коронавируса в Прикамье не сказалось на работе горнолыжек\" />Пермь, 3 января. На территории Прикамья работают более 20 горнолыжных курортов. Краевые власти еще в середине декабря определили правила работы таких комплексов в период пандемии.</p>\n\n<p>Базы обязаны быть оборудованы рециркуляторами в помещениях общего назначения и дезинфекторами для рук. Инвентарь, оборудование, тюбинги должны обрабатываться специальными средствами после каждого использования, а раздевалки и прокат работать так, чтобы в одно время там находилось не более одного человека на четыре квадратных метра с учетом персонала.</p>\n\n<p>Ранее губернатор Прикамья Дмитрий Махонин отмечал, что Пермский край обладает мощными ресурсами для развития горнолыжного туризма.</p>\n\n<blockquote>\n<p>«Потребности в этом виде отдыха в регионе высокие, спрос устойчивый. Специализированная инфраструктура постепенно создается и расширяется. При этом актуальной остается задача переформатирования​ крупных горнолыжных курортов во всесезонные парки активностей», — заявил глава региона.</p>\n</blockquote>\n\n<p><img alt=\"Распространение коронавируса в Прикамье не сказалось на работе горнолыжек\" src=\"https://riafan.ru/uploads/2021/01/03/orig-1609667307as1gRM0DkuW6PUMim1anQLNFuMlVCPWb80AGsZK7.jpeg\" title=\"Распространение коронавируса в Прикамье не сказалось на работе горнолыжек\" />В итоге к 1 января 90% «горнолыжек» в регионе полностью открылись для посетителей. У многих сезон откладывался, но не по причине неготовности, а из-за малоснежного декабря. И если еще осенью были сомнения по поводу заполняемости комплексов, то сейчас понятно, что, как бы это цинично не звучало, но в период пандемии курорты где-то даже выиграли, поскольку стали фактически единственной возможностью для горожан вырваться из города и качественно отдохнуть. </p>\n\n<p>Вот, например, расписание на ближайшие два дня одного из самых популярных курортов Пермского края – «Такман»:</p>\n\n<p>4 января, понедельник: с 12:00 до 17:00 DJ и ведущий, обширная развлекательная программа. Такман-КВЕСТ, ищем ски-пассы в лесу и на трассах курорта.</p>\n\n<p>5 января, вторник: в целом, все также весело, но плюсом с 12:00 до 18:00 катание на собачей упряжке с хаски.</p>\n\n<p>И таким образом расписание составлено на все праздничные дни.</p>\n\n<p>Также обстоят дела и еще на одном очень популярном горнолыжном курорте «Губаха». 1 января здесь открылся сноупарк из семи джибовых фигур и трех трамплинов различных уровней сложности. А с 4 января курорт организует экскурсии в «Каменный город» и к местам, где расположились декорации к фильму «Сердце Пармы» по одноименной книге Алексея Иванова. </p>\n\n<p>Организатор горнолыжных туров Алина Балыбердина считает, что зимние виды спорта поднимают иммунитет и помогают восстанавливаться организму.</p>\n\n<blockquote>\n<p>«Мое личное мнение, что зимние виды помогают восстанавливаться после болезни. Это необходимо и сейчас для укрепления здоровья, и в постковидный период. Я переболела ковидом два месяца назад, и мне очень помогли дыхательные практики, которые я делаю регулярно и занятия бегом. Я перенесла болезнь в самой легкой форме. Поэтому, я всем говорю, чтоб занимались дыхательными практиками и спортом», — рассказала ФАН Алина.</p>\n</blockquote>\n\n<p><img alt=\"Распространение коронавируса в Прикамье не сказалось на работе горнолыжек\" src=\"https://riafan.ru/uploads/2021/01/03/orig-1609667410EzIg31dUA3TOg8dL6KTmrpHnyWgd8icuHxqk9K3j.jpeg\" title=\"Распространение коронавируса в Прикамье не сказалось на работе горнолыжек\" />Девушка уверена, что страх, который, чего уж там, присутствует сегодня в массах, абсолютно никак не повлиял на желание людей приехать на горнолыжные склоны. Алина считает, что измерение температуры и масочный режим – максимум, что сегодня необходимо в подобных местах. Все остальное приведет к тому, что люди сюда просто не поедут и не потому, что испугаются заразиться, а, скорее, не захотят менять шило на мыло. Из места, где все ограничено и закрыто, в такое же.</p>\n\n<p>Согласны с организаторами «горнолыжек» и большинство приезжающих.</p>\n\n<blockquote>\n<p>«Страха нет. Интересный склон, наличие подъемника, кафе, чистый воздух и адреналин. Все это равно хорошее настроение. Что до коронавируса, у нас маски и очки. Мы в домике», — на полном серьезе, улыбаясь,  рассуждает собеседница ФАН Марина.</p>\n</blockquote>\n\n<p>Конечно, есть и те, кто категорически в этом году не поедет кататься, несмотря на всю свою любовь к активному отдыху и спорту. Причем, такие люди не скрывают того, что касается такая осторожность не только курортов, а всего, в целом. Сюда входят и посещение ресторанов и кафе с максимально возможной посадкой, и кино, и театров. Не редко среди таких «отказников» встречаются молодые люди, которые причиной такого поведения называют исключительно страх заразить родных и близких. При этом они ни в коем случае не осуждают тех, кто едет на горнолыжные курорты.</p>\n\n<p><img alt=\"Распространение коронавируса в Прикамье не сказалось на работе горнолыжек\" src=\"https://riafan.ru/uploads/2021/01/03/orig-1609667523o3LruXwgkhesDycpXReqEOFeuTHcelO15VzxqsJy.jpeg\" title=\"Распространение коронавируса в Прикамье не сказалось на работе горнолыжек\" />Не остаются горнолыжные курорты и без поддержки властей всех уровней. 1 января на территории «Губахи» запущена в эксплуатацию кресельная канатная дорога со 140 четырехместными фиксированными креслами. Ее пропускная способность 1,6 тысяч человек в час. Длина по горизонтали – 1 270 метров, скорость – до 2,5 метров в секунду. Время в пути до 10 минут.</p>\n\n<blockquote>\n<p>«Это позволит туристам подниматься на вершину склона с максимальным комфортом, минимизирует очереди даже в самые пиковые дни. В летний период дорога будет использоваться для экскурсионных маршрутов и спортивных мероприятий», – сказал журналистам директор туристического центра «Губаха» Иван Малахов.</p>\n</blockquote>\n\n<p>Что же касается любителей здорового образа жизни, кто коронавируса не боится, но и из города уезжать не хочет, то для них, по данным управления по экологии и природопользованию администрации Перми, в городских лесах обустроили более 180 км профессиональных и любительских лыжных маршрутов различной протяженности и сложности.  </p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/region/perm/1363672-rasprostranenie-koronavirusa-v-prikame-ne-skazalos-na-rabote-gornolyzhek"
            }
        ],
        "comments": "https://riafan.ru/region/perm/1363672-rasprostranenie-koronavirusa-v-prikame-ne-skazalos-na-rabote-gornolyzhek#comments",
        "authors": [
            {
                "name": "Кирилл Коркунов"
            }
        ],
        "author": "Кирилл Коркунов",
        "author_detail": {
            "name": "Кирилл Коркунов"
        }
    }
]