[
    {
        "id": "https://riafan.ru/1381707-dolgozhiteli-i-samolechenie-povliyali-na-smertnost-ot-koronavirusa-v-dagestane",
        "guidislink": true,
        "link": "https://riafan.ru/1381707-dolgozhiteli-i-samolechenie-povliyali-na-smertnost-ot-koronavirusa-v-dagestane",
        "published": "Thu, 04 Feb 2021 20:43:09 +0300",
        "published_parsed": [
            2021,
            2,
            4,
            17,
            43,
            9,
            3,
            35,
            0
        ],
        "title": "Долгожители и самолечение повлияли на смертность от коронавируса в Дагестане",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Долгожители и самолечение повлияли на смертность от коронавируса в Дагестане"
        },
        "summary": "Махачкала, 4 февраля. Смертность от коронавируса в Дагестане выросла до 4,4%. Причины кроются в количестве долгожителей и времени обращения за помощью.",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://riafan.ru/feed",
            "value": "Махачкала, 4 февраля. Смертность от коронавируса в Дагестане выросла до 4,4%. Причины кроются в количестве долгожителей и времени обращения за помощью."
        },
        "tags": [
            {
                "term": "Общество",
                "scheme": null,
                "label": null
            }
        ],
        "content": [
            {
                "type": "text/html",
                "language": null,
                "base": "https://riafan.ru/feed",
                "value": "<p><img alt=\"Долгожители и самолечение повлияли на смертность от коронавируса в Дагестане\" src=\"https://riafan.ru/uploads/2021/02/04/orig-1612459635DF2Che4INF6jZpzSVc0zWiK7kA3qTA2DQWNlXXxH.jpeg\" title=\"Долгожители и самолечение повлияли на смертность от коронавируса в Дагестане\" /></p>\n\n<p>Махачкала, 4 февраля. Смертность от коронавирусной инфекции в Дагестане выросла до 4,4%, следует из данных регионального оперативного штаба по борьбе с распространением COVID-19. Причины этого – количество долгожителей и позднее обращение инфицированных за медицинской помощью, считает главный внештатный пульмонолог Минздрава республики Кубатай Масуев.</p>\n\n<p>По последним данным, в Дагестане за все время пандемии умерли 1259 человек. За это же время коронавирус подтвердился у 28,2 тысячи человек. Таким образом, уровень смертности от COVID-19 в республике вырос до 4,4%. Немного выше этот показатель только в Краснодарском крае (4,4%) и Чувашии (4,5%).</p>\n\n<p>Как объяснил ФАН Кубатай Масуев, для Дагестана характерны те же особенности протекания коронавирусной инфекции, что и для любого другого региона России. В то же время в республике имеются и свои специфические факторы, влияющие на тяжесть протекания заболевания и, соответственно, летальность.</p>\n\n<blockquote>\n<p>«Известно, что тяжесть COVID-19 с возрастом кратно увеличивается. Самая высокая летальность в нашей стране у заболевших старше 60 лет. Однако в Дагестане много долгожителей, и наша практика показывает, что у пациентов, которые заболели после 80 лет, летальность оказывается выше 30%», – отметил врач.</p>\n</blockquote>\n\n<p>Другим немаловажным фактором Масуев считает время обращения за медицинской помощью. Жители республики, как правило, затягивают этот момент.</p>\n\n<blockquote>\n<p>«Менталитет, наверное, у нас такой – когда заболел, обязательно нужно заниматься самолечением. В первые дни с диагнозом поступают в больницы единицы, в среднем пациентов привозят только на седьмой-восьмой день. Все это время они лечатся по советам соседей или еще кого-то, но не обращаются к врачу. В итоге время бывает безнадежно упущено», – подчеркнул пульмонолог.</p>\n</blockquote>\n\n<p>Ранее Кубатай Масуев <a href=\"https://riafan.ru/1379660-pulmonolog-iz-dagestana-nazval-effektivnyi-preparat-dlya-profilaktiki-covid-19\" rel=\"nofollow\" target=\"_blank\">рассказал</a> ФАН о способах защититься от попадания коронавируса в легкие, если даже инфекция уже проникла в ротовую или носовую полость. Он отмечал, что отечественными разработками активно пользуются в Китае.</p>"
            }
        ],
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://riafan.ru/1381707-dolgozhiteli-i-samolechenie-povliyali-na-smertnost-ot-koronavirusa-v-dagestane"
            }
        ],
        "comments": "https://riafan.ru/1381707-dolgozhiteli-i-samolechenie-povliyali-na-smertnost-ot-koronavirusa-v-dagestane#comments",
        "authors": [
            {
                "name": "Гасан Гасанов"
            }
        ],
        "author": "Гасан Гасанов",
        "author_detail": {
            "name": "Гасан Гасанов"
        }
    }
]