[
    {
        "title": "«Кто сказал про увольнение? Просто сидишь без зарплаты»: как ростовчан вынуждают прививаться",
        "summary": "161.RU отвечает на все спорные вопросы, связанные с вакцинацией",
        "timestamp": "2 июля 2021, 19:49",
        "link": "https://www.161.ru/text/health/2021/07/02/70004600/",
        "fulltext": "Вакцинация от коронавируса 1 июля стала обязательной для сотен тысяч жителей Ростовской области — работников торговли, транспорта, сферы услуг. По требованию Роспотребнадзора до 6 июля работодатели должны подать списки сотрудников, которые получат прививки. Но многие донские компании и организации начали вынуждать работников прививаться задолго до прямого указания властей. Корреспондент 161.RU Сабина Бондарь рассказывает истории тех, кто вакцинировался под угрозой увольнения или еще борется за то, чтобы самому распоряжаться своим здоровьем.«Нечестная игра» или дискриминация?Вакцинация от коронавирусной инфекции началась в Ростовской области в декабре 2020 года. Препаратом «Спутник V» первыми начали прививать медработников, следом — врачей и сотрудников социальных служб. Согласно данным регионального штаба по COVID-19 на 2 июля, первый компонент вакцины получила почти 661 000 дончан (15,7% от населения), завершили курс вакцинации 484 219 человек (11,5%).При этом 1 июля в региональном управлении Роспотребнадзора признали, что «текущие темпы добровольной иммунизации от коронавируса не позволяют своевременно обеспечить необходимую защитную иммунную прослойку» в Ростовской области. Поэтому ведомство сделало вакцинацию обязательной, первый этап должен начаться после 6 июля.— Я работаю в стоматологической поликлинике. Я боюсь прививаться, и это нормально, — считает ростовчанка-медик Александра, согласившаяся анонимно поговорить с корреспондентом 161.RU.Ее имя изменено, как и имена других героев публикации. — Отец нашего бухгалтера умер после прививки. Ему было под 80, но только не говорите, что это возраст. Мужчина ничем не болел почти и был в довольно хорошей форме. Через два дня после вакцинации он скоропостижно умер от инсульта.По словам Александры, вакцинация медработников стала фактически принудительной еще на старте: «либо прививайся, либо увольняйся».— Сейчас идет вопрос не о том, что работать не дадут даже, а о том, что тебя просто отовсюду будут выгонять и перестанут пускать в общественные места, магазины, торговые центры.Ростовский стоматолог сетует, что угрозы властей только подогрели бизнес по продаже фальшивых сертификатов по вакцинации. Она утверждает, что и ей предложили такой. Стоимость варьируется от 1 до 12 тысяч рублей — в зависимости о того, будет это просто справка с QR-кодом или полноценно зарегистрированная через «Госуслуги» вакцинация.— Я пошла и сделала прививку, — отметила девушка. — Платить [за фальшивки] мне точно не хочется. Думаю, что люди не будут тратить столько денег. При необходимости ревакцинироваться раз в полгода или год это ощутимо ударит по карману.Сотрудница другого ростовского медцентра Илона призналась, что ее, как и многих коллег, настораживает пропаганда вакцинации.— Меня пугает настырность и «переобувание на ходу»: меняют условия перевозки и хранения вакцины (значит, изменился состав, хотя перерегистрации не было), меняются стремительно противопоказания. Цель одна — уколоть всех любой ценой, умалчивая о заболевших и осложнениях.Медик подчеркнула, что она «за прививки, кроме этой».— Люди и в обычной поликлинике тоже против. Я слушаю нормальных врачей, не имеющих никакого отношения к ковидному бюджету, а не чиновников из Роспотребнадзора. Меня пугает разделение людей на привитых и непривитых. И особенно то, что сами люди это разделение поддерживают. <...> Многие готовы уволиться, если начнется принуждение. И это медики.Позицию Илоны поддерживает и ее коллега Иван.— Просто сейчас непонятно: то нужен тест на антитела, то не нужен. То придерживаются противопоказаний, то — нет. Так сказать, искусственно-естественный отбор: подошла прививка — хорошо, проявилась непереносимость — ну, такие дела.В сфере здравоохранения и образования люди больше всего оказались в «замкнутом круге», так как, согласно приказу Минздрава России (от 21 марта 2014 года № 125н (ред. от 03.02.2021). — Прим. ред.), именно бюджетники должны привиться в первую очередь. Большое количество жалоб по поводу фактов дискриминации в отношении непривитых от коронавируса поступило в редакцию именно из этих сфер деятельности. А поскольку прививка от коронавируса вошла в Национальный календарь профилактических прививок по эпидемическим показаниям, некоторым специалистам сделать ее надо будет обязательно.— Увольняют, не отстраняют. Хочу вам сказать, что это везде, особенно в сфере здравоохранения, — заявила сотрудник одной из больниц Ростова-на-Дону Елена. — Нас на работе поставили перед выбором: или вакцинация до конца недели, или недопуск к работе. Это городская больница. Мне тоже сказали: «Прививка до конца недели или иди домой». Естественно, я сделала ее. У меня аллергия с астмой, я не знала, как поведет себя мой организм, но — один день температура, и всё вроде неплохо перенесла. Я считаю, что те, кто спрашивает и задает вопросы по поводу вакцинации — их просто дискриминируют. Кто-то, может, не перенесет эту вакцину из-за особенностей здоровья и умрет. Кто будет нести ответственность? Никто.Бюджетники — в замкнутом кругуПо словам сотрудников, на заводе «Роствертол» «гайки закручивают» еще с весны. Еще в марте семи тысячам сотрудников предприятия сказали, что прививка станет обязательной. Работница «Роствертола» рассказывает, что приказов на бумаге не было, но настойчиво попросили вакцинироваться, пригрозив отстранением от работы.— У нас женщина одна в цехе испугалась и сделала прививку сразу, а потом коронавирусом заболела. Мы не против вакцины, но у каждого ведь индивидуальное здоровье. Кому-то действительно нельзя из-за кучи хронических заболеваний, но у нас это не прокатывает, — жалуется Алевтина. — Они намекают в основном, но деваться некуда — идешь и делаешь.В компании «Роствертол» прокомментировать 161.RU слова сотрудницы не смогли: пресс-секретарь оказался в отпуске и отказался говорить с корреспондентом редакции.Ростовчанка Валентина считает, что при обязательной вакцинации игнорируются медицинские противопоказания людей, которым нельзя прививаться. Она работает в Ростовской школе-интернате для неслышащих, где всех сотрудников обязали привиться до 20 августа.— У нас внутреннее распоряжение руководства, а дальше — вплоть до суда, если спорить. Кто сказал про увольнение? Не допускаются к работе. Сидишь дома без зарплаты, — говорит Валентина, признавая: скоро сделает прививку, чтобы допустили к работе.Руководитель школы-интерната Ольга Шипитько в комментарии 161.RU отметила, что 90% сотрудников еще в отпусках, поэтому речи о вакцинации, тем более принудительной, нет.— Если сотрудник отказывается, то это всё уже будет видно ближе к выходу на работу, к августу, — отметила Шипитько. — Что у нас будет законодательно, как там, уже будем смотреть. У нас добровольная вакцинация. Может, через полтора месяца у нас уже всё будет замечательно. Каждую неделю что-то меняется. Законодательно сотрудники образования входят во вторую обязательную категорию и обязаны привиться. Санкции мы применять не планируем никаких. Если человек принимает решение не прививаться по ряду показателей, какие санкции мы можем применить на ставку 8500 рублей? Спасибо, что приходят.Более серьезны намерения у руководства «Российских железных дорог». Начальникам всех подразделений разослали телеграмму с требованием подтолкнуть сотрудников к вакцинации против COVID-19.— Пока в устной форме настаивают. И со всех работников требуют письменное заявление с указанием причин отказа от вакцинации, — говорит работник ростовского подразделения. — Большинство [знакомых] написали заявления, указали статьи 5 и 11 Федерального закона № 157-ФЗ («Об иммунопрофилактике») и Федерального закона № 323-ФЗ («Об основах охраны здоровья граждан»).161.RU попросил управление Северо-Кавказской железной дороги прокомментировать распоряжение и разъяснить, как будут прививать сотрудников в Ростовской области. Компания согласилась ответить лишь на письменный запрос редакции. Мы опубликуем ответ СКЖД, как только получим его.«Проблема только в недоверии к власти»: иммунолог — о вакцинацииИммунолог, доцент московского медуниверситета имени Сеченова Николай Крючков считает, что в нежелании россиян прививаться виноваты прежде всего власти, информация от которых изменчива и неоднородна. Именно манипуляции, а не реальные проблемы с вакциной — основная причина отказов.По мнению эксперта, то, что «Спутник V» опасен и неэффективен — миф, под которым нет реальных оснований. Просто в том, что российскую вакцину еще не закупает Европа или США, ищут подтверждение те, кто просто боится вакцинироваться.Вместе с иммунологом 161.RU разобрал главные вопросы о вакцинации.Какие побочные эффекты могут быть от вакцинации?— Вакцина «Спутник V» и «Спутник Лайт» — это высокореактогенные вакцины. У большей части вакцинированных будут наблюдаться гриппоподобные проявления: уплотнение в месте инъекции, головная боль, повышенная температура, боль в мышцах и суставах, общая сильная слабость, — рассказывает Крючков. — «Побочка» проявляется очень часто в течение 1–3 дней с момента введения вакцины как первого компонента, так и второго. Другие две вакцины малореактогенны, особенно «ЭпиВакКорона». Она не вызывает никаких особых реакций.Медик не отрицает, что в качестве побочных эффектов часто приводят тромбозы, как после других известных и общепризнанных аденовирусных вакцин, но пока ни одного случая не доказано именно от российской вакцины «Спутник V».— То ли это в связи с тем, что не всё учитывается, то ли действительно «Спутник» более безопасен, чем зарубежные вакцины AstraZeneca и Johnson&Johnson, которые вызывают этот побочный эффект, но тоже очень редко.Прививка опасна для репродуктивной системы?— Никаких доказательств этому нет. Никаких, — настаивает Крючков. — Я думаю, что это больше такие фобии, потому что все вакцины клинически исследуются, в том числе исследуются процессы и влияния на плод, эмбрион и новорожденных, поэтому там никаких таких эффектов не показано. Если было бы показано и доказано, то препарат не выводился бы на рынок ни в коем случае и не продавался бы за рубеж. Представьте, как другие страны бы заклевали Россию. Это полный миф.Российские вакцины не прошли испытания?— На сегодняшний день «Спутник V» — самая проверенная вакцина. Есть уже промежуточный отчет по первой и второй фазе, промежуточный по третьей. Всё это опубликовано в международном журнале Lancet по «Спутник V», — отметил иммунолог. — Еще не прошел год. Тем не менее — это самая проверенная вакцина. Есть вопросы, конечно, и это обсуждается, но сам факт того, что это опубликовано и факт того, что показана столь высокая техническая эффективность, говорит о ее качестве.Прививаться без детального обследования опасно для здоровья?— Там не очень большой список противопоказаний. В частности — это обострение хронических острых заболеваний, к примеру тяжелое ОРВИ или кишечные заболевания, и тяжелые аллергические реакции в анамнезе. Но даже это — временные противопоказания, — отметил иммунолог. — Если у человека есть серьезное заболевание или хроническое в стадии активного развития, то вакцина не нивелирует их, и человек должен позаботиться о самоизоляции, чтобы обезопасить себя, а не вакцинироваться временно.По утверждению медика, обследования не входят в обязательный перечень процедур перед вакцинацией ни у нас, ни в США, ни в Европе, ни в Азии.Зачем вакцинироваться, если переболел?— Поскольку массово количество антител не является важным анализом, поэтому и выбран безопасный интервал времени в 6 месяцев, который не допустит, чтобы значительное количество переболевших людей осталось без иммунитета. Однозначно нужно вакцинироваться. Нужно понимать, что можно повторно заболеть. Вот это важный момент. Если мы это учитываем, то несмотря на то, что уже человек переболел, пройдет время, иммунитет опять ослабнет, а антитела не бесконечны, тем более сейчас новые штаммы «дельта» и «дельта плюс», — разъяснил Крючков.Что делать, если принуждают вакцинироваться: отвечают юристыПо действующему законодательству, вакцинация от COVID-19 является добровольной. Это право поддерживает Федеральный закон «Об иммунопрофилактике инфекционных болезней» — именно его нарушали работодатели, заставляя делать прививку.Но вечером 1 июля врио главного санитарного врача Ростовской области Анатолий Конченко объявил обязательную вакцинацию против COVID-19 для работников сферы услуг, транспорта, торговли, социального обслуживания, ЖКХ и других предприятий. Аналогичные меры уже приняли полтора десятков регионов России.По мнению адвоката, участника проекта «ОВД-Инфо» Дмитрия Захватова, государство просто не нашло компромисс, который бы удовлетворил две стороны — власти и народ.— Согласно Конституции, «каждый имеет право на здоровье». Согласно Конвенции о защите прав человека и основных свобод, каждый имеет право на частную жизнь. Вопросы здоровья и права на здоровье принадлежат человеку. Давление на людей, которое связано с субъективным правом человека, недопустимо, — уверен правозащитник. — С другой стороны, согласно Конституции, государство обязано заниматься охраной здоровья населения. Адвокат штаба правовой помощи «Агора» Валерия Аршинова отметила, что с одной стороны, прививка от COVID-19 в настоящее время не является обязательной для работников названных в постановлениях сфер, поскольку еще не внесена в национальный календарь профилактических прививок, а соответствующий законопроект пока находится в стадии рассмотрения. При этом прививка против коронавирусной инфекции внесена в календарь профилактических прививок по эпидемическим показаниям.— Это значит, что при угрозе возникновения и распространения инфекционных заболеваний, представляющих опасность для окружающих, главные государственные санитарные врачи субъектов и их заместители вправе выносить мотивированные постановления, в том числе о временном отстранении от работы лиц, которые являются носителями возбудителей инфекционных заболеваний и могут являться источниками распространения инфекционных заболеваний в связи с особенностями выполняемых ими работ или производства, — пояснила адвокат. — Именно в рамках данных полномочий главные санитарные врачи сейчас выпускают постановления об обязательной вакцинации сотрудников сферы услуг.По словам Аршиновой, работники могут отказаться от вакцинации в силу п. 1 ст. 5 157-ФЗ «Об иммунопрофилактике инфекционных болезней» (п. 5, 8 ст. 19, ст. 20 ФЗ «Об основах здоровья граждан», но тогда работодатели обязаны и имеют право не допускать данных работников к выполнению трудовых функций на основании ст. 76 ТК РФ. А вот что касается граждан, которые работают по гражданско-правовым договорам, то здесь вопрос сложнее, так как данные правоотношения не регулируются трудовым законодательством и необходимо смотреть условия договора.Многие ростовчане задаются также вопросом, нужно ли вакцинироваться, если они работают дистанционно. Юрист уверена, что вакцинирование добровольное, но 60% учитывается от всех работников. Неважно, дистанционная работа или нет.Что стоит запомнить, так это то, что за нарушение требований законодательства в области обеспечения санэпидемиологического благополучия населения действующим законодательством предусмотрена ст. 55 52-ФЗ «О санитарно-эпидемиологическом благополучии населения», а также административная и уголовная ответственность: в частности, по статьям 6.3 и 20.6.1 КоАП РФ и статье 236 УК РФ.Юристы считают, что сейчас государство не может найти баланс между правом человека вакцинироваться и защитой охраны здоровья большинства. Проблему сейчас можно уже больше причислить к политической, чем к медицинской."
    },
    {
        "title": "Бизнес в условиях пандемии: готовы ли предприниматели к третьей волне коронавируса",
        "summary": "Первый локдаун оказался самым страшным",
        "timestamp": "2 июля 2021, 13:51",
        "link": "https://www.161.ru/text/economics/2021/07/02/70003883/",
        "fulltext": "Коронавирус серьезно ударил по предпринимателям в первую волну и продолжает это делать сейчас. В ряде регионов уже ввели новые ограничения, которые могут сказаться и на бизнесе. Однако эксперты считают, что риски снижает то, что бизнес уже накопил опыт работы в условиях локдауна. Система «СПАРК-Интерфакс» ежемесячно собирает данные о своевременности расчетов компаний, которые дают возможность оценить возможные сценарии развития ситуации.Согласно этим данным, самой разрушительной была первая волна — бизнес оказался не готов к работе в сложившихся условиях. По своей силе воздействие оказалось сравнимо с предыдущим кризисом — экономической изоляцией 2015 года. Однако в отличие от сценария 2015 года восстановление шло быстрее, по мере смягчения карантинных ограничений. В 2015 же году после пика неплатежей во втором квартале было топтание на месте в течение нескольких кварталов, и компании чаще допускали просрочку оплаты поставщикам свыше 60 дней.Это можно связать с тем, что в 2015 году экономические проблемы затронули все регионы и сферы бизнеса, считают аналитики. А в 2020 году карантинные ограничения вводились в регионах не единовременно, степень и сроки отличались, поэтому и число существенно просроченных платежей отличалось от региона к региону. Главными должниками стали фирмы Северо-Кавказского округа, где были просрочены на два месяца 11,2% платежей. Самыми дисциплинированными оказались уральские компании — только 3,2%.Также в 2020 году сказались меры, предпринятые правительством, — поддержка компаний из наиболее пострадавших отраслей, повышение доступности кредитов для малого и среднего бизнеса, списание налогов и страховых взносов, поддержка доходов населения. Вторая волна пандемии уже не вызвала коллапса, бизнес успел адаптироваться к новой реальности. Например, рестораны переориентировались на доставку еды, фитнес-центры стали проводить дистанционные видеозанятия, учебные заведения вели занятия на онлайн-платформах, транспортные компании и курьерские службы стали доставлять интернет-заказы, магазины перешли на онлайн-торговлю.На графике ниже видно, что с платежами также была проблема зимой, но ухудшение уровня расчетов в декабре и январе — характерное сезонное явление, которое наблюдалось и ранее, до пандемии. Результаты первого квартала этого года подтверждают стабилизацию ситуации, которая наметилась в четвертом квартале 2020 года, и возвращение платежной дисциплины к обычным уровням, наблюдаемым до пандемии.Данные за апрель и неполные данные за май позволяют предположить сохранение достигнутых уровней платежной дисциплины и во втором квартале текущего года. Аналитики считают, что вероятный масштаб неплатежей в случае третьей волны и связанных с ней новых карантинных ограничений может зависеть от того, по какому из сценариев продолжится дальнейшее развитие ситуации. Бизнес уже приобрел опыт работы в условиях локдауна, поэтому очень вероятно, что ограничения окажут меньшее воздействие на уровень расчетов.По данным экспертов, пандемия изменила практику работы с дебиторской задолженностью клиентов. Весной «СПАРК-Интерфакс» провел опрос поставщиков — представителей 141 компании крупного и среднего бизнеса из различных отраслей. 75% отметили изменения. Большинство, 45%, стали проводить более расширенную проверку клиентов, 30% стали формализовать работу, 26% стали пользоваться внешними системами проверки («Спарк» и другие), 16% изменили систему мотивации, чтобы сотрудники чувствовали большую ответственность, а у 12% появился специальный отдел для работы с дебиторкой."
    },
    {
        "title": "Добро пожаловать, или Где ваш QR-код: как выжить в электронном лагере имени Собянина в 3-ю волну",
        "summary": "Советы для тех, кто собирается отправиться в столицу",
        "timestamp": "2 июля 2021, 13:30",
        "link": "https://www.161.ru/text/gorod/2021/07/02/70002896/",
        "fulltext": "«Еду в Москву. Нужен ли мне QR-код?» — задаются теперь вопросом россияне. «Фонтанка» внимательно изучила заявления и объяснения мэрии столицы для иногородних и попробовала сама применить их на практике. Вот краткие ответы на основные вопросы.Кому нужен  QR-код в Москве?Если вы собираетесь ходить в столице в кафе или рестораны, то с 28 июня, то есть с минувшего понедельника, для входа понадобится QR-код и паспорт, либо другое удостоверение личности. Аналогично при походе на мероприятия с участием более 500 человек.Уже 50 % заведений общепита в Москве заявили о работе в «бесковидном» режиме. И там теперь довольно свободно — рестораны сообщили о падении выручки с новым режимом работы на 50–95 %.Теперь в Москве нигде не поесть без  QR-кода?Есть доставка, работа навынос. А если хочется посидеть, то летние веранды и сезонные кафе Москвы пока открыты для посещения без предъявления QR-кодов. Их гости даже имеют право пройти в заведение, помыть руки, надев маску и перчатки. Но с 12 июля и там понадобится QR-код.Есть еще лазейки — проживающим в отелях, при посещении общепита в гостиницах, хостелах и других объектах размещения, QR-код не нужен. То есть можно поесть там, где остановились. Аналогично в офисной столовой или студенческом кафе, если они работают только для сотрудников и обучающихся.Как узнать, работает ли заведение по  QR-кодам?В «Яндекс.Картах» появится список кафе и ресторанов, работающих с QR-кодами.«Найти места можно, нажав на кнопку «Вход по QR» на главном экране приложения и в десктопной версии «Карт». Также такие рестораны находятся по запросу «Где поесть», если применить фильтр «Вход по QR», — сообщили в «Яндексе».Туда же добавят кафе и рестораны, которые работают навынос или открыли летние террасы и веранды.А в магазинах и транспорте в Москве QR-код нужен?Пока нет, но историю могут распространить и на другие отрасли, разговоры идут. Например, на работу по QR-кодам в Москве думают перевести магазины и общественный транспорт, хотя «может быть, не совсем в ближайшее время», — заявила столичная мэрия.Кто может получить QR-код?— Вакцинированные вторым компонентом вакцины или однокомпонентной вакциной. Что важно — зарегистрированной в России.— Переболевшие COVID-19 в течение последних шести месяцев, но если это зафиксировано врачами.— Граждане со свежим отрицательным ПЦР-тестом.Как получить QR-код, если я иногородний?Если вы без московского полиса ОМС, не прикреплены к московским поликлиникам, то через портал мэрии Москвы mos.ru. Он автоматически сверит данные с федеральными регистрами вакцинированных и переболевших и с московским единым лабораторным сервисом, чтобы найти результат ПЦР-теста.Вот инструкция с сайта:— зайдите на форму получения QR-кода;— пройдите авторизацию, используя логин и пароль от портала mos.ru или от портала «Госуслуги»;— фамилия, имя и отчество, дата рождения, СНИЛС, контактные данные загрузятся автоматически из личного кабинета (если СНИЛС не был сохранен в личном кабинете, его нужно будет ввести вручную);— подтвердите согласие с условиями получения сервиса;— «вы сразу получите QR-код, подтверждающий прохождение вакцинации, перенесенное заболевание COVID-19 или наличие отрицательного результата пройденного ПЦР-теста».Насчет «сразу». «Фонтанка» ждала несколько дней перед тем, как появился заветный код. До этого система предупреждала, что ждет данных от Минздрава, и просила повторить запрос через два часа.Что делать с кодом?После появления QR-кода его можно распечатать на принтере или сохранить на свой смартфон. Гордо демонстрировать по требованию вместе с удостоверением личности.Подойдет ли QR-код из сертификата о вакцинации с «Госуслуг»?Да. В мэрии Москвы сказали, что QR-коды в сертификатах о вакцинации, полученные до 25 июня на портале госуслуг или через мобильное приложение «Госуслуги.Стопкоронавирус», также действительны.Справку о наличии антител или отрицательный тест можно показывать? А если медотвод?Никакие бумажные и прочие документы без QR-кодов приниматься не будут. Остается только делать ПЦР-тест и после получать код по инструкции выше.Важно: тест должен быть сделан только в одной из городских поликлиник или лабораторий Москвы, передающих данные в столичную систему ЕМИАС. Их список опубликован на сайте Депздрава.Как долго действует код?Зависит от получателя. Сдавший ПЦР-тест получит код, действительный 72 часа после выдачи результата. Код переболевшего актуален 180 дней после болезни. Код вакцинированного дается на год после введения второй дозы.Детям тоже нужен QR-код?Если ребенку меньше 18 лет, то вместе с родителями, обеспеченными QR-кодами, его обязаны впустить.Если дети хотят посещать кафе и мероприятия самостоятельно, то им придется получить QR-коды — сдать ПЦР-тесты или подтвердить факт заболевания коронавирусом в течение последних шести месяцев через регистр заболевших.А подделать коды можно?Поддельные QR-коды для посещения столичных кафе и ресторанов появились в даркнете еще до запуска системы. Средняя цена — 11 тысяч рублей. За фальшивые QR-коды власти обещают наказывать сурово — вплоть до двух лет тюрьмы.Если заболею — код отберут?Если вы заболеете ковидом, и это заметит система, то ваш QR-код могут аннулировать, — сообщили в мэрии.Могут ли ввести коды в других городах?Гуляя в Москве с QR-кодами, возможно, жители других городов смотрят в свое будущее. Вводить или не вводить подобную систему — каждый регион решит по-своему."
    },
    {
        "title": "FAQ по прививкам: израильский врач Борис Бриль развенчал все мифы о вакцине, в том числе о «Спутнике V»",
        "summary": "Публикуем ответы на вопросы, которые больше всего волнуют каждого из нас",
        "timestamp": "2 июля 2021, 09:00",
        "link": "https://www.161.ru/text/health/2021/07/02/70002596/",
        "fulltext": "Врач доказательной медицины из Израиля Борис Бриль в прямом эфире в Instagram ответил на самые распространенные вопросы от россиян, касающиеся прививочной кампании и всех вакцин. NGS24.RU приводит эту беседу здесь — врач коротко и емко развенчал все самые распространенные мифы о вакцинации от COVID-19.Борис подчеркивает, что за каждое сказанное им слово он несет уголовную ответственность и ориентируется только на исследования, а не на мнения людей, даже если это мнение высокопоставленных академиков.— Почему после вакцины всё равно можно заболеть?— Нет вакцин со 100% эффективностью. Эту гарантию вам не дает ни одно лекарство и ни одна операция.Важно понимать, как работают эти вакцины. Pfizer и Moderna (обе США) — это МРНК-вакцины, «Спутник V» и AstraZeneca (Великобритания) — это вакцины на S-белке, есть вакцины на мертвом вирусе, то есть инактивированные вакцины, и пептидные вакцины (в России это «КовиВак» и «ЭпиВакКорона» соответственно). Есть вакцины с эффективностью 95%, есть 85%, есть 60%.Люди говорят: дайте гарантию. А какая может быть гарантия? Какая может быть гарантия, что вы выйдете из дома и не сломаете ногу? Поэтому после вакцинации всё равно нужно носить маски и мыть руки. Заразиться можно еще и потому, что вы пришли на вакцинацию заболевшим или заразились в пункте вакцинации. — ВОЗ не признает «Спутник V». Это говорит о том, что эта вакцина неэффективна?— ВОЗ — это просто организация, которая не имеет отношения к медицине и медицинской практике, это политический орган, который воду в отсталых странах чистит. «Спутник» одобрен несколькими европейскими странами, его используют, например, в Венгрии. Я вас уверяю, что если бы в Венгрии происходило то, что описывают в соцсетях, то Россию бы уже смешали с грязью и вой бы был на весь мир. Разрешение ВОЗ в данном случае не имеет вообще никакого значения. По «Спутнику» есть нормальные достоверные исследования, они опубликованы, вы можете найти их сами везде и прочитать. «Спутник» — это вакцина, идентичная AstraZeneca, следовательно, всё с ним нормально. Существует регламент по исследованиям, и в этом регламенте нет временных рамок, но есть много других параметров. Люди говорят: вакцина должна исследоваться 5 лет. Это заблуждение. К тому же исследования делают разные коммерческие компании, они независимы от производителя и передают данные тем государственным органам, которые решают, допускать или не допускать препарат в страну для использования. — Вирус мутирует — значит ли это, что вакцина становится менее эффективной? — Чтобы ответить на этот вопрос, важно знать, как работает вакцина. Расскажу на примере «Спутника V» простым языком, чтобы всем было понятно. Вирус, когда проникает в организм человека, цепляется к нему с помощью специального шипа для взаимодействия с клетками. Вакцина защищает именно от того, чтобы этот шип не мог прикрепиться к клетке. Сам вирус мутирует, вы говорите верно, но этот шип-протеин мутирует гораздо реже и гораздо дольше. Да и сам вирус на самом деле мутирует не так часто, как нам это представляют. Итак, теперь у нас есть антитела к этому шип-протеину. Это и защищает от заражения. Это дает 95% эффективности, среди 5% которые заболеют, 90% переболеют легко, а тяжело переболеют даже меньше 1%. Когда человеку вводят эту вакцину, он не заразен, потому что ему не ставят сам вирус и он просто не может быть заразным. Что касается инактивированных вакцин, они в этом плане менее эффективны, потому что вырабатывают антитела именно к самому вирусу. Люди попадают в больницы и после вакцинации, это факт, и мои знакомые после вакцинации болеют ковидом, хотя я им рекомендовал прививаться «Спутником V». Да, они заболели. Но это люди 70+, которые сейчас болеют в легкой форме. — Многие боятся, что введенная сегодня вакцина проявит себя через 5–10–15 лет. Это возможно?— Снова приведу простой пример. Берем яйцо, молоко, взбалтываем, ставим на огонь и получаем омлет. Почему мы знаем, что из этих ингредиентов получится омлет? Потому что мы взяли нужные для этого компоненты. Мы съели этот омлет, и уже через две недели от него в нашем организме ничего не останется. Таким же образом производится вакцина: для нее берутся изученные вещества, которые мы знаем, как влияют на организм человека, мы знаем, какие химические процессы происходят и как вещества распадаются в организме. И не бывает такого, чтобы вы сделали прививку, и эти вещества действуют на вас несколько лет. Они распадаются через 48–72 часа, вырабатываются антитела, а сами вещества выводятся. Через 10 лет их не будет в вашем организме. — Еще один популярный вопрос: повлияет ли введенная вакцина на репродуктивную функцию? Многие рассказывают, что гинекологи не советуют женщинам прививаться, если они планируют беременность.— Пусть эти врачи напишут, что вакцина является противопоказанием к беременности, и покажут исследования, которые об этом свидетельствуют. Сейчас в мире привито 1,8 млрд людей, среди них уже сотни и тысячи забеременевших, в Венгрии «Спутником» привиты люди — и они тоже беременеют, и всё нормально. Вакцина не влияет на репродуктивную функцию.  В этом случае я советую вам почитать, что пишет доказательный врач-гинеколог из Торонто Елена Березовская. — Много ли противопоказаний к вакцине? При каких диагнозах ее делать нельзя?— Ровно три противопоказания: у вас сейчас заболевание в острой стадии, вы находитесь на иммуносупрессивной терапии и у вас есть аллергия к компоненту вакцины. Причем, что касается последнего, не существует такого, чтобы аллергия возникала сразу после первого соприкосновения с компонентом вакцины. Чтобы произошла реакция, ваш организм уже должен быть знаком с аллергеном. Что касается по «Спутнику» и по грудному вскармливанию — исследований нет, но AstraZeneca применяется и в этом случае. Если человек в ремиссии после онкологии, если у него астма, заболевания сердца, диабеты, аутоиммунные заболевания и они сейчас не в острой фазе — прививку делать можно и нужно, потому что именно эти группы населения умирали от ковида и именно на них в первую очередь рассчитана вакцина. Если вы находитесь на гормональной терапии — прививаться всё равно можно.Подробнее о противопоказаниях рассказывали в нашем специальном материале.— Нужно проводить какие-то исследования перед вакцинацией?— Нет. Вот вы сдадите кровь, и какой из его параметров будет противопоказанием? А я вам скажу какой: лейкоцитоз, который проявляется при остром воспалении. Но, как правило, человек и так знает, что он болеет чем-то прямо сейчас, делать анализы крови для этого не нужно.— Если у человека много антител после коронавируса, нужно прививаться?— Считается, что коронавирус — острое заболевание, длящееся до 4 месяцев, и чтобы не вызывать острую реакцию, стоит прививаться через 4 месяца. Но в Израиле перед вакцинацией антитела никому не проверяют. — Какие побочные эффекты от вакцины?— Температура, ломота в теле — это абсолютно нормальная реакция организма на вакцину, ничего страшного в этом нет. В Израиле среди привитых Pfizer и Moderna у 1% людей с аутоиммунными заболеваниями возник паралич лицевого нерва. И, возможно, одна смерть связана с миокардитом, но исследования об этом еще идут. — Есть ли риск тромбоза после вакцинации «Спутником»?— Число тромбозов до вакцинации не превышает число тромбозов после вакцинации.— Многие боятся антителозависимого усиления инфекции после вакцинации. Это возможно?— Нет, невозможно. — Известно уже что-то о ревакцинации? Когда нужно делать прививку повторно? — Есть исследования, что Pfizer на год, по «Спутнику» нет достоверных исследований, по предварительной информации, это полгода. — Если после «Спутника» не появились антитела, стоит ли вакцинироваться повторно?— Я бы подумал о другой вакцине. — «Спутник» или «КовиВак»? И какая вакцина какому возрасту подходит?— По моему мнению, эффективность и самые открытые исследования есть по «Спутнику». Соответственно, ее же рекомендую всем людям старше 18 лет. Если будут исследования по чумаковской вакцине, я расскажу, что там есть на самом деле. — Я не хочу вакцинироваться. Что делать? — Я против насильной вакцинации, не хотеть вакцинироваться — это нормально. Но тогда делайте ПЦР-тесты, уважайте других людей."
    },
    {
        "title": "Для переболевших COVID-19 ввели дополнительную диспансеризацию: как записаться",
        "summary": "Пройти осмотр можно без справки о болезни",
        "timestamp": "2 июля 2021, 08:00",
        "link": "https://www.161.ru/text/health/2021/07/02/70001345/",
        "fulltext": "С 1 июля переболевшие COVID-19 смогут пройти дополнительное обследование после перенесенного заболевания. Углубленную диспансеризацию можно будет пройти в любой поликлинике.Дополнительные обследования ввели, поскольку переболевшие COVID-19 подвержены развитию осложнений, таких как общая слабость, выпадение волос, потеря слуха и обоняния, проблемы с дыханием при физических нагрузках, беспокойный сон и раздражительность. Кроме того, у 30% переболевших наблюдается образование тромбов. Именно тромбоз может стать причиной внезапной смерти после перенесенного коронавируса.— Россиянам, переболевшим новой коронавирусной инфекцией, будет предоставлена возможность пройти углубленную диспансеризацию, в которую включены исследования, направленные на оценку состояния дыхательной, сердечно-сосудистой системы и склонности к тромбозам, — рассказала директор национального медицинского исследовательского центра терапии и профилактической медицины Минздрава России, главный внештатный специалист-терапевт Минздрава России Оксана Драпкина. — Для оценки здоровья легких врачи изучат сатурацию крови кислородом, сделают компьютерную томографию легких, спирометрию. Расширенный биохимический анализ крови на липиды, тест шестиминутной ходьбы, который выявляет сердечную недостаточность, эхокардиографическое исследование и коагулограмма помогут исключить тромбозы и заболевания сердца.Если во время профилактического осмотра медики выявят хронические неинфекционные заболевания, в том числе связанные с перенесенным коронавирусом, пациента поставят на диспансерное наблюдение. При наличии показаний врачи назначат лечение и медицинскую реабилитацию.Если врачи поликлиники, к которой вы прикреплены, отнесут пациента к особой группе риска, то данные об этом попадут в страховую компанию, которая должна будет донести до него информацию о возможном прохождении осмотра. Диспансеризация будет проходить добровольно, записаться можно через портал госуслуг или через сайт поликлиники. Для того чтобы попасть на осмотр, необязательно иметь документы, подтверждающие, что вы перенесли коронавирусную инфекцию, — в постановлении правительства сказано, что достаточно инициативы пациента. Минздрав также подготовил проект документа, который расставляет приоритеты при составлении списков на диспансеризацию: приоритет первого уровня у пациентов, перенесших COVID-19, имеющих два и больше хронических неинфекционных заболевания, второго — остальные переболевшие. Третий уровень — те, у кого не было подтвержденной коронавирусной инфекции, но они не обращались к врачу более двух лет, четвертый уровень — все остальные. Принимать пациентов будут в порядке очереди, но с учетом этих приоритетов."
    }
]