[
    {
        "title": "Роспотребнадзор ужесточил правила въезда в Россию",
        "summary": "Тест на COVID-19 теперь придется сдавать по прибытии на любом транспорте",
        "timestamp": "14 апреля 2021, 17:34",
        "link": "https://www.161.ru/text/health/2021/04/14/69866666/",
        "fulltext": "С 15 апреля всем гражданам России, возвращающимся в страну любым транспортом, нужно будет сдавать тест на коронавирус. Об этом говорится в постановлении главного государственного санитарного врача. Ранее указанная норма касалась только прибывающих воздушным транспортом.Как сообщает Роспотребнадзор, теперь россиянам, въезжая в РФ, нужно до прибытия заполнить специальную анкету на портале «Госуслуги». А также в течение трех календарных дней со дня прибытия пройти лабораторное исследование на COVID-19 методом ПЦР и разместить информацию о результатах на «Госуслугах». До получения результатов лабораторного исследования требуется соблюдать режим изоляции по месту жительства.Также граждане государств — членов Евразийского экономического союза, которые прилетают в Россию из Армении, Белоруссии и Киргизской Республики, должны подтвердить наличие отрицательного ПЦР-теста на COVID-19 с помощью мобильного приложения «Путешествую без COVID-19».Ранее на этой неделе оперштаб по борьбе с распространением коронавирусной инфекции временно ограничил авиасообщение с Турцией и Танзанией до 1 июня. О том, куда всё еще можно улететь в отпуск, читайте в этом материале.У нас есть почтовая рассылка для самых важных новостей дня. Подпишитесь, чтобы ничего не пропустить."
    },
    {
        "title": "Зарплаты медиков Ростовской области выросли на фоне падения доходов остальных дончан в 2020 году",
        "summary": "Минздрав объяснил рост коронавирусными выплатами",
        "timestamp": "14 апреля 2021, 17:06",
        "link": "https://www.161.ru/text/health/2021/04/14/69866573/",
        "fulltext": "Зарплаты донских врачей за 2020 год выросли на фоне падения среднемесячных доходов других жителей Ростовской области. Об этом говорится в годовом отчете регионального Минздрава.По его данным, за прошлый год врачи в среднем в месяц получали 61,7 тысячи рублей — 215% от среднемесячной зарплаты в регионе. В 2019 году это были 58,5 тысячи рублей (212%).Среднемесячный доход среднего медперсонала за год тоже увеличился — с 30,2 до 33,2 тысячи рублей. А младший медперсонал в месяц получал по 32,7 тысячи рублей — против 29,1 тысячи в 2019 году. Получается, что медсестры, фельдшеры и санитары в месяц зарабатывали на 14–15% больше, чем в среднем жители Ростовской области. Средней зарплатой по региону считали 28,7 тысячи рублей — против 28,9 тысячи в 2019 году.Увеличение зарплат медиков в 2020 году объяснили выплатами за работу, связанную с COVID-19. Работникам скорой помощи, рентгенологам, патологоанатомам, эпидемиологам полагалось 80% от среднемесячной зарплаты — на тот момент это 22 552,8 рубля. Врачам в стационаре — 100% от зарплаты, это 28 191 рубль. Представителям среднего медперсонала первичного звена было положено 40% от среднемесячного дохода — 11 276 рублей. Для фельдшеров надбавка составляла 20% — 5638 рублей. Среднему медперсоналу в стационарах добавляли 50% — чуть больше 14 тысяч рублей, младшему 30% — около 8 тысяч рублей.У нас есть почтовая рассылка для самых важных новостей дня. Подпишитесь, чтобы ничего не пропустить."
    }
]