[
    {
        "title": "«За индийским штаммом идет новый»: профессор из США рассказала, что еще ждать от ковида и когда закончится «Спутник V»",
        "summary": "Анча Баранова — об опасности третьей волны, новых штаммах COVID-19 и вакцинации детей",
        "timestamp": "6 июля 2021, 09:00",
        "link": "https://www.161.ru/text/health/2021/07/06/70009025/",
        "fulltext": "Весь мир, в том числе и Россия, уже встретил третью волну коронавируса. Вслед за первыми штаммами COVID-19 приходят всё новые и новые. Британский штамм сменил еще более страшный индийский, а вслед за ним наступает новый — перуанский. Наступит ли момент, когда коронавирус станет «добрее» к людям, будет ли изобретена чудодейственная и победоносная «мегавакцина» и в чём отличие российских и зарубежных вакцин, корреспондентам V1.RU рассказала доктор биологических наук, вирусолог, профессор Школы системной биологии Университета Джорджа Мейсона, член научного совета биомедицинского холдинга «Атлас» Анча Баранова в нашем совместном проекте с Волгоградским медицинским университетом «Позовите профессора». В 2019 году весь мир был напуган страшной инфекцией, поражающей людей с молниеносной быстротой. С того времени прошло почти два года, и за это время неведомая болячка не просто обзавелась названием, но и получила могучих и сильных родственников. По словам профессора, последний штамм коронавируса вовсе не индийский, а перуанский.— Вирус, безусловно, мутирует. Если вы помните, то всё началось с того, что у нас был просто вариант «альфа». После него были варианты «бета» и «гамма». Сейчас распространяется еще и страшный «дельта», который пришел к нам из Индии. И сразу же вариант «альфа» забыли. Вариант «дельта» его просто победил, — рассказывает профессор Анча Баранова. — Но вы знаете, сейчас уже есть еще вариант «лямбда», который пришел к нам из Перу. Мы пока еще не знаем, сможет ли он противостоять «дельте» или «гамме».По словам Анчи Барановой, сейчас в разных странах мира идет сильнейшее противостояние и борьба различных штаммов коронавируса.— В Бразилии до недавнего времени всё было довольно плохо. Там преобладали вирусы «гамма» и «дельта», которые сейчас борются между собой и заражают всё больше людей. По сути, идет эволюция вируса, хоть и не так быстро. Эволюция вируса пропорциональна количеству сосудов для размножения. А эти «сосуды», увы, — это мы с вами. Поэтому и растет число инфицированных, — говорит Анча Баранова. — Плюс мы вирус лечим в том числе глюкокортикостероидами, которые тоже способствуют появлению новых штаммов. В свою очередь это приводит к тому, что вирус выходит из-под контроля антител, вырабатывавшихся в том числе и благодаря вакцинации. Но иммунитет человека — не лампочка. Он не может включиться, а потом резко выключиться. Сейчас у нас получается, что для защиты от новых вариантов вируса нам нужен больший титр антител, чем был в первую и вторую волну пандемии. Те, у кого он есть, но число антител недостаточное, сейчас перед лицом новой волны от коронавируса должны поднять эти цифры. Таким образом вы будете больше защищены, чем при стандартном течении болезни.Активная вакцинация от коронавируса, по словам профессора Анчи Барановой, сейчас идет практически во всех странах Европы, в США и Латинской Америке.— Разницы между тем, какую вакцину использовать, почти нет. Есть лишь рекомендации, и они очень разумны. Они пришли не из клинических испытаний, они пришли из пульмонологии, — рассказала Анча Баранова. — Я хочу сказать о тех, кто переболел какой-то странной болячкой, к примеру, в марте или феврале 2020 года, а потом проверил антитела, и они вдруг нашлись. Если вы сейчас сделаете хотя бы одну прививку, одноукольную схему, или одну инъекцию «КовиВака», или одну назальную форму «Спутника Лайт», вы поднимете свои антитела просто до невероятного уровня. Все аденовирусы будут от вас просто отскакивать. Мы, биологи, — максималисты. Мы считали, что если мы сейчас сделаем прививку на основе аденовирусной вакцины от коронавируса, то потом просто больше не сможем ее использовать. Но реальная ситуация сейчас показывает, что все-таки повторная вакцинация работает. Антитела есть. Да, не у всех, но они всё же есть. Просто нужно контролировать себя и имеющийся титр антител.Тогда нужно будет думать уже о другой вакцине, о других вариантах. Меня очень многие спрашивают: «Вот в России нет Pfizer и Moderna, потому мы нашими вакцинами прививаемся. Это, наверное, хуже, потому что на другом берегу трава точно зеленее». Но вполне возможно, что в ближайшее время в России и США появятся и другие вакцины. Не знаю насчет Pfizer — это ужасно дорогие вакцины, и насколько их вообще способен потянуть бюджет. Но у нас сейчас есть вакцина новая, которая очень классные испытания прошла, — это вакцина Novavax. Новая вакцина, по словам Анчи Барановой, уже изобретена в США и у нее есть существенное отличие от уже существующих вакцин. — Она рекомбинантная. В России такие вакцины были, к примеру, от гепатита B, но от коронавируса таких вакцин еще не было. И она производится в клетках насекомых, это ужасно классно, потому что эти клетки способны жить на низких температурах и очень просты в обращении, — рассказывает Анча Баранова. — То есть она будет дешевая. Да, сейчас есть трудности с производством, но она работает 100%. Я знаю, что Novavax уже договорился о производстве в Индии. Поэтому нам нужно продержаться до этого момента. Будем пока ревакцинироваться «Спутником». «КовиВак» достаточно дорогой, и, я так понимаю, мы его пока не можем в достаточном количестве произвести на всю страну. Но прорвемся! Давайте сейчас простоим эту волну, и всё будет хорошо. По словам профессора, еще в начале пандемии она предполагала, что борьба с коронавирусом пойдет несколько по другому сценарию.— Я еще в начале пандемии давала прогноз дальнейшего развития событий. У нас всегда эволюция взаимоотношений паразита и хозяина идет в сторону «умасливания» паразита — так, чтобы паразит сидел спокойно и сильно хозяина не беспокоил. Если бы это было так, то мутация бы просто прошла и вирус влился бы в структуру наших обычных вирусов, — рассказала Анча Баранова. — Половина этого прогноза сбылась. Вирус уже влился и стал практически сезонным. А вот вторая часть прогноза, что вирус стал «добрее», не сбылась. Я ошиблась, но могу объяснить почему. Когда вирус страшный, как Эбола, когда у человека кровь из глаз течет, то от него стараются отойти подальше. Видят, что человек болеет. С коронавирусом не так. Он может протекать и бессимптомно — вирус перепрыгивает из одного сосуда в другой, а у людей уже был инкубационный период.По мнению Анчи Барановой, законов эволюции до сих пор никто не отменял и для «умиротворения» вируса потребуется только время. — Но со временем эволюция приведет либо к тому, что мы станем к вирусу устойчивы, либо он станет к нам все-таки «добрее». Но, наверное, это будет происходить не так быстро, как нам того бы хотелось. Для этого потребуются поколения. По текущей ситуации скажу: если бы мы все поступили так, как в Китае в 2020 году, начали бы закрывать города, где произошли вспышки, то мы бы вышли на подъем за три-четыре недели. И так мы бы с этой эпидемией справились. Но, я это понимаю, в России невозможно. Мы по этой схеме не пошли, а потому говорить об этом уже поздно и бессмысленно. Понимаю, что сейчас мы просто будем делать то же самое, что делали в прошлом году. Мы будем утрамбовывать кривую, чтобы она у нас «растянулась», не допуская пиковых нагрузок на нашу систему здравоохранения. И другого пути пока нет. — В России всего 10% вакцинированных, а в городах и того меньше. В США эти цифры сейчас уже в несколько раз больше, — сравнивает Анча Баранова. — И стоит помнить, что те, кто вакцинируются сейчас, будут защищены только в середине августа. До этого времени мы просто продолжаем делать то же самое, что делали в прошлом году, — вводим социальную дистанцию и придерживаемся масочного режима. Но люди от этого уже устали. И так только спустя полгода, кстати говоря, выяснилось, что перчатки были излишней мерой. Коронавирус через поверхности не передается. И вторая новость — коронавирус на улице тоже практически не передается. Если вы хотите пойти на Волгу искупаться или пойти погулять в парке — идите и не бойтесь. Маски для этого не нужны. Но местная администрация, конечно, может попросить их надеть. Я уж тут не могу гарантировать.— Тут могу в пример привести Австралию, где случаев заражения пока не очень много, но они есть. И там у них еще могут отсмотреть путь распространения инфекции, — рассказывает профессор. — И есть уже пример — людей в аэропорту встречал один и тот же таксист. Мужчина просто забирал и перевозил людей. Однако он был инфицирован, и за время поездки мужчина заражал пассажиров. Контакт был мимолетен, но на расстоянии 10–50 сантиметров человек успевал получить от водителя вирус. Такая распространяемость, конечно, вызывает опасения. Но это случается редко и только у подобных «суперносителей», которые, к счастью, всё же встречаются редко.По словам профессора, нынешнего числа вакцинированных в России людей всё еще невероятно мало для создания коллективного иммунитета. — Мне, чтобы получить вакцину одной из первых, пришлось съездить в соседний штат, это всё равно что из Волгограда за уколом съездить в Астрахань. Сейчас у нас в США нет дефицита вакцины. Но есть южные штаты, в которых почти не вакцинируются, — там вакцинация встала на уровне 29%, — рассказывает Анча Баранова. — Но это не 10%, как в России. 10% — это какой-то «позорняк» все-таки. «Спутник» может и закончиться, понимаете? Я накануне смотрела статистику — сколько вакцин было в России произведено. И получается, что на самом-то деле его произвели не для всех. Всем его может просто и не хватить. Спрос, конечно, небольшой сейчас, но даже так думаю, что через недели 2–3 мы можем остаться без вакцины. При этом второй укол ведь резервируется для тех, кто сделал первый. А производство второго компонента вакцины идет несколько медленнее, чем первого. И по моим прогнозам, недели через 2–3 у нас вакцины уже может не хватить всем желающим ее вколоть. Возможен дефицит.По словам Анчи Барановой, сейчас в США уже начата вакцинация от коронавируса и детей.— Есть такое понятие — инфекционное число передач, индекс контагиозности или заразности. У коронавируса этот индекс в начале пандемии был 2–3. Сейчас он поднялся уже до 5–6. Это значит, что один заболевший заразит 5–6 человек. И соответственно, в таком случае нам нужен коллективный иммунитет, — говорит профессор. — Чтобы этого добиться, нужно сделать все-таки чуть больше усилий. Необходимо разорвать эту цепочку заражений. При этом учтите, что детей сейчас не вакцинируют. У детей почти нет симптомов, особенно если это дети 5–6 лет. Ведь это такие супермены, которые через вирус скачут и совсем не плачут. И вот дети, переболев в первую волну коронавируса, теперь подхватывают вирус по второму кругу. И я считаю, что детей нужно также вакцинировать. И я думаю, что к осени их это тоже коснется. У нас в США вакцинация для детей старше 12 лет уже одобрена. И моя дочка, которой на днях будет 14 лет, уже получила две дозы вакцины Pfizer. Очень важно, по мнению профессора, стало и то, как именно вводится вакцина в организм. — Еще сейчас вышла новая статья о том, что имеет значение, как именно человеку вводили вакцину. То есть на человека воздействие вакцины больше, если она вводится в сосуд, а не в мышцу, — рассуждает профессор. — Через кровь вещества вакцины всасываются лучше. В принципе, у медсестер есть инструкция о том, чтобы перед уколом медсестры потянули поршень на себя и проверили, есть ли там кровь. Если есть, значит, попали в сосуд и нужно вынуть иглу, сменить ее и ввести ее заново. Но ведь и люди сами просят: «Сделайте мне не больно», «Чтобы как комарик укусил». Однако у медсестер сейчас рука уже настолько набита, что такие моменты происходят очень редко.По словам Анчи Барановой, побочные действия при введении различных вакцин действительно существуют. При этом, судя по клиническим исследованиям, российские вакцины оказываются одними из самых безопасных. — У меня есть данные о побочных эффектах от вакцинации. Впрочем, эти данные сейчас ни для кого не секрет, — говорит Анча Баранова.— Бывают и другие побочные эффекты, к примеру лимфаденопатии — увеличение лимфоузлов. Бывает, что многие люди чувствуют после прививки невропатические ощущения — слабость или покалывание в руке. Но это чаще всего возникает после вакцинации Pfizer или Moderna, — рассказывает Анча Баранова. — После AstraZeneca у кого-то бывают тромбозы. Про тромбозы скажу отдельно — это очень частая проблема для пожилых людей. Многие думают, что после «Спутника» такая побочка тоже есть, но людям этого просто не показывают. Нет. Мы сопоставляем данные по тромбозам, которые возникают, и цифры там что при вакцинации, что без нее практически идентичны. Есть превышение лишь по тромбозам аутоиммунного генеза. Это происходит, когда антитела образуются на тромбоцитах, и чаще всего они проявляются у женщин до 50 лет, потому что те пользуются оральной контрацепцией. У «Спутника V» таких показателей не встречалось. При этом «Спутник» также в разы чище, чем другие вакцины. У AstraZeneca цифры, прямо скажем, не суперские. Там очень много белков человека, в «Спутнике» показатели чище.Рассказала Анча Баранова и про возможные последствия детской вакцинации и уже имеющихся данных об осложнениях.— Что касается детской вакцинации, то многие рассказывают о том, что у них возникают миокардиты, — говорит профессор. — Я могу сказать следующее: это относится только к мальчикам, которые активно занимаются спортом. То, что физические нагрузки приводят к воспалениям, — это факт, и к воспалениям сердечной мышцы — тоже факт. Поэтому просто перед тем как получить вакцину, нужно сделать паузу на несколько дней. Можно ведь не бегать пару дней, можно полежать и отдохнуть. Причем я знаю, что есть многие работодатели, которые дают своим сотрудникам один оплаченный выходной день, чтобы люди могли полежать и отдохнуть после прививки."
    },
    {
        "title": "«Беременных и детей можно вакцинировать»: иммунолог — о том, почему ростовчанам нужно прививаться",
        "summary": "Доцент университета им. Сеченова развеивает мифы о борьбе с коронавирусом",
        "timestamp": "6 июля 2021, 07:01",
        "link": "https://www.161.ru/text/health/2021/07/06/70008779/",
        "fulltext": "Зачем нужна вакцинация, если можно снова заболеть? Добрались до беременных, чтобы уничтожить нацию? Почему российскую вакцину не покупают за рубежом? После введения обязательной вакцинации в Ростовской области и других российских регионах вопросов к процедуре становится всё больше и больше. Корреспондент 161.RU Сабина Бондарь попросила иммунолога, доцента Московского государственного медуниверситета имени Сеченова Николая Крючкова разобрать главные вопросы к вакцинации и ответить, почему россияне не верят в ее пользу.Прошли ли российские вакцины проверку, насколько они эффективны?— На сегодняшний день «Спутник V» — самая проверенная [российская] вакцина. Есть уже промежуточный отчет по первой и второй фазе. Почему промежуточный — потому что там период наблюдения составляет год в среднем на каждого человека. Мы ожидаем относительно в скором времени, чтобы первая и вторая фаза завершилась, и будет итоговый отчет, а по третьей фазе — это не в ближайшие месяцы.Но, тем не менее, есть две публикации в крупном международном журнале Lancet по «Спутник V». Там есть вопросы [к тексту], но в любом случае — это довольно престижно. Показана техническая эффективность около 95% — это говорит в его пользу.По «ЭпиВакКороне» есть публикация российская, но там проблема заключается в том, что нет доказательства прямой связи между наличием тех особенных антител, которые в результате этой вакцины вырабатываются. Они определяются только специальной системой Роспотребнадзора и клинической исследовательностью. Этой связи прямой нет. Поэтому, соответственно, вопрос, насколько работает эта вакцина, есть. Просто доказательства не представлены еще в должной степени.По «КовиВаку» сейчас ни одной публикации нет, но есть промежуточные отчеты по первой и второй фазе. Известно, что он менее иммуногенен, чем «Спутник V» и пока, безусловно, менее клинически эффективен. Но, тем не менее, ожидается, что она будет работать.Ну и «Спутник Лайт» — это первый компонент «Спутника V». В целом это та же вакцина, только для первой иммунизации я не рекомендую его, потому что скорее всего аденовирусные вакцины в отношении новых штаммов <...> не работают. А у нас в крупных городах около 90% всех заражений, думаю, вызвано именно ими.Влияет ли вакцина на репродуктивную систему? Какие побочные эффекты уже известны? — Вакцина «Спутник V» и «Спутник Лайт» высоко реактогенные. У большинства, кто вакцинирован ею, отмечают как минимум одно из гриппоподобных проявлений: повышенную температуру, боль в мышцах и суставах, общую сильная слабость, уплотнение в месте инъекции. Они проявляются в течение одного-трех дней с момента введения вакцины — как первого компонента, так и второго.Другие вакцины мало реактогенны, особенно «ЭпиВакКорона». Она по сути не вызывает никаких особых реакций. А «КовиВак» — что-то между ними, так как мы не видели еще публикаций по отчетности проверки. По другим побочкам подозреваются тромбозы, как и у других аденовирусных вакцин. Но пока ни одного случая возникновения тромбоза не доказано от «Спутника V». То ли это связано с тем, что не всё учитывается, то ли действительно «Спутник V» более безопасен, чем вакцины AstraZeneca и Johnson & Johnson. Они вызывают этот побочный эффект, но редко.Я думаю, что это больше такие фантазии, потому что все вакцины клинически исследуются, в том числе процессы влияния на плод, эмбрион и новорожденных, поэтому там никаких таких эффектов не показано. Если было бы показано и доказано, то препарат не выводился бы на рынок. Вы представляете, если бы такое было, то другие страны заклевали бы Россию.Как так получилось, что сначала беременным и кормящим запрещали прививаться, а в июне уже стали рекомендовать? Что изменилось?— Ничего особенно не поменялось с точки зрения той информации, которой мы располагаем. И до этого были известны результаты и ограничения. [Новые рекомендации] больше запрос части врачей и, собственно, беременных, которые хотят вакцинироваться и никаких доказательств влияния вакцины ни на плод, ни на репродуктивную систему женщин в данном случае нет.Нужно проверять и оценивать в каждом индивидуальном случае соотношение риск-польза и, соответственно, если польза превышает риск, то вакцинироваться. Проблема в том, что никаких критериев, как это делать нет, и практически всё остается на усмотрение врачей. Никто настаивать, естественно, не будет.Важно другое, — если женщина вынуждена работать в городе и продолжать контактировать с большим количеством незнакомых людей, то есть риск заражения. Ну, в декрет раньше времени не уйдешь, тогда лучше вакцинироваться.Можно ли прививать детей, ведь сначала она была противопоказана несовершеннолетним? Особенно, если они переболели коронавирусом?— Сейчас речь пока идет фактически о «Спутнике V», адаптированном для детей. Это будет вакцина немного другой дозировки. Она также двухкомпонентная, но там будет меньше активного вещества. Для чего ее решили ставить детям? Скорее всего, это опыт Израиля. Там в разрешенную категорию добавили подростков с 12 лет, и так уже в нескольких странах, в том числе на Западе. Но там как бы в дополнение к вакцинации взрослых, а у нас и те не спешат вакцинироваться. У нас вакцинация подростков добавит какие-то проценты к сбору коллективного иммунитета, конечно, но они не будут особенно значимыми.Для самих детей это не несет никакого вреда — у них появится иммунитет к коронавирусу и в последующем, если будут случаи заражения, то они перенесут его как обычный грипп. Исследования только стартуют, они не будут завершены к осени — скорее всего к концу осени, потом будет небольшая процедура внесения изменений в инструкцию. К началу зимы [прививки для детей] могут быть уже разрешены.Переболевшие подростки перенесут вакцинацию хорошо. В ней нет [возбудителя] инфекции, там просто фактически антигенный буст. Для подростков, я же говорю, одной дозы будет достаточно — «Спутника V» или «Спутника Лайт».Что касается «ЭпиВакКороны» и «КовиВака», то скорее всего необходимо будет делать две инъекции, потому что они слабенькие. На самом деле, вакцинация аденовирусными РНК-вакцинами у подростков уже идет. Не «Спутником V», естественно, а другими, но принципы похожие по аденовирусным вакцинам. Поэтому переносят они нормально и проблем особых нет. Это не инфекция.Чтобы еще раз не заболеть или перенести болезнь легче, я советую всё же вакцинировать ребенка, как только вакцина с детской дозировкой пройдет все испытания. Формально сейчас детям нельзя сделать прививку, потому что этого нет разрешения в инструкции. Если ребенок переболел и прошло больше полугода, а вакцина еще не готова, есть смысл постараться изолировать от мест большого скопления людей, чтобы исключить вероятность повторного заражения.Насколько важна диагностика организма перед вакцинацией?— Первое — перед вакцинацией следует желательно посмотреть на сайте государственного реестра лекарственных средств инструкции по применению того препарата, которым собираетесь вакцинироваться. В случае со «Спутником V» нужно писать: «Гам-КОВИД-Вак», а «ЭпиВакКорона», «КовиВак» и «Спутник Лайт» так и называются. Там есть два раздела противопоказаний, вот их нужно посмотреть.На самом деле там очень небольшой список противопоказаний. В частности — это обострение хронических заболеваний, острые заболевания, к примеру тяжелое ОРВИ или кишечные заболевания. Это временные противопоказания, то есть до стабилизации состояния при хронических и острых заболеваниях. Что касается пункта «с осторожностью», то там большой список. Но с осторожностью — это относительные противопоказания, — это значит, что желательно пойти к врачу и проконсультироваться.Если у человека стабильное состояние, но он имеет хронические заболевания печени, почек, сердца, дыхательной системы, аллергических реакций, но состояние стабильное, то можно спокойно вакцинироваться. Проблем нет — и это не противопоказания. Если человек сомневается и знает, что у него есть серьезное заболевание, естественно, сходите к врачу и убедитесь, что состояние стабильное.Отмечу, что никакое обследование не входит в обязательный перечень процедур перед вакцинацией ни у нас, ни в США, ни в Европе, ни в Азии. Это всё несет рекомендательный характер и даже необязательный. Шансы найти в организме что-то серьезное для отказа от вакцинации мизерные.Как влияет вакцинация на организм людей, которые уже переболели COVID-19?— По европейским и американским рекомендациям, через шесть месяцев после заболевания можно и нужно вакцинироваться. Этот интервал месяцев выбран, потому что большинство людей за это время не успевают лишиться иммунитета. Рекомендация такая, что однозначно нужно вакцинироваться. По моим аналитическим данным, одной инъекции «Спутника V» должно быть достаточно после перенесенного коронавируса, — но это пока неподтвержденные исследования. Есть «Спутник Лайт» — там одноэтапная инъекция, и она вполне себе легальная.Чем опасно уклонение от вакцинации? Какие последствия с точки зрения медицины, могут быть, если многие начнут покупать фальшивые сертификаты и QR-коды? — Во-первых, сам человек для себя не получает никакой пользы — он не будет защищен и, соответственно, его близкие тоже. Второй момент — замедляется формирование коллективного иммунитета, то есть пандемия получит больше возможностей. Конечно, от того, что один человек ничего не сделает, ничего не произойдет, но если этих людей будет тысячи, десятки тысяч, то это сыграет роль во время формирования коллективного иммунитета.На мой взгляд, это естественная реакция людей на обязательную вакцинацию. Но с учетом нынешнего вопроса, я бы всё-таки не приравнивал эту ситуацию к вопросам прав человека, основных свобод и прочего. Я считаю, что это абсолютно важные аспекты. Каждый человек волен об этом задумываться и отстаивать, безусловно. И не всегда это люди, кстати, делают в мирное и спокойное время. Но сейчас другая ситуация. Сейчас ситуация с пандемией. Я предлагаю заняться этими вопросами без связи с пандемией. Эту тему стоит поднять сразу после окончания пандемии. Вот это будет правильно, на мой взгляд.На ваш взгляд, в чем причина большого недоверия людей к вакцинации?— Первая причина магическая — мировоззрение у людей. К ним относятся: суеверия, неверная оценка степени доказательности тех или иных утверждений различных источников, неверное построение логических умозаключений и так далее. Это обычное дело для многих стран. Россия здесь не единственное исключение.Вторая причина — традиционное недоверие к власти и любым ее инициативам. Потому что есть такое мнение, что «обязательно обманут и ничего хорошего не предложат». Есть, естественно, еще третий момент — это недоверие к российским технологиям. Но мы сейчас реально показали, что по вакцинологии, по лекарственным препаратам мы можем быть в мировом топе.Что касается причин, связанных с пандемией… Первая — это освещение пандемии в СМИ и заявления властей — неоднонаправленность, разрозненность, дефрагментированность и частая смена позиций. Это не добавляет доверия. Я сейчас имею в виду и представителей властей, и представителей федеральных СМИ. Кажется, что вроде опасности никакой нет, но вакцина теоретически может какие-то риски нести. Это соотношение риска и пользы в головах не правильным образом выстраивается.Кроме того, [в государственных СМИ] есть преувеличение опасности вакцин, произведенных за рубежом — это очень большая проблема. Потому что про зарубежные вакцины Pfizer, «Модерну» и AstraZeneca федеральные СМИ говорят, как там всё плохо, как их запрещают, а люди умирают от тромбозов в ярких выражениях. А люди ведь на это смотрят как? Они видят, что раз те крупнейшие фармпроизводители с большим опытом вот такое допускают, так что ожидать от НИЦ эпидемиологии и микробиологии имени Гамалеи, которые такого опыта не имеют, мягко говоря, в создании препаратов, используемых во всём мире. И, конечно, это не играет на руку нашей собственной программе вакцинирования. Естественно, люди начинают думать, что от них что-то скрывают. Люди как бы шлейфом понимают, что раз там так, то явно у нас тоже умирают от них. Всё это происходит вместо того, чтобы рассказывать людям правду умеренно, что такие случаи есть, но они очень редки. Вот такие расследования проводятся, запретов окончательных на них нет, а есть приостановка, например, для дальнейших изменений.Есть ли причины, почему российские вакцины мало используют за рубежом?— Есть несколько аспектов. На самом деле нужно готовить хорошее досье, учитывающее все требования, соответствующие юрисдикции, допустим, Евросоюза или США. Плюс необходимо сделать производство, в соответствии с их требованиями, потому что инспекции они тоже проводят. И, конечно, здесь на каждом шагу можно совершать ошибки, а потом рассказывать о политических гонениях. Но здесь принцип такой, что мы в чужой монастырь со своим уставом не ходим. И как бы нам не хотелось рассказать о политических гонениях, мы обязаны будем выполнить те требования и рекомендации, которые нам эксперты тех самых государств выставят.Я считаю, на самом деле, мы правильно сделали, когда пошли в Евросоюз. Во-первых, это опыт. Во-вторых, есть высокий и реальный шанс, что мы получим IMEI (регистрационное удостоверение) и это очень престижно, чтобы вы понимали, как и для всех других стран. Не надо ожидать, что мы вот подали заявку, и нам через два или три месяца должны дать регистрационное удостоверение, выложить на стол, раз мы такая большая страна — Россия. Надеюсь, нам ответят на замечания по клиническим исследованиям, по производству, и потом мы всё-таки получим его.Есть ли во всем этом политический аспект?— Наверное есть, но он работает скорее на уровне закупки, а не на уровне регистрации. Это важный момент, который многие россияне путают. Да, мы не ожидаем, что нас будет Испания закупать или скандинавские страны. Нам это и не надо. У нас нет столько вакцины, чтобы всем ее продавать. Германия, Франция часть закупит — хорошо. Какие-то восточноевропейские страны, Греция, Италия.Мы продадим какое-то количество доз туда и это без сомнений, но, конечно, решающим для Европы «Спутник V» не станет. И ничего тут страшного нет. У нас порядка 35% производства уходит за рубеж и это уже очень много. Сейчас пока у нас нехватка вакцины, но низкий спрос как бы спасал ситуацию, с точки зрения производителей, ранее. Потому что, если бы было валовое производство и началась массовая вакцинация, то чем бы мы прививали?Почему нужно пойти и привиться прямо сейчас?— Все должны понимать важную вещь — мы сравниваем сейчас ситуации, когда есть высокий риск заразиться, а летальность и последствия постковидные тоже известны. Однозначно сейчас польза вакцинации превышает риск заражения.Сейчас идут исследования, чтобы определить, кому абсолютна показана вакцинация, а кто может потерпеть, подождать, — какие подгруппы людей. Пока окончательных данных нет, но, действительно, в ближайшие два-три месяца могут быть корректировки.Настоящие медицинские противопоказания существуют, и вакцина их ни в коем случае не нивелирует. Читайте инструкцию вакцин, разговаривайте с врачами — они с удовольствием всё подскажут, так как им тоже нести ответственность серьезную не захочется. Но придумывать фальшивые отговорки и заболевания — это неправильно. Навредит человек в первую очередь себе и поставит под угрозу своих близких."
    }
]