[
    {
        "title": "Ковидная больница в Ростове стала звать уволенных врачей обратно в «красную» зону",
        "summary": "С середины марта больных там становится всё больше",
        "timestamp": "31 марта 2021, 19:00",
        "link": "https://www.161.ru/text/gorod/2021/03/31/69842825/",
        "fulltext": "Городская больница № 20 начала принимать на работу ординаторов, которых увольняли с начала марта, сообщил корреспонденту 161.RU главврач Ваган Саркисян.— Мы обратно принимаем [медиков] <...> врачами-стажерами [на созданные для этого ставки]. Это точечно. [Берем тех], у кого ординатура по реаниматологии, хирургии. Не всех подряд, — отметил Саркисян.Главврач уточнил, что пока на работу в госпиталь вернулись пять-шесть врачей. По словам руководителя медучреждения, больше сотрудников не требуется.Источники редакции среди сотрудников ГБ № 20 заявили, что после массового увольнения врачей-ординаторов, случившегося на фоне сокращения ковидных коек в Ростове, штатным медикам стало всё труднее справляться с потоком больных.— У меня был разговор с заведующей, она сказала, что решили срочно возвращать ординаторов. <...> Она говорит, что очень много [пациентов] поступает, не вывозят. Она обзванивала коллектив, который уже работал и его не нужно обучать, — уточнила бывшая сотрудница госпиталя. — Я сказала, что нашла классное место работы и не вернусь. — <...> Это нужно было делать раньше, потому что люди уже нашли работу. Отдохнули, а потом пошли искать поликлинику. Мы не сидели и не ждали, хотя догадывались, что нам позвонят, потому что не справятся, — рассказал другой врач-ординатор, покинувший коллектив горбольницы в марте.По данным ростовского горздрава, утром 31 марта в «двадцатке» лежали 427 пациентов. Врачам-ординаторам объявили о сокращении 10 марта, когда в больнице лечились 274 ростовчанина. Руководство больницы сократило ставки 50 ординаторов, сославшись на спад заболеваемости ковидом в Ростове. Одновременно с увольнением врачей «двадцатки» в других больницах города сокращали койки.Объясняя решение вернуть часть врачей, Саркисян связал рост количества стационарных пациентов ГБ № 20 именно с закрытием других ковидных госпиталей.— Мы на себя начали принимать больных из всех районов [города]. А они [другие больницы] вступают в свою жизнь, спокойно оказывают плановую помощь. Так и должно было быть, — отметил главврач.При этом с 1 марта ковидных пациентов в Ростове стало на 19% больше: власти принимали решение о сокращении врачей и коек при 552 больных в стационарах, а сейчас в ЦГБ и ГБ № 20 — 659 пациентов.В феврале министр здравоохранения Ростовской области Юрий Кобзев сообщил, что в регионе планируют сократить до трети коек, уменьшив число до 2223. 11 марта в Ростове закрыли второй ковидный моногоспиталь ЦГБ. В конце месяца пациентов с коронавирусной инфекцией перестали принимать в КДЦ «Здоровье».Сити-менеджер Алексей Логвиненко заявлял, что «двадцатка» перестанет быть ковидным госпиталем позже других медучреждений Ростова. Сокращать койки здесь планируют в последнюю очередь. На сегодняшний день фонд больницы — 700 коек.У нас есть почтовая рассылка для самых важных новостей дня. Подпишитесь, чтобы ничего не пропустить."
    }
]