[
    {
        "title": "Глава Минздрава рассказал, какие ковидные госпитали Ростова сократят и почему",
        "summary": "В регионе число коек планируют уменьшить на треть",
        "timestamp": "16 февраля 2021, 18:36",
        "link": "https://www.161.ru/text/health/2021/02/16/69770288/",
        "fulltext": "В Ростове начали перепрофилировать госпитали для больных COVID-19 обратно в больницы. Первым закрылся моногоспиталь при окружном медцентре ФМБА России, заявил министр здравоохранения Ростовской области Юрий Кобзев.По его словам, пациентов перевели в другие медучреждения. За десять дней проведут финальную дезинфекцию и лабораторно проверят готовность центра к обычной работе.17 февраля рассмотрят вопрос о сокращении ковидных коек в КДЦ «Здоровье», а в конце этой недели — в моногоспитале № 1 на базе ростовской ЦГБ.― В течение [последних] четырех недель <...> мы отмечаем планомерное снижение загруженности коечного фонда [в Ростовской области]. 25 января она составляла 75%, 1 февраля — 64%, 8 февраля — 61%, 15 февраля — 55%. Такая тенденция позволила нам начать поэтапное <...> возвращение структурных подразделений к работе по основному профилю, — отметил Кобзев на заседании регштаба.Министр добавил, что «это — приблизительный план», который может корректироваться исходя из эпидситуации. Как отметил министр, всего в регионе планируют сократить до трети коек, сократив число до 2223.В то же время в Ростове продолжают строить инфекционную больницу. Откроют ее не раньше июля 2021 года, хотя изначально датой начала работы учреждения заявлялся январь.У нас есть специальная рассылка о коронавирусе и карантине в нашем городе. Подпишитесь, чтобы не пропускать новости, которые касаются каждого."
    },
    {
        "title": "Голубев пообещал ужесточить ограничения в городах, которые застрянут в «красной» зоне",
        "summary": "В начале февраля губернатор говорил, что не будет этого делать",
        "timestamp": "16 февраля 2021, 18:12",
        "link": "https://www.161.ru/text/gorod/2021/02/16/69770279/",
        "fulltext": "Губернатор Василий Голубев пригрозил вводить дополнительные ограничения в городах и районах, которые за три недели не покинут «красную» зону на коронавирусной карте Ростовской области «Светофор».По словам главы региона, в марте сформируется объективная картина по заболеваемости на каждой территории. После этого «примут конкретные решения».— Будем смотреть, как главы [городов и районов из «красной» зоны] своими руками будут создавать бизнесу и людям проблемы, — заявил Голубев на заседании оперштаба по COVID-19.Система «Светофор» действует в области с начала февраля. Регион поделили на три зоны согласно уровню угрозы распространения COVID-19: «красную», «желтую» и «зеленую». Выбор цвета зависит от количества заболевших COVID-19, масштабов вакцинации на этой территории и от того, как там действуют ограничения.После введения системы Голубев подчеркивал, что включение района или города в «красную» зону не означает усиления ограничений. — Это, скорее, будет маркером для более строгого наблюдения за ситуацией по коронавирусу в районе, — уверял губернатор.Еще неделю назад в «зеленой» зоне находились два района — Цимлянский и Октябрьский. Сейчас Октябрьский район переместился в «желтый» сектор. В «желтой» зоне 36 территорий (была 31), в «красной» — 18 (было 22). На заседании штаба отметили, что основная проблема «красных» муниципалитетов — низкий уровень тестирования. Худшие показатели по тестированию у Тарасовского, Тацинского, Песчанокопского и Егорлыкского районов.С 15 февраля в Ростовской области сняли часть коронавирусных ограничений. Кинозалы и спортивные сооружения теперь могут заполняться на 50%, начали работать фуд-корты и катки.У нас есть специальная рассылка о коронавирусе и карантине в нашем городе. Подпишитесь, чтобы не пропускать новости, которые касаются каждого."
    }
]