[
    {
        "title": "Путинские выплаты вернула прокуратура: как чиновники «помогали» ребенку, у которого мама-врач погибла от ковида",
        "summary": "По факту халатности должностных лиц Роспотребнадзора и Минздрава возбуждены уголовные дела",
        "timestamp": "8 апреля 2021, 13:49",
        "link": "https://www.161.ru/text/health/2021/04/08/69856226/",
        "fulltext": "9-летнего мальчика из Уфы коронавирус сделал круглым сиротой. Сначала умерла мама — врач скорой помощи, потом заболел и умер отец. Ребенок потерял всё, но еще и чиновники решили выступить против мальчика. Справедливости пришлось добиваться через прокуратуру. Бабушка с дедушкой  Стаса сегодня, 8 апреля, получили положенные законом путинские выплаты. Это случилось после шумихи и вмешательства прокуратуры. Если бы не это, чиновники так бы и не установили, что мама Стасика, Елена Гайнуллова, заразилась коронавирусом на рабочем месте. От новой болезни женщина скончалась этой зимой. Она работала врачом скорой помощи и буквально сгорела за несколько недель. Спасти ее не смогли. Но чиновники в своем первом эпидрасследовании решили, что Елена заразилась где угодно, но только не на работе. Всё поменялось 7 апреля. Подробнее — в материале наших коллег из UFA1.RU.Без пинка не получить выплат ни чертаПо результатам прокурорской проверки Роспотребнадзор Башкирии провел повторное эпидемиологическое расследование этого случая и уже по его результатам факт заражения Елены Гайнулловой на рабочем месте при исполнении служебного долга всё же установили. Об этом рассказал профсоюз медиков «Действие».— По просьбе матери Елены Георгиевны я лично отвез заявления на осуществление этих выплат в Фонд социального страхования, специалисты отдела страхования профессиональных рисков сообщили мне, что все необходимые документы ими были получены и выплаты будут осуществлены, — сообщил координатор профсоюза «Действие» Антон Орлов.Эту информацию подтвердили и в самом Роспотребнадзоре. Корреспонденту UFA1.RU в ведомстве сообщили, что после поступления информации из прокуратуры составили санитарно-гигиеническую характеристику условий труда, которую направили в Республиканскую станцию скорой медицинской помощи и центр медицины катастроф. Там уже установили профессиональный характер заболевания Елены.— По полученному извещению составлен акт о случае профессионального заболевания Гайнулловой, который направлен в региональное отделение ФСС по Башкирии для рассмотрения вопроса о единовременных страховых выплатах, — заявили в ведомстве. А раньше этого сделать было нельзя? «Заботливым чиновникам» теперь светят уголовные дела.— По факту халатности должностных лиц Министерства здравоохранения и Роспотребнадзора республики при расследовании обстоятельств смерти врача следственным отделом по Кировскому району Уфы возбуждено уголовное дело по признакам преступления, предусмотренного ч. 1 ст. 293 УК РФ, — рассказали в следкоме.Теперь последовал долгожданный ответ и от ФСС в виде обещанных выплат. Еще в мае прошлого года президент России Владимир Путин подписал указ, в котором четко прописано следующее: «В случае смерти медицинского работника в результате инфицирования новой коронавирусной инфекцией (COVID‑19) при исполнении им трудовых обязанностей — выплатить в размере 2 752 452 рублей выгодоприобретателям в равных долях».Согласно тому же указу в случае с Еленой деньги должны были получить ее родители и сын. Но башкирские чиновники сначала решили по-другому.В распоряжении редакции UFA1.RU имеется первоначальное заключение о наличии либо отсутствии у Елены профессионального заболевания. Это заключение выдал Уфимский научно-исследовательский институт медицины труда и экологии человека. — Причинно-следственная связь заболевания с профессиональной деятельностью не установлена, — говорится в заключении председателя врачебной комиссии.Из заключения Роспотребнадзора Башкирии следует, что для сотрудников центральной подстанции предусмотрены место для переодевания персонала с отдельным хранением спецодежды, душевая, умывальник с раковиной. Согласно данным первого эпидемиологического расследования, Елена могла заболеть коронавирусом с 19 по 31 декабря. При этом лица, которые могли явиться источником заражения (больные или подозрительные на эту инфекцию, реконвалесцентные (выздоравливающие. — Прим. ред.) носители инфекции, доноры), не установлены.Эксперты, которые выдавали это заключение, установили, что Елена обеспечивалась средствами индивидуальной защиты в достаточным количестве, использовала маски, перчатки, халаты, защитные очки, респираторы класса защиты FFР2, лицевой щиток, комбинезон защитный.Но сотрудники профсоюза нашли неучтенные в изначально проведенном эпидемиологическом расследовании моменты. Эти данные были оперативно переданы в прокуратуру Башкирии и послужили основанием для проведения повторного эпидрасследования, которое и установило факт заражения Елены Гайнулловой на рабочем месте. Всё же нашли пациентку, к которой Гайнуллова ездила в ТЦ «Планета» еще 21 декабря 2020 года. Ее до лечебного учреждения сопровождал сын, 25 декабря 2020 года у него был выявлен положительный ПЦР-тест на коронавирус.Елена работала за троихКогда в начале пандемии по всей стране не хватало врачей, то власти трубили из всех утюгов: приходите, мы вас ждем, мы будем вам платить. А если вы умрете в неравной битве с коронавирусом, то заплатим вашим близким 2,7 миллиона рублей. Но на деле всё оказалось не так. И тому яркий пример — врач скорой помощи Елена Гайнуллова.COVID-19 отнял жизнь Лены. А 9-летнего сына лишил сначала матери, а потом и отца — они скончались с разницей в один месяц. Муж Елены страдал хроническими заболеваниями и без жены буквально сгорел за пару недель.— Я ей говорила: «Ты же работаешь по 25 часов в сутки. Сначала в скорой, потом в многочисленных поликлиниках, а потом дома». То мы с мужем ей звоним, говорим, что у нас то давление, то головные боли, и она бежит к нам ставить капельницы, то за мужем смотрит дома. И никто не отменял дома ни готовку, ни уборку, — говорит мама Елены Стелла Владимировна.Лена работала много и на износ, ради помощи людям колесила из одного конца в Уфы в другой. И так каждый день. Только на Центральной подстанции скорой она отработала 13 лет, а до этого лечила пациентов в городских больницах, причем умудрялась совмещать — выезжала на скорой ортопедом на вызовы в детской поликлинике.— Вы представьте: она приезжала в детскую поликлинику, а там — по несколько малышей в ряд лежат. А каждого нужно поднять, перевернуть, осмотреть. А весят они по несколько килограмм. Ей нельзя было поднимать тяжелое, но она это делала, — говорит мама погибшего медика.Елена страдала сахарным диабетом. И когда началась пандемия коронавируса, то оставила подработки и сконцентрировалась только на работе в скорой. Как рассказала ее сестра Евгения, там она работала два раза в неделю: в пятницу — сутки, в понедельник либо с 08:00 до 20:00, либо с 07:00 до 19:00. Хотя работа по 24 часа ей была противопоказана из-за заболевания, выходить на смены было некому — вот Елена и работала. Об этом она сама рассказывала родным.Спасла сотни жизней, а ее спасти не смоглиС близкими Елене повезло: ее семья и мама жили в соседних домах, буквально на одном пятачке, и даже в магазин ходили вместе и никогда не жалели друг для друга денег, особенно не скупились на продукты: Лена считала, что родители должны питаться только качественными продуктами. Дни рождения Лены тоже отмечали большой компанией — подруги, мама и супруг Елены Райфаил. Несмотря на то, что он был почти вдвое ее старше, жили они, по словам Стеллы, душа в душу.Последняя смена Елены выпала на сутки с 1 на 2 января. Она была очень вымотана, но до последнего хотела организовать своим родным праздник.— Она мне звонит и спрашивает: «Мама, я хочу пару салатов на Новый год сделать», а я ее стала отговаривать, говорила, что она и так устала, а утром ей заступать на смену. И мы отметили Новый год, как могли, — говорит мама Елены, Стелла Владимировна.А уже на следующий день после дежурства Лене стало плохо. 4 января температура подскочила до 38 градусов, и вместе с мужем Елена обратилась в больницу № 13. Там им обоим сделали томографию легких. Выяснилось, что легкие Лены поражены на 8%, у Райфаила отклонений не выявили. Подготовили и тест на COVID-19: у Елены оказался положительный, у супруга — отрицательный. Лечиться их отправили домой, но состояние обоих ухудшалось с каждым днем.Через четыре дня Елене снова вызвали скорую. С тяжелой одышкой ее доставили в городскую больницу № 8, где в тот момент развернули ковид-госпиталь. Там-то и определили, что легкие Лены поражены на 98%. Ей поставили двустороннюю пневмонию.— У нас в семье были небольшие вопросы, которые мы решали, пока Лена была в больнице. Она очень переживала. В последнем своем сообщении она спросила, решили ли мы проблему. Я ей ответила, что всё хорошо. Но она уже ничего не написала. Я стала судорожно звонить в больницу, и мне сказали, что Лена в реанимации, тогда я даже ощутила какое-то облегчение, потому что первым делом в голову полезли плохие мысли, — говорит Стелла.Но чуда не случилось: уже на следующий день, 15 января, Елена скончалась.— В этот же день я поехала к ней в больницу. Утром проснулась, дождалась, пока откроется аптека, купила недостающие медикаменты и поехала к дочери. В больнице меня попросили купить еще воды и салфеток, я сходила в  магазин и передала всё в реанимацию. После поехала домой. А когда добралась до квартиры, то в дверь позвонили. На пороге стояли две мои сестры, они и сказали, что Лена умерла, — говорит Стелла Владимировна.Как рассказала сестра Лены Евгения, самое интересное, что Елена сдавала ПЦР на COVID-19 25 декабря, и пришел отрицательный результат. Спустя всего месяц она скончалась.Хоронить Елену приехали все коллеги. 11 машин скорой помощи выстроились в ряд и ехали через всё кладбище с мигалками и включенными сиренами. 150 человек пришли на отпевание. Коллеги Елены до сих пор помогают ее семье.Как Стас остался сиротойМуж Елены, Райфаил, продержался чуть меньше месяца — он ушел из жизни 13 февраля. Так маленький Стас остался сиротой.— У мужа были хронические болезни. Лена лечила его, он был под ее наблюдением круглосуточно. Как она умерла, он себя запустил совсем, — рассказывает Евгения, сестра Елены.По словам близких, в последнее время Райфаил передвигался только от кровати до туалета и обратно. Перед смертью Райфаил зашел к теще с тестем, у которых уже жил его сын. Он рассказал, что вышел в аптеку, чтобы купить лекарства, и упал прямо на пешеходном переходе. Встать ему помогли прохожие.— Он уже на себя не был похож. Тревогу мы начали бить после того, как его родственники сообщили, что он не выходит на связь. Сам он из Украины, в Крыму живут его взрослые дети. Несколько лет назад он приехал сюда, и тут уже у них с Леной завязался роман. Из родных в Уфе у него только племянник. Я тоже стала звонить ему, но трубку никто не брал. Наутро мой муж и сын пошли к нему в квартиру и увидели его в ванной, он лежал там уже несколько часов, — говорит Стелла Владимировна.Организацию похорон Райфаила взяли на себя тесть с тещей. Хотя это было для них и непросто — следом за Еленой они переболели коронавирусом, и Стелле строго-настрого врачи запретили вставать. Никого из близких на похоронах Райфаила не было, в последний путь его проводили только родные Лены.— Мама Елены первый раз попала в 18-ю больницу с 60% поражения легких, с 40% ее выписали 11 февраля домой на постельный режим. 13 февраля умер муж Лены, тетя с утра до ночи бегала по вопросам опеки и собирала различные бумажки для оформления компенсации, в которой отказали. В итоге ее увезли повторно в больницу на скорой с нарушениями ЖКТ. Отца Елены через неделю после ее похорон увезли на скорой — 28% поражения легких. Но ему было тяжело, у него тоже сахарный диабет, — рассказывает Евгения.Сидит с маминым телефономА пока чиновники решают, кому дать выплату, а кому — нет, маленький Стас страшно тоскует по родителям. Как рассказала Евгения, его тетя, мальчик как будто ушел в себя.— Он абстрагировался от всего. Но когда нужна какая-то помощь в поиске чего-то в Ленином доме или в ее телефоне, сразу оживает. Всё знает, где что лежит, — говорит Евгения.Маму Стасу заменил ее сотовый телефон. А ему всего девять. Впрочем, и 2,7 миллиона рублей тоже не заменят мальчику родителей. Но существенно упростят жизнь его пожилой бабушке, которая попала в больницу уже второй раз за этот год. Стелле Владимировне 70 лет. И пока она собирает документы для оформления опеки, из Крыма в Уфу приезжала сестра мальчика по отцу. Родная дочь Райфаила Виктория тоже собрала пакет документов и попросила органы опеки иметь ее в виду, если с бабушкой и дедушкой мальчика что-то произойдет.— Да, наше общение со Стасом было редким. Мы нечасто виделись со Стасом, но постоянно были на связи с нашим отцом. Он присылал мне фото и видео. Я понимаю, что сейчас отобрать внука у Стеллы Владимировны — это преступление, она попросту этого не переживет. Но я хочу, чтобы все знали, что я тоже есть, и Стас не отправится в детский дом, — рассказала Вика.Когда Стас вырастет, станет большим и сильным, он узнает, что в 2020 году была суровая пандемия, в борьбе с которой умерла его мать. Умерла не просто так, а спасая жизни других людей. Буквально сгорела на работе. И о том, как чиновники сначала не хотели выплачивать ему компенсацию, а потом решили всё же дать. Но только после шумихи и многочисленных жалоб.У нас есть почтовая рассылка для самых важных новостей дня. Подпишитесь, чтобы ничего не пропустить."
    }
]