[
    {
        "title": "В Москве из-за роста заболеваемости коронавирусом ввели нерабочие дни",
        "summary": "Количество новых случаев заражения достигло пиковых значений 2020 года",
        "timestamp": "12 июня 2021, 15:34",
        "link": "https://www.161.ru/text/health/2021/06/12/69966833/",
        "fulltext": "В Москве из-за сильного роста заболеваемости коронавирусом снова ввели нерабочие дни с сохранением заработной платы с 15 по 19 июня. Об этом сообщил мэр Москвы Сергей Собянин. В своем блоге он отметил, что подписал указ, по которому «длинные выходные» будут с 12 по 20 июня. По словам мэра, к таким мерам он прибег, чтобы приостановить рост заболеваемости и сохранить жизни людей.Власти Москвы порекомендовали с 13 июня работодателям перевести не менее 30% сотрудников на удаленку, особенно сотрудников старше 65 лет, а также граждан, имеющих хронические заболевания. Также с 13 июня в Москве приостанавливается работа детских игровых комнат и фуд-кортов в торговых центрах и других аналогичных организациях.Опыт показывает, что ограничения, которые начинают вводить в Москве, спустя некоторое время вводят и в регионах. К тому же коронавирусная статистика в России в последние дни идет вверх: за минувшие сутки в стране выявили 13 500 новых случаев, с начала пандемии заразились 5 193 964 человека. В Москве количество новых случаев заражения коронавирусом достигло пиковых значений 2020 года — 6701 за последние сутки. Ранее мы спрашивали у вирусолога, может ли это свидетельствовать о начале третьей коронавирусной волны."
    },
    {
        "title": "«Дали почувствовать вкус денег»: откровение студентки медвуза, бросившей учебу после года работы в «красной» зоне",
        "summary": "24-летняя Анна объяснила, почему не хочет больше быть врачом и кто в этом виноват",
        "timestamp": "12 июня 2021, 14:00",
        "link": "https://www.161.ru/text/job/2021/06/12/69966275/",
        "fulltext": "Анна Зубкова — студентка медуниверситета. За ее плечами шесть лет учебы, победы на олимпиадах и участие в других вузовских мероприятиях. Девушка год проработала в «красной» зоне, где помогала спасать тяжелобольных пациентов. Она могла бы стать педиатром, если бы пару недель назад не поняла, что больше не хочет быть врачом. Анна написала заявление об отчислении перед самой аккредитацией (это что-то вроде защиты диплома). И в своей авторской колонке объяснила, почему не может работать в системе здравоохранения и как коронавирус дал почувствовать вкус денег. Далее от первого лица.Я всегда, всю свою жизнь хотела стать медиком. И потому целенаправленно сначала поступила в лицей, а потом и в университет на бюджет. Я участвовала везде, где только можно, ради вуза. И реально мечтала связать свою жизнь с медициной. Но то, что я видела за время учебы, меня сильно разочаровало. Начну с того, что наши преподаватели не заинтересованы в студентах от слова «совсем». Вся система у нас построена на самообразовании. Никакой помощи от преподавателей нет.Взаимопонимания не было, даже когда начинался ковид и студентов стали звать на работу в «красную» зону. Нам прямым текстом говорили: «Надо учиться, а не деньги на ковиде зарабатывать». Они злились, когда узнали, какие зарплаты студенты-медики получают. Видимо, сравнивали со своими. И, зная, в каких жестких условиях ребятам приходилось быть в больницах, не делали никаких поблажек по учебе. Запрещали даже посещать пары. Говорили: «Увольняйтесь!» Если кто не знает, дистанционное обучение у нас ввели не сразу. За пропуски из-за работы ставили прогул. И потому некоторые студенты приходили в вуз, скрывая, что после учебы идут обратно в больницу.Я из простой, небогатой семьи, а потому работала всегда — с первого курса.В «красную зону» я попала в мае прошлого года. В наши студенческие чаты кто-то скинул объявление. Там говорилось, что в больницу срочно требуются медсестры, зарплату обещали около ста тысяч рублей. К тому же говорили, что за работу там дадут по 100 баллов для поступления в ординатуру. Правда, потом выяснилось, что всего 30, ну да ладно. Я вызвалась. Поначалу было трудно привыкнуть к противочумному костюму и строгому распорядку. Смена длилась по 12 часов. И за это время выйти из «красной» зоны, чтобы немного отдохнуть или сходить в туалет, можно было только один раз. На это выделялся всего час. И если поначалу нам привозили только тяжелобольных, то потом наша больница стала принимать всех. Самый сложный период выпал на октябрь. Как сейчас помню, переполненные палаты с пациентами. Чтобы людей не размещать в коридорах, приходилось переоборудовать под палаты буфет и кабинет заведующей. Потом болезнь подкосила и медиков. У нас ушла на больничный половина отделения. Я в какой-то момент тоже заразилась. Правда, точно не знаю, от кого — коллеги с подтвержденным ковидом или мамы, вернувшейся из санатория с положительным тестом. Я чувствовала слабость, постоянно хотела спать. А потом поняла, что потеряла обоняние. Но меня на больничный не отпустили. Сказали: «А кто работать будет? Некому!» В итоге я перенесла ковид на ногах. Было нелегко. Примерно тогда же я узнала, какие бывают пациенты. И это вторая причина моего ухода из медицины. Если одни больные нас благодарили, постоянно говорили спасибо за то, что мы им помогли, то другие, которые лежали в отделении, принимающем в доковидное время только на платной основе, были вечно недовольные. Причем всем. Приходилось столько выслушивать! И главное — за что? Порой было очень жаль заведующую, к которой приходили скандалисты-пациенты и говорили, что лучше знают, как их лечить нужно. Такие люди относились к врачам как к куску мяса! Никакого уважения и субординации. И, когда слышишь такие разговоры и понимаешь, что медики подобное выслушивают годами, становится не по себе. Благо что с зарплатой нас не обманули. Мне, обычной медсестре, правда платили по 150 тысяч рублей в месяц. Нам дали почувствовать вкус денег. За год работы в «красной» зоне я успела купить iPhone, заняться своим здоровьем, помочь маме с ипотекой и отложить деньги на ординатуру. Но потом, когда пациентов стали привозить всё меньше, а вокруг пандемии начал спадать ажиотаж, в больницах упала зарплата. То есть у нас остались путинские выплаты, но уменьшились региональные стимулирующие. Помню, как коллеги после очередной сниженной зарплаты (в апреле мне уже заплатили меньше ста тысяч) стали шептаться, что скоро нас закроют. В этот момент я поняла, что не смогу уже жить на обычную медсестринскую зарплату, учитывая объем работы и сколько приходится терпеть из-за нервных пациентов. Тут же вспомнила, что ординатура обойдется мне в полмиллиона рублей. И когда же она себя окупит? А какими жертвами? Всё сложилось, как пазл. Я поняла, что не хочу себе будущего, как у загнанных врачей, которых мне приходилось уже видеть. Я собралась с мыслями и пошла в вуз писать заявление об отчислении. Думаю, что с медициной больше связываться не буду. Хочу попробовать себя в бизнесе. А может быть, в свои 24 года открою для себя и еще какое-нибудь дело.Автором колонки может стать любой. У вас есть свое мнение и вы готовы им поделиться? Почитайте рекомендации и напишите нам! "
    }
]