[
    {
        "title": "В Новочеркасске решили «поджарить» коронавирус, продлив отопительный сезон на фоне потепления",
        "summary": "Администрация города объяснила 161.RU свое решение",
        "timestamp": "16 апреля 2021, 12:50",
        "link": "https://www.161.ru/text/gorod/2021/04/16/69869756/",
        "fulltext": "В Новочеркасске продлили отопительный сезон до 22 апреля «из-за ситуации, связанной с распространением коронавируса». Об этом говорится на сайте пресс-службы городской администрации.Как пояснили 161.RU в пресс-службе администрации Новочеркасска, дело в том, что в городе недавно прошли затяжные дожди, в квартирах стало холодно:― Поступали обращения. А практика прошлого года показала, что у нас заболеваемость [коронавирусом] не росла, потому что у людей в квартирах было тепло.Для сравнения: в апреле 2020 года в Новочеркасске выявляли от нуля до двух зараженным коронавирусом в сутки. На 22 апреля в городе было пять заболевших, а всего в регионе — 52 человека.В Ростове отопительный сезон заканчивается сегодня, 16 апреля. По нормам отопление отключают, если в течение последних пяти дней средняя температура воздуха была выше +8 градусов, а также если нет прогноза на долгое похолодание.У нас есть почтовая рассылка для самых важных новостей дня. Подпишитесь, чтобы ничего не пропустить."
    },
    {
        "title": "Роспотребнадзор хочет повторно тестировать на COVID-19 туристов из Турции и Танзании",
        "summary": "Эту меру предложили ввести временно",
        "timestamp": "16 апреля 2021, 10:30",
        "link": "https://www.161.ru/text/health/2021/04/16/69869432/",
        "fulltext": "Роспотребнадзор предложил ввести повторное тестирование на коронавирус для россиян, возвращающихся из Турции и Танзании. Проект соответствующего постановления размещен на федеральном портале проектов нормативных правовых актов.Повторный тест нужно сдать в срок до 5 дней с момента въезда в Россию, а после разместить результаты на «Госуслугах». Не распространяется это требование только на членов экипажа воздушного судна, который путешественников привез.Постановление вступает в силу со дня, следующего за днем его официального опубликования. Пока документ еще не принят — это только проект.Турцию и Танзанию закрыли для российских туристов с 15 апреля 1 июня — авиасообщение временно приостановлено. Только в Турцию на этот период купили путевки более 500 тысяч человек, около 40% туристов — семьи с детьми. Оперштаб заявил, что решение обусловлено эпидемиологической ситуацией в этих странах. В какие страны теперь можно поехать в отпуск, читайте в этом материале.У нас есть почтовая рассылка для самых важных новостей дня. Подпишитесь, чтобы ничего не пропустить."
    }
]