[
    {
        "title": "ВОЗ заявила о безопасности вакцинации при любом уровне антител",
        "summary": "И объяснила, зачем носить маски тем, кто уже сделал прививку или переболел",
        "timestamp": "26 июня 2021, 14:11",
        "link": "https://www.161.ru/text/health/2021/06/26/69992672/",
        "fulltext": "Вакцинироваться от коронавируса можно при любом уровне антител. Прививка в этом случае не нанесет вреда организму, заявила представитель Всемирной организации здравоохранения в России Мелита Вуйнович. — Если у вас есть антитела, это не значит, что вакцина нанесет вам какой-то вред. Это абсолютно неправда. Несмотря на уровень титров антител, возможно безопасно вакцинироваться, — цитирует эксперт ТАСС.В ВОЗ еще раз отметили, что вакцинированным гражданам необходимо соблюдать масочный режим — вирус всё равно передается от одного человека к другому. Та же рекомендация остается и для переболевших ковидом.— Даже если вы вакцинированы или переболели, надо носить маску. Потому что даже если человек, который вакцинировался, не заболеет, вирус всё равно пройдет через его организм, станет умнее, и в какой-то момент этот вирус передается другому человеку — даже бессимптомно, — говорит Мелита Вуйнович. — Поэтому если мы хотим вернуть свою жизнь обратно, забрать ее у этого вируса, то мы должны на практике работать над тем, чтобы приобрести иммунитет, а для этого самое главное — [носить] маски и [соблюдать] социальную дистанцию.Представитель ВОЗ подчеркнула, что при ответственном поведении каждого человека пандемию можно остановить в этом году.В России тем временем нарастает третья волна коронавируса: сегодня оперштаб сообщил о 21 665 новых случаях. За сутки скончались 619 человек, 14 347 — выписаны из больниц. С начала пандемии в стране выявлено 5,4 млн случаев коронавируса. Число больных в настоящее время — 354 084 человека."
    },
    {
        "title": "Иллюзия порядка. Почему за рост заболеваемости COVID-19 в Ростове ответили организаторы концертов",
        "summary": "Журналист Марина Гаричян — о двойных стандартах в борьбе с пандемией",
        "timestamp": "26 июня 2021, 12:45",
        "link": "https://www.161.ru/text/culture/2021/06/26/69992573/",
        "fulltext": "Только-только организаторы столичного музыкального фестиваля «Дикая Мята» начали приходить в себя после отмены за несколько часов до старта, как стыдливый цирк с похожим сценарием повторился в Ростове.Концерты на крыше галереи «Астор» от проекта Rostov Roof Live стали фишкой города и реальной точкой притяжения ростовчан и туристов. В отличие от криво организованных муниципальных мероприятий вроде «Вольного Дона» или Дня славянской письменности, символизирующих собой торжество скуки и безвкусицы, RRL с 2017 года собирает поклонников хорошей музыки и дарит чистую радость.Первый концерт сезона Rostov Roof Live 2021 прошел 24 июня — на крыше выступила группа Anacondaz. На лето было анонсировано два десятка концертов, и 25 июня со сцены «Астора» должны были играть грузинские романтики Mgzavrebi. Группа прибыла в город за пару дней до выступления, но выйти к зрителям не смогла.За два часа до концерта ребята из Rostov Roof Live опубликовали видео, на котором один из главных людей в команде Армен Геворкян говорит, что музыканты уже должны были проводить саундчек, но «последний час мы бьемся с администрацией», которая намекала на уголовное преследование — как организаторы расскажут позже, без официальных бумаг, только на словах.— Мы пытаемся понять, что происходит и почему нас пытаются отменить.Корреспондентам 161.RU в пресс-службе администрации Ростова после этого ответили, что «прямо сейчас идет совещание с 35 представителями бизнеса и проводится беседа на предмет соблюдения санитарных норм» и что накануне, 24 июня, на концерте «прошел рейд, по итогам которого составили протоколы о нарушении санитарно-эпидемиологических норм». Но ни организаторы, ни наш фотограф, который постоянно перемещался по площадке, не заметили людей в форме. На кого составляли протоколы и когда — остается загадкой. Но никто ведь не запрещает выписать документ задним числом, правда? Только тсс-с...Спустя немного минут на официальной странице фестиваля появился пост об отмене:— Дальнейшее проведение концертов стало угрожать уже не только административной, но и уголовной ответственностью. Коллективы приехали, техническая часть выстроена, все расходы по концертам были оплачены нами в полном объеме. Мы сделали всё, что могли и не могли! Для нас очень важна ваша поддержка. Крыша будет жить.Начальник управления информационной политики правительства области Сергей Тюрин в чате журналистов вечером 25 июня ответил:— Отмена этих концертов не связана с ограничениями по ковиду.На вопросы об «истинных» причинах нам ответили только сегодня утром:— Управление торговли провело рейд, составлен протокол на организаторов концерта за нарушение санитарных норм. Решение о запрете концертов может принять только суд.Тому, что во всех проблемах виноват малый бизнес, нас научила еще первая волна коронавируса. Тот же забитый общественный транспорт, которого катастрофически не хватает в Ростове, власти в расчет не берут. Нет. Вирус концентрируется, цветет и размножается исключительно в ресторанах и на концертных площадках.Но не на всех, конечно. Во время уже упомянутого Дня славянской письменности на Соборной площади вирус, видимо, собрался с мыслями и наматывал круги над колокольней. А День молодежи, который должен пройти 27 июня в Левобережном парке, вообще не сулит никакой опасности.— Мероприятие не предполагает массового скопления людей, — уверяют в регштабе по COVID-19.Ростовская мэрия и правительство области могут давать мастер-классы по жонглированию двойными стандартами. Не предполагало скопления людей и открытие фонтана в том же парке летом 2020 года, когда также действовали ограничения и когда губернатор с председателем правления Сбербанка Германом Грефом, как и тысячи зрителей на месте, прекрасно обходились без масок и героически радовались важному объекту. Не предполагал массового скопления людей и фестиваль «Студенческая весна», организаторов которого почему-то не стали штрафовать. Продолжение следует.Официально новых ограничений из-за коронавируса для массовых мероприятий в Ростовской области пока нет (но, очевидно, ждать осталось недолго). Это не помешало управлению торговли отправить организаторам клуба «Кроп Арена» предупреждение: чиновники «не рекомендуют проведение» концерта PHARAOH, запланированного на 26 июня, «в связи с тенденцией роста числа выявляемых заболевших новой коронавирусной инфекцией на территории Ростова».— Такие письма были вручены владельцам концертных площадок и клубов, имеющих танцпол. За несоблюдение санитарных норм грозит штраф. Если нарушения систематические, информация об этом передается в Роспотребнадзор, — прокомментировали в администрации.Наплевав на труд сотен людей, вложивших душу в свою работу, забив толстый кол на горожан и опустив здравый смысл на колени, чиновники в очередной раз показали свои трусливые лица. Вместо того чтобы по-настоящему решать проблему с коронавирусом — там, где он действительно рискует распространяться, они лишь создают фон из глупых формулировок и бурной деятельности. Ограничения только в голове, и местная власть живет с ограниченными возможностями.Автором колонки может стать любой. У вас есть свое мнение и вы готовы им поделиться? Почитайте рекомендации и напишите нам! "
    },
    {
        "title": "В России одобрены четыре вакцины от ковида. Чем они отличаются? Объясняем в одной картинке",
        "summary": "Что лежит в основе каждой вакцины и как проводились клинические испытания",
        "timestamp": "26 июня 2021, 12:00",
        "link": "https://www.161.ru/text/health/2021/06/26/69992132/",
        "fulltext": "Если вы еще только думаете поставить прививку, и не знаете на какой остановить выбор, то эта информация для вас. В нашей стране одобрены пока только четыре отечественные вакцины против коронавирусной инфекции: «ЭпиВакКорона», «КовиВак», «Спутник V» и его упрощенная версия «Спутник Лайт». Чем они отличаются друг от друга? Как проходили клинические испытания? Сколько раз их нужно ставить — один или два? Мы узнали для вас последнюю актуальную информацию.«Гам-КОВИД-Вак» (торговая марка «Спутник V»)Эффективность этой вакцины против COVID-19 составила 91,6%. Антитела к коронавирусу после вакцинации были обнаружены у 98% добровольцев, а клеточный иммунитет выявили у всех участников испытаний. Ожидается, что иммунитет сформируется на два года. Клинические испытания препарата проходят до конца 2021 года. Массовая вакцинация населения от коронавируса началась в январе, в июне некоторые регионы стали делать ее обязательной. Хотя есть случаи, при которых ставить ее не рекомендуется. Уже более 60 других стран зарегистрировали у себя эту вакцину.Кому противопоказана прививка? Читайте тут.«ЭпиВакКорона»Это вакцина, которую разработали в Новосибирске и которая вызывала больше всего сомнений. Участники испытаний писали несколько открытых писем в Минздрав РФ с просьбой провести открытое независимое исследование препарата. Группа добровольцев провела свой эксперимент и выяснила, что антитела после прививки выявляются лишь у 70% привитых (с поправкой на плацебо), а также у них нет вирус-нейтрализующих антител. Позже «Вектор» ответил на эти претензии, а Роспотребнадзор сообщил, что в регионах появятся специальные тест-системы, которые нужны для выявления антител после «ЭпиВакКороны».В мае «Вектор» рассказал, что у людей старше 60 лет иммунный ответ после вакцинации ниже, и объяснил, что они тестируют на животных трехкратную вакцинацию препаратом. А в июне стало известно, что у половины добровольцев, привитых новосибирской вакциной от коронавируса, через 9 месяцев не остаются антитела, но через 3 и 6 — пока еще есть.О противопоказаниях к ней можно почитать здесь.«КовиВак»Первые поставки вакцины в гражданский оборот начались в марте 2021 года. Плановое производство должно составлять 1 миллион доз в месяц. 2 июня получено разрешение на проведение третьей фазы клинических исследований, в которой примут участие более 30 тысяч человек. Много россиян, которые ждали именно эту вакцину, потому что она содержит инактивированный коронавирус.«Спутник Лайт»Это четвертая вакцина, зарегистрированная в России 6 мая 2021 года. «Спутник Лайт» — первый компонент вакцины «Спутник V». Его эффективность, по данным Российского фонда прямых инвестиций, составляет 79,4% спустя 28 дней после прививки. Несмотря на регистрацию, вакцина пока не выпущена в гражданский оборот. Ее готовы производить восемь заводов в стране. У этой вакцины иной температурный режим хранения, поэтому логистика (доставка в регионы) должна быть проще.Какие вакцины от коронавируса еще разрабатываются?По данным сайта «Стопкоронавирус.рф», в России сейчас разрабатывается препарат от НИИ вакцин и сывороток ФМБА России. К марту 2021 года был закончен первый этап скрининговых доклинических исследований. Институт приступил к разработке и исследованиям новых конструкций вакцинных кандидатов с применением новых белков: ДНК вакцины, вакцины на основе пептидов и варианта вакцины на основе наночастиц. Клинические испытания вакцины должны начаться в июле и продлиться несколько месяцев. При этом первая и вторая фазы клинических испытаний будут объединены.В отличие от других, эта вакцина воздействует не на S-белок, а на другие белковые компоненты вируса и вызывает развитие иммунитета на клеточном уровне, а не через активацию антител. Такой иммунитет может сохраняться годами.В апреле появилась информация, что «Вектор» приступил к клиническим испытаниям еще одной вакцины от коронавируса — «ЭпиВакКорона-Н». Они проводились в медико-санитарной части № 163 в рабочем поселке Кольцово. Прививку ради эксперимента поставили себе 300 человек.Кроме того, на сайте «Стопкоронавирус.рф» содержится информация о вакцине Ad5-nCoV китайского производителя CanSino Biologics Inc. Компания CanSino получила разрешение Минздрава РФ на участие в масштабном международном исследовании третьей фазы по оценке эффективности и иммуногенности. Международное исследование проводится в партнерстве с российской компанией «Петровакс». В клиническом исследовании принимают участие более 40 тысяч добровольцев, в том числе 8 тысяч россиян. Первые группы уже вакцинированы — чувствуют себя хорошо, ни у кого из них не выявлено серьезных нежелательных явлений."
    },
    {
        "title": "«С нашим народом иначе никак». Что думают ростовчане о планах сделать вакцинацию обязательной",
        "summary": "Опрос 161.RU на улицах города",
        "timestamp": "26 июня 2021, 09:56",
        "link": "https://www.161.ru/text/gorod/2021/06/26/69992417/",
        "fulltext": "Правительство Ростовской области всю неделю обсуждает возможность введения обязательной вакцинации от COVID-19 и возвращения части антиковидных ограничений. По этому пути пошли уже несколько регионов России, включая соседний Краснодарский край. Корреспонденты 161.RU спросили у ростовчан на улицах, привились ли они и что думают о вероятном превращении процедуры в обязательную.Опрос прошел на улице Пушкинской. В течение получаса мы пообщались с десятью горожанами, ни один из которых не оказался привит. При этом половина опрошенных положительно высказалась о необходимости вакцинироваться, хотя некоторые и отмечали, что такое решение должно быть добровольным. Кто-то заявил, что не доверяет конкретно российским вакцинам, другие — всем препаратам в целом.По официальной информации, уже более 570 тысяч жителей Ростовской области привились как минимум первым компонентом одной из антиковидных вакцин. Два предыдущих дня в Ростове обновлялись рекорды по суточной вакцинации — люди пошли прививаться на фоне событий в Краснодарском крае, на курорты которого теперь не попасть без прививки или справки о наличии антител, а также угрозы введения ограничений на Дону.161.RU опубликовал фоторепортаж с открывшегося в Ростове первого круглосуточного пункта вакцинации от COVID-19."
    }
]