[
    {
        "title": "У дончанки в ковидном госпитале начался сильный отек ног. Врачи говорят, что у нее всё в порядке",
        "summary": "По словам женщины, в Минздраве от больницы потребовали «сделать хоть что-нибудь»",
        "timestamp": "4 марта 2021, 14:55",
        "link": "https://www.161.ru/text/health/2021/03/04/69794672/",
        "fulltext": "Жительница Новошахтинска Марина Артемова попала с коронавирусной инфекцией в ковидный госпиталь местной ЦГБ. Она лежит там с 14 февраля. Женщина рассказала корреспонденту 161.RU, что лечения как такового нет, как и лечащего врача, — всё время приходят разные доктора.Ко всему прочему у женщины начался сильнейший отек ног, а на ее жалобы больница отвечает, что всё в норме.Синие губы — «это свет так падает»По словам Артемовой, коронавирус она переносит легко, но пришлось лечь в больницу из-за проблем с сердцем.― Они мне всё капают, капают антибиотики. Пошла сердечная недостаточность, начались отеки. Прошу вызвать кардиолога — отвечают: «Мы сами здесь врачи». У меня мерцающая аритмия. Сделали три кардиограммы — все три одинаковые. А с чего они будут разные, если ничего [для нормализации состояния] не делают? — говорит женщина.В начале госпитализации у нее начали синеть губы, и вот что на это, по ее словам, ответили врачи:― Они (медики. — Прим. ред.) говорят: «Это свет так падает, нормальные губы, и ноги у вас нормальные». У меня уже под коленями болячки, видимо, вены, сосуды лопаются. Сама обрабатываю перекисью — понимаю, что чревато [если не обрабатывать].Женщина добавила, что ноги у нее уже начали «сочить» — «нажимаешь, и жидкость течет».― Ноги печет, со мной никогда такого не было. Врач, у которого я наблюдалась в Сулине, позвонила и сказала срочно отменять эти капельницы, потому что они идут во вред. Здесь врачи пообещали попробовать какой-то новый препарат, сказали, что завтра придут два новых доктора.Невозможно уснутьМарина Артемова попросила главного врача перевести ее в другую палату — в этой душно.― Здесь лежит человек с двусторонней пневмонией. Окно не откроешь. А я ночами не сплю, потому что жарко. Главврачу говорю: «Дайте другую палату. Я ж не могу всю ночь в туалете стоять».В другую палату женщину до сих пор не перевели.«Главврач сказала вам никаких советов не давать»По словам дочери Артемовой Натальи Комковой, фельдшер скорой помощи делала ее матери уколы, после которых пропадали одышка и отеки. «А в больнице ничего такого нет», отметила женщина. 3 марта Комкова направила письмо в донской Минздрав. От медиков Артемова узнала, что, по их словам, ведомство поручило больнице «хоть что-то сделать».― Вечером вчера пришла врач, сказала: «Ваша родня начала писать в Минздрав. Министерство говорит сделать хоть что-нибудь, а главврач сказала к вам не подходить, никаких советов не давать», — рассказала Артемова.Она уточнила, что речь идет не о лечении — медикам запретили только общаться с женщиной.161.RU обратился за комментарием в Министерство здравоохранения Ростовской области. Как только мы получим ответ, опубликуем его на сайте.У нас есть специальная рассылка о коронавирусе и карантине в нашем городе. Подпишитесь, чтобы не пропускать новости, которые касаются каждого."
    },
    {
        "title": "Сколько антител должно быть после прививки от COVID-19: разбираемся вместе с врачами",
        "summary": "Расшифровываем результаты тестов",
        "timestamp": "4 марта 2021, 08:00",
        "link": "https://www.161.ru/text/health/2021/03/04/69793445/",
        "fulltext": "С начала пандемии уже большое количество людей так или иначе столкнулось с коронавирусом, так что тесты на антитела к нему становятся всё актуальнее: одни хотят убедиться, что не зря сделали прививку, другие — проверить, не переболели ли бессимптомно. Однако понять, что именно показал тест, без врача бывает непросто. Мы разобрались, как правильно читать результаты анализов и какие числа свидетельствуют о том, что у вас есть иммунитет.Для начала разберемся в том, какие бывают антитела. Их также называют иммуноглобулинами, и они могут быть разных классов — A, M, G. IgA — это те антитела, которые умеют выходить на слизистые, такие «пограничники». IgM — острые антитела, они появляются на третий-четвертый день и означают, что человек заражен коронавирусом. Если при этом мазок ПЦР отрицательный, то, скорее всего, это ложноотрицательный результат. Поэтому мазок нужно пересдать.В памятке, которую Департамент здравоохранения города Москвы выпустил для желающих сдать тесты на антитела, говорится, что небольшое количество IgM можно читать как «сомнительный» результат. Если IgM от одного до двух, а IgG меньше десяти, то это говорит о том, что вирус может находиться в организме и пациент переносит инфекцию бессимптомно.— Данное заболевание еще до конца не изучено, поэтому в качестве профилактической меры просим вас сократить контакты с близкими людьми в течение 7 дней. Через неделю повторно сдайте кровь из вены. Если вы почувствуете себя плохо, незамедлительно вызовите врача на дом, — говорится в памятке.Если значение IgM равняется двум или более, а IgG всё еще меньше десяти, это говорит, что пациент прямо сейчас находится в стадии заболевания. Если тест дал такой результат, контактировать с окружающими не нужно. Даже если вы себя чувствуете хорошо, вы всё равно можете их заразить. Соблюдайте самоизоляцию и вызовите врача.Если уже есть иммуноглобулины класса G, то это означает позднюю инфекцию, а IgM просто еще не сошли на нет. Если тест показал, что IgM больше или равны двум, а IgG больше или равны десяти, то результат снова признают «сомнительным» — наличие IgM может говорить о том, что вирус всё еще находится в организме.— Со временем клетки, производящие антитела, перестраиваются и производят более высокоспецифичные антитела: они если уж вцепятся — так вцепятся. Такое антитело является более настроенным и, соответственно, более сильным. Это и есть иммуноглобулины класса G. Они появляются примерно на десятый день, — говорит врач-терапевт Иван Скороходов.Когда в крови выявляются IgG более десяти, а IgM — менее двух, это говорит о том, что пациент выздоровел, а главное — у него сформировался иммунитет к SARS-CoV-2. Однако соблюдать все принятые меры предосторожности вроде ношения маски и регулярного мытья рук по-прежнему нужно — про вирус мы еще всего не знаем. Кроме того, тест может и наврать, особенно если не были соблюдены правила подготовки к сдаче анализа.— Как любой тест, тест на антитела имеет погрешность и может быть ложноположительным или ложноотрицательным при несоблюдении некоторых условий преаналитического характера, — говорит заведующая Центром иммунопрофилактики МО «Новая больница» Елена Душина. — Например, человек принимал какие-то лекарства, курил или поел непосредственно перед сдачей анализа.По словам Елены Душиной, если антитела формировались не после болезни, а в результате вакцинации, результаты теста также могут зависеть от того, какой именно вакциной вы прививались. Сейчас в России их три: массовая вакцинация ведется «Спутником V», в гражданский оборот вошла «ЭпиВакКорона», последней была зарегистрирована «КовиВак», но она пока широко не используется.— Каждая вакцина, используемая в настоящее время, формирует свой собственный вид антител. Антитела, которые больше похожи на полученные в результате болезни, формируются при вакцинации «Спутником V», — говорит Елена Душина. — Вакцина «ЭпиВакКорона» формирует антитела к наиболее значимым фрагментам белка S прикрепления вируса. Они несколько отличаются от антител к цельному белку, поэтому для их обнаружения требуется определенная тест-система.Тест на антитела рекомендуется проводить через 3–4 недели после заболевания или вакцинации. Если уровень IgG достаточно высок, то можно стать донором иммунокомпетентной плазмы. Нужно, чтобы совпал один из комплектов количества титров: либо IgG больше 40, а IgM больше или равно 1,5, либо IgG больше 80, а IgM больше или равно 0.Что еще почитать об иммунитете к COVID-19?Максимально просто — о том, как формируется иммунитет, когда вы делаете прививку от коронавируса.А здесь вирусолог объясняет, почему некоторым плохо после вакцинации.У нас есть специальная рассылка о коронавирусе и карантине в нашем городе. Подпишитесь, чтобы не пропускать новости, которые касаются каждого."
    }
]