[
    {
        "title": "Путин наградил восемь донских врачей за борьбу с пандемией",
        "summary": "Медики получили орден Пирогова и медаль Луки Крымского",
        "timestamp": "9 мая 2021, 16:33",
        "link": "https://www.161.ru/text/gorod/2021/05/09/69906644/",
        "fulltext": "Президент РФ Владимир Путин подписал указ о награждении восьми донских врачей, принимавших участие в борьбе с распространением COVID-19. Соответствующий документ опубликован на сайте Кремля.Орденом Пирогова наградят врача Центра гигиены и эпидемиологии Ростовской области Наталью Асмолову, а также начальника отдела Роспотребнадзора в Шахтах, Усть-Донецком и сельском Октябрьском районах Викторию Дзызу. Такую же награду выдадут заведующей отделом ростовского филиала Центра гигиены и эпидемиологии Ростовской области Лилии Пархоменко и директору Ростовского научно-исследовательского института микробиологии и паразитологии Татьяне Твердохлебовой.Медаль Луки Крымского достанется медицинскому дезинфектору Центра гигиены и эпидемиологии Ростовской области Ольге Власовой, биологу Южного окружного центра по профилактике и борьбе со СПИДом Ростовского научно-исследовательского института микробиологии и паразитологии Снежане Ивановой, младшему научному сотруднику Ростовского научно-исследовательского института микробиологии и паразитологии Инне Полищук, а также биологу Ростовского научно-исследовательского института микробиологии и паразитологии Виктории Теличевой.В донском пресс-центре по борьбе с распространением COVID-19 уточнили, что такие награды обычно вручает губернатор на встрече с врачами. В управлении регионального Роспотребнадзора отметили, что это уже третья волна награждения донских медиков, внесших значительный вклад в борьбу с пандемией.В марте художница из Новочеркасска нарисовала сотню портретов врачей, которые заразились COVID-19 и умерли. Тут можно почитать истории врачей, погибших от коронавируса в Ростовской области.У нас есть специальная рассылка о коронавирусе и карантине в нашем городе. Подпишитесь, чтобы не пропускать новости, которые касаются каждого."
    }
]