[
    {
        "title": "Как и где сделать прививку от COVID-19 в Ростове. Инструкция 161.RU",
        "summary": "Несколько подсказок, чтобы не тратить много времени",
        "timestamp": "19 апреля 2021, 19:47",
        "link": "https://www.161.ru/text/health/2021/04/19/69874556/",
        "fulltext": "С 18 января в Ростове-на-Дону и области началась массовая вакцинация. Партии вакцины то заканчиваются, то снова пополняются. И хоть Ростовская область осталась в аутсайдерах по вакцинации от COVID-19, тем не менее каждый желающий может сделать себе прививку бесплатно.— На сегодняшний день прививки от новой коронавирусной инфекции сделали 246 293 человека, за сутки — 3418. Завершил вакцинацию, то есть двукратное введение вакцины, 117 441 человек, за сутки — 430. Вакцинация идет с применением вакцины «Спутник V». План вакцинации выполнен на 12,06%, — сообщил 161.RU начальник управления информационной политики регионального правительства Сергей Тюрин.По его словам, сейчас в регионе в наличии около 50 тысяч доз вакцины. Этого достаточно для вакцинации в течение недели и более — при существующих темпах. Вакцина систематически поступает дополнительными партиямиБольшая часть вакцинированного населения — люди за 60 лет.161.RU дает ответы на самые интересующие вопросы о вакцинации: где, как и кому делать прививку от коронавируса. А здесь мы публикуем адреса стационарных и мобильных пунктов вакцинации в Ростове.Особого выбора пока нет. В Ростовской области используют российскую вакцину «Гам-КОВИД-Вак» (торговая марка «Спутник V»). Действие вакцины длится около года. Препарат должен храниться при температуре -18 °С. «Гам-КОВИД-Вак» («Спутник V») — вакцина от коронавируса COVID-19, официально зарегистрирована 11 августа 2020 года Министерством здравоохранения России. По информации правительства региона, это первая в мире вакцина против коронавируса, созданная Национальным центром эпидемиологии и микробиологии России. Вакцина не содержит коронавирус, вызывающий COVID-19, поэтому заболеть после прививки невозможно.Одним из первых Минздрав рекомендует привиться тем, кто попадает в группу риска. Это люди старше 60 лет и жители с хроническими заболеваниями. У них болезнь может протекать тяжелее и есть большой риск осложнений, включая летальный исход. В первую очередь прививку рекомендуется сделать людям, страдающим сахарным диабетом, артериальной гипертензией, тяжелой ишемической болезнью сердца, и пациентам с ожирением. Следом за ними рекомендуют вакцинироваться работникам социальной сферы и другим категориям, работающим с большим количеством людей.Вакцинации подлежат лица в возрасте от 18 лет, не болевшие COVID-19 и не имеющие антител к SARS-CoV-2 по результатам лабораторных исследований. Вакцинация полностью проводится на добровольной основе.Прививаться нельзя детям до 18 лет, но верхней границы возраста нет. Делать прививку тем, кто переболел коронавирусом, рекомендуют не раньше чем через полгода после выздоровления. Нельзя ставить вакцину людям, кто имеет гиперчувствительность к компонентам «Гам-КОВИД-Вак». Один из признаков — вы тяжело переносите любую прививку. Противопоказания также касаются беременных, кормящих матерей, людей в период острых инфекционных заболеваний и обострения хронических болезней. Запрещено прививаться и тем, кто переболел ОРВИ за две недели до прививки.Необходимо быть гражданином России, но прописка не имеет значения. Перед проведением вакцинации нужно посетить терапевта.Вакцина состоит из двух компонентов. Первый этап — введение первого компонента вакцины. Осмотр терапевтом, вакцинация, наблюдение после процедуры через три недели.Второй этап — введение второго компонента вакцины. На 21-й день необходимо повторно явиться к врачу для введения второго компонента. На 42-й день после введения компонента проводят забор крови на наличие антител.После вакцинации вы должны находиться 30 минут под наблюдением медиков.В первые-вторые сутки может развиваться гриппоподобный синдром, но недолго. Может повыситься температура тела, возникнуть озноб, общее недомогание, головная боль. Медики рекомендуют в течение трех дней после вакцинации не мочить место инъекции, не посещать сауну, баню, не принимать алкоголь, избегать чрезмерных физических нагрузок. При покраснении, отечности, болезненности места вакцинации принять антигистаминные средства. При повышении температуры тела после вакцинации — выпить противовоспалительные средства.Записаться на прививку можно через портал госуслуг, в регистратурах поликлиник по месту жительства, по телефону горячей линии горздрава: 8 800 350-91-36, а также через специальную онлайн-форму. Несмотря на то, что прививку делают дважды, записываться необходимо только один раз. На вторую, которая проводится через три недели, уже приглашают. Если вы живете далеко от крупных городов, можно позвонить в центральные районные больницы либо записаться через фельдшерско-акушерский пункт. В донском Минздраве открыта горячая линия о проведении массовой вакцинации. Задать вопросы можно по телефону с 09:00 до 13:00 и с 14:00 до 18:00. Телефон горячей линии: +7 928 120-39-49.Для вакцинации от коронавируса не нужны какие-то сложные документы. С собой у вас должны быть паспорт, полис ОМС, СНИЛС. В наличии также должна быть защитная маска. За три дня до прививки запрещено пить алкоголь.У нас есть почтовая рассылка для самых важных новостей дня. Подпишитесь, чтобы ничего не пропустить."
    }
]