[
    {
        "title": "Уволившийся главврач ответил, кому доверил поликлинику № 1 после дела о подделке сертификатов в Ростове",
        "summary": "По словам Тер-Григорьянца, поиски преемника оказались непростыми",
        "timestamp": "1 июля 2021, 14:38",
        "link": "https://www.161.ru/text/health/2021/07/01/70001801/",
        "fulltext": "Борис Тер-Григорьянц, оставивший пост главного врача ростовской поликлиники № 1 на фоне расследования дела о подделке сертификатов о прививках против COVID-19 сотрудниками его медучреждения, назвал в интервью 161.RU своего приемника.По словам Тер-Григорьянца, назначение оказалось непростым, потому что «никто сильно не рвался» занять его должность, получив сильнейшую дополнительную нагрузку. Двое заместителей, признал бывший главврач, отказались по семейным и другим обстоятельствам. Исполняющим обязанности стала замглавврача Эльвира Бабаян, отвечающая в поликлинике за экспертизу временной нетрудоспособности, — последний оставшийся кандидат. — Я со вчера — свободный человек. Вечером поехал спокойно смотреть футбол со своим другом к нему на дачу. Без пятнадцати шесть ушел с работы, — отметил Тер-Григорьянц.Врач отметил, что уголовное дело против подчиненных не стало основной причиной увольнения, но именно этот случай подстегнул его уволиться из поликлиники. Большое интервью с Борисом Тер-Григорьянцем выйдет сегодня на 161.RU."
    },
    {
        "title": "Роспотребнадзор рекомендовал Голубеву ограничить работу ТЦ и досуговых заведений в Ростовской области",
        "summary": "Санитарное ведомство ссылается на ухудшение ситуации с COVID-19",
        "timestamp": "1 июля 2021, 11:22",
        "link": "https://www.161.ru/text/gorod/2021/07/01/70001228/",
        "fulltext": "Региональное управление Роспотребнадзора рекомендовало правительству Ростовской области ввести новые ограничения, чтобы остановить распространение коронавирусной инфекции. Письмо от 27 июня с перечислением рекомендаций появилось в Сети, 1 июля в пресс-службе губернатора Василия Голубева подтвердили, что действительно получили предложения Роспотребнадзора об ужесточении антиковидных мер.В документе за подписью врио руководителя санитарного ведомства Анатолия Конченко отмечено, что заболеваемость COVID-19 по сравнению с предыдущей выросла на 2,4%. Поэтому управление Роспотребнадзора предлагает:Также предложено в торговых центрах приостановить работу:Предложено ужесточить требования к наполняемости спортзалов и бассейнов.― В областное правительство поступили предложения от регионального Роспотребнадзора о введении ряда ограничений, — отметила 1 июля пресс-секретарь губернатора Ирина Четвертакова. — Они пока не приняты, но с учетом ухудшения эпидситуации могут быть рассмотрены.Согласно документу правительство Ростовской области должно принять или отвергнуть рекомендации управления Роспотребнадзора до 3 июля.29 июня глава Роспотребнадзора РФ Анна Попова подтвердила появление в России нового штамма коронавируса «дельта плюс». Зараженная им женщина перенесла болезнь в легкой форме. Случай оказался завозным, но из какой страны — не уточняется."
    }
]