[
    {
        "title": "Суточное число заболевших COVID-19 в Ростовской области превысило 200 человек",
        "summary": "С начала пандемии коронавирусом заразились почти 100 тысяч дончан",
        "timestamp": "27 июня 2021, 12:24",
        "link": "https://www.161.ru/text/gorod/2021/06/27/69993752/",
        "fulltext": "В Ростовской области зарегистрировали 207 новых случаев заболевания коронавирусной инфекцией. К утру 27 июня общее число дончан, заразившихся COVID-19, достигло 98 650.Всего в области выздоровели 89 949 человек, за последние сутки — 55.На инвазивной ИВЛ в тяжелом состоянии находятся 16 человек, на неинвазивной ИВЛ — 117 человек. Жертвами коронавируса в области стали всего 4659 человек.— В регистре умерших по результатам патологоанатомического вскрытия еще три женщины 80, 81 и 86 лет, все с хроническими заболеваниями сердечно-сосудистой и других систем, — говорится в сообщении регштаба.Прививки от новой коронавирусной инфекции сделали 590 512 человек, за сутки — 8542. Завершили вакцинацию, сделав обе прививки, 459 917 человек, за сутки — 2628.Как ранее отметила начальник горздрава Ольга Мельникова, заболеваемость COVID-19 в Ростове снизилась за полгода в два раза. В январе среднесуточное число новых случаев заражения составляло 140, в июне — 70.Официально вакцинация в Ростове до сих пор остается добровольной, но на заседании оперативного регштаба по борьбе с коронавирусом губернатор Василий Голубев заявил, что в области придется сделать вакцинацию обязательной, если число заболевших не начнет сокращаться.По плану властей, для появления коллективного иммунитета привить нужно 60% взрослого населения региона — около 2 миллионов человек."
    },
    {
        "title": "Новые правила на курортах Кубани: кого могут не пустить отдыхать на Чёрное море",
        "summary": "Оперштаб Краснодарского края сделал разбор правил заселения в отели и санатории региона с 1 июля",
        "timestamp": "27 июня 2021, 11:00",
        "link": "https://www.161.ru/text/health/2021/06/27/69993272/",
        "fulltext": "Губернатор Кубани ужесточил требования для туристов. Так, с 1 июля при заезде в отель им придется предъявлять ПЦР-тест либо сертификат о вакцинации. С 1 августа в гостиницы запустят только при наличии прививки. Региональные отельеры уже заявили, что это ударит по отрасли.Кроме того, 24 июня Кондратьев продлил режим повышенной готовности сразу на 3 месяца — до 1 октября 2021 года. Краевой оперштаб ответил на самые популярные вопросы о новых правилах отдыха в регионе. Журналист 93.RU изучил их и подготовил удобные карточки с полезной информацией.С 1 июля всем заселяющимся в отели (в том числе несовершеннолетним) необходимо предоставить отрицательный ПЦР-тест либо сертификат о вакцинации. Тест действителен в течение 72 часов.Правила действуют на территории всего края, а не только на курортах. Таким образом, тесты нужны и при поездке в Краснодар и другие города.С 1 августа взрослым нужен только сертификат о вакцинации. В случае противопоказаний к вакцинации нужна справка о медицинском отводе и отрицательный результат ПЦР-теста. Для несовершеннолетних необходим только результат ПЦР-теста. Тест действителен в течение 72 часов.ПЦР-тест турист оплачивает самостоятельно.Правила действуют на территории всего края, а не только на курортах. Таким образом, сертификат о вакцинации нужен и при поездке в Краснодар и другие города.Документы потребуют только при заселении в отели. Если у вас их нет, то гостиницы обязаны отказать в размещении. При этом справки не нужны для посещения пляжа или других мест.Если отель заселит туриста без ПЦР-теста или справки о вакцинации, то гостиницу оштрафуют по КоАП РФ. Каждое решение будут принимать в индивидуальном порядке.Нет, справка об имеющихся антителах не является основанием для заселения в гостиницу на территории Краснодарского края.При заселении с 1 августа необходимо предъявить сертификат о вакцинации или медотвод.Вам необходимо предоставить документ о медотводе и отрицательный ПЦР-тест. Тест действителен в течение 72 часов. Новые требования распространяются на заселение в средства размещения: отели, санатории, пансионаты, гостевые дома, базы отдыха. Для автокемпингов вакцинация и ПЦР-тест не нужны. Также без них можно жить в своем доме.Нет, требования распространяются только на туристов, заселяющихся с 1 июля. Если вы заселились ранее и не меняете отель, с вас ничего требовать не будут.Решение будут принимать в соответствии с правилами аннуляции. Все вопросы необходимо уточнять у туроператора или отеля, где вы забронировали номер.Да, вы можете сдать ПЦР-тест в любой лаборатории. Минимальное время готовности анализа в лаборатории составляет 6 часов. Однако заселение в отель возможно после получения отрицательного результата.ПЦР-тест можно предъявить в бумажном или электронном виде.Срок годности ПЦР-теста 72 часа. Вам нужно предоставлять действующий ПЦР-тест при каждом заселении. Да, правила заселения действуют во всех средствах размещения в Краснодарском крае.До снятия режима повышенной готовности, сейчас он продлен до 1 октября 2021 года.Да, для заселения в любое средство размещения необходимо предоставить отрицательный ПЦР-тест либо сертификат о вакцинации.Для заселения ребенка в лагерь дополнительных документов не требуется. Сопровождающему взрослому нужны справки, если он решит остановиться на отдых в гостинице. Да, на санатории тоже распространяются новые требования. Не потребуют справки только те организации, в которых основным видом деятельности является медицинское обслуживание."
    }
]