[
    {
        "title": "«Мы даже не прошли вторую»: глава управления Роспотребнадзора — о третьей волне ковида в Ростове",
        "summary": "За месяц в госпиталях города стало на 20% больше пациентов",
        "timestamp": "3 апреля 2021, 12:30",
        "link": "https://www.161.ru/text/gorod/2021/04/03/69847658/",
        "fulltext": "Замминистра здравоохранения Татьяна Семёнова на неделе заявила о начале третьей волны эпидемии коронавируса в России. 161.RU спросил главного санитарного врача области Евгения Ковалёва, можно ли считать рост загруженности ковидных госпиталей Ростова началом нового этапа эпидемии.По данным горздрава, в начале апреля в ростовских ковидных госпиталях лечились 663 пациента — на 20% больше, чем было в начале прошлого месяца, когда городские власти начали сокращать количество коек и закрывать ковидарии. При этом за месяц в городе количество пациентов с выявленным COVID-19 возросло на 2824 человека.В целом по Ростовской области загруженность коечного фонда выросла на 16,9%. Зарегистрировано 81 077 заболевших — это на 10% больше, чем месяцем ранее.Глава регионального управления Роспотребнадзора оценивает тенденцию как «временное плато» — выявляемость больных держится на одном уровне, около 240 случаев каждые сутки.— По моим оценкам, мы еще не прошли вторую волну, — отметил Ковалёв в комментарии 161.RU. — Будем говорить о третьей, когда упадем до минимальных показателей, которые были летом. Мы пока даже не упали до показателей сентября. Сейчас мы на показателях первой половины октября.Ранее главврач ростовской горбольницы № 20 Ваган Саркисян сообщил о спаде заболеваемости в городе, из-за которого он уволил пятьдесят врачей «красной» зоны. Саркисян связал уменьшение заболеваемости с проводимой вакцинацией и большим количеством ростовчан, которые уже перенесли вирус и выработали к нему антитела. Спустя две недели источники редакции среди сотрудников ГБ № 20 заявили, что штатным медикам стало труднее справляться с растущим потоком больных. К 1 апреля несколько уволенных врачей-ординаторов вернулись в ковидный госпиталь.Саркисян объясняет это тем, что «двадцатка» стала принимать больных из всех районов города, поскольку в других больницах уменьшили коечный фонд.В феврале глава донского Минздрава Юрий Кобзев сообщил, что в регионе планируют сократить количество коек до трети. Резерв составит 2223 места.У нас есть почтовая рассылка для самых важных новостей дня. Подпишитесь, чтобы ничего не пропустить."
    }
]