[
    {
        "title": "Ростовская больница № 20 сократила 43% ковидных коек",
        "summary": "В «красной» зоне крупнейшего моногоспиталя осталось всего 400 коек",
        "timestamp": "11 июня 2021, 13:17",
        "link": "https://www.161.ru/text/health/2021/06/11/69964862/",
        "fulltext": "10 июня главврач ГБ № 20 Ваган Саркисян подписал приказ о частичном закрытии инфекционного госпиталя. Из «ковидного» оборота выйдут 300 коек из 700.Теперь в «двадцатке» смогут получать стационарное лечение не более 400 человек с коронавирусной инфекцией. На 11 июня лечение в горбольнице получают 193 пациента.Саркисян также распорядился уволить медиков, которые были приняты по срочному трудовому договору специально для работы с ковидными больными.— Не могу сказать, [сколько человек будут уволены]. Всё потихонечку идет в плановом режиме. Это касается двух госпиталей — сокращение коек и сокращение персонала. Остается по плану у нас один моногоспиталь, — рассказал Саркисян корреспонденту 161.RU. В горбольнице № 20 лечили коронавирусную инфекцию в двух моногоспиталях — семиэтажном здании больницы и пятиэтажном корпусе бывшего роддома. Какой из моногоспиталей продолжит принимать пациентов с ковидом, Саркисян не уточнил. В марте этого года в горбольнице № 20 разом уволили полсотни врачей «красной» зоны. Все они были ординаторами. Главврач ГБ № 20 связал это со спадом заболеваемости в городе и сокращением числа пациентов, но потом медиков стали звать обратно.Сити-менеджер Алексей Логвиненко говорил, что «двадцатка» перестанет быть ковидным госпиталем позже других медучреждений Ростова. Сокращать койки здесь планировали в последнюю очередь."
    },
    {
        "title": "В России уже несколько дней растет заболеваемость COVID-19. Это третья волна?",
        "summary": "Ежедневное число зараженных продолжит увеличиваться",
        "timestamp": "11 июня 2021, 12:26",
        "link": "https://www.161.ru/text/health/2021/06/11/69964724/",
        "fulltext": "В России уже несколько дней существенно растет заболеваемость коронавирусной инфекцией. Еще в понедельник суточное число вновь выявленных случаев было 9429, а сегодня оперштаб по борьбе с распространением коронавирусной инфекции отчитался о 12 505 новых случаях.В некоторых регионах уже начали ужесточать ограничения — например, в Бурятии ограничили работу ТЦ, закрыли фуд-корты, театры и кинотеатры, запретили очный прием в ЗАГС и МФЦ. Вирусолог Анатолий Альтштейн говорит, что рост заболеваемости логичен и был ожидаемым.— Меня бы больше удивило, если бы она не росла, — признается вирусолог. — У нас два-три месяца шло плато на уровне восьми-девяти тысяч человек в день. Я удивлялся и ждал, когда начнется рост, потому что защиты всё еще нет, прививаются люди неохотно. Причина роста в том, что были ослаблены противоэпидемические меры, но даже оставшиеся меры люди не соблюдали.Вирусолог говорит, что делать прогнозы на третью волну пока рано — многое зависит от того, как поведут себя люди. Если все наденут маски и начнут прививаться — результат будет один, если нет — очевидно другой, более печальный. Сам Альтштейн надеется, что число заболевших в сутки остановится на уровне 15 тысяч, но точный прогноз дать не готов.Всего в России с начала пандемии выявили 5 180 454 случая заражения коронавирусом. 4 782 183 выздоровели, 125 674 скончались. Подробную и актуальную статистику можно найти по этой ссылке."
    },
    {
        "title": "Голубев еще больше ослабил коронавирусные ограничения на Дону",
        "summary": "Это случилось на фоне роста заболеваемости в Москве и Петербурге",
        "timestamp": "11 июня 2021, 09:04",
        "link": "https://www.161.ru/text/gorod/2021/06/11/69964175/",
        "fulltext": "Ростовская область сняла очередную часть ограничений, связанных с пандемией COVID-19. Постановление 10 июня подписал губернатор Василий Голубев.По документу концертные залы и театры теперь смогут заполнять зрительные залы до 75%. Билеты в кино, театры и музеи снова можно будет покупать в кассах, а не удаленно. Главное условие — в помещениях должны быть обеззараживатели воздуха и антисептики.Новые условия вступили в силу 11 июня.― Специалисты отмечают, что ситуацию по коронавирусу в Ростовской области удалось стабилизировать. Длительное время коэффициент распространения и суточный прирост заболевших остаются на стабильно невысоком уровне, а количество выздоравливающих вдвое больше числа инфицированных, — заявил губернатор.Во вторник, 8 июня, главный санврач региона Евгений Ковалев заявил, что в Ростовской области показатели заболеваемости настолько упали, что сравнились с осенними. При этом в Москве и Санкт-Петербурге уже месяц идет рост заболеваемости. Эксперты говорят о третьей волне эпидемии."
    }
]