[
    {
        "title": "Верховный суд отказался отменять масочный режим в России",
        "summary": "Его отмены добивались почти полторы тысячи человек",
        "timestamp": "1 апреля 2021, 16:27",
        "link": "https://www.161.ru/text/health/2021/04/01/69844664/",
        "fulltext": "Верховный суд Российской Федерации отказался отменить масочный режим, введенный из-за пандемии коронавируса. Об этом сообщает РИА «Новости». Коллективный иск подавали почти полторы тысячи человек, против выступили представители Роспотребнадзора и Генпрокуратуры. Часть истцов не смогла попасть на заседание Верховного суда по отмене масочного режима из-за отсутствия масок.Представитель истцов Александр Саверский рассказал, что маски вредят здоровью людей, страдающих рядом заболеваний, негативно влияют на людей с когнитивными нарушениями и на переживших хирургическое вмешательство на лице. По его мнению, маски также дают ложное чувство безопасности, из-за чего люди могут пренебрегать другими средствами профилактики.В удовлетворении исковых требований судья Анна Назарова отказала.Обязательный масочный режим в России действует с ноября 2020 года: тогда Роспотребнадзор выпустил специальное постановление, ужесточающее контроль за ношением масок в общественных местах. В феврале 2021 года глава Удмуртии попытался этот режим отменить: Александр Бречалов заявил, что раз заболеваемость в республике снижается, то маски можно носить только в общественном транспорте, магазинах и такси. Впрочем, в этот же день федеральный Роспотребнадзор акцентировал, что решение о масочном режиме остается обязательным для всех и отменять его в России пока не собираются.У нас есть почтовая рассылка для самых важных новостей дня. Подпишитесь, чтобы ничего не пропустить."
    },
    {
        "title": "Парад Победы в Ростове пройдет со зрителями. Всех вакцинируют",
        "summary": "На торжество соберут не меньше 250 человек",
        "timestamp": "1 апреля 2021, 13:23",
        "link": "https://www.161.ru/text/entertainment/2021/04/01/69844130/",
        "fulltext": "На ростовском параде в честь 76-й годовщины Победы в Великой Отечественной войне будут зрители. Об этом пишет пресс-служба Южного военного округа.Почетных гостей, ветеранов, их сопровождающих, волонтеров, медработников, водителей вакцинируют. Как сообщают военные, вакцинация уже идет. Участников парадов тоже  начали прививать.Кроме Ростова, парады на юге страны пройдут еще в девяти городах. В каждом из них на торжествах ожидают от 250 до 1,5 тысячи зрителей, а всего по ЮФО — пять тысяч человек.В Ростовской области тем временем продолжают смягчать ограничения. 1 апреля стало известно, что трибуны стадионов теперь могут быть заполнены на 75%.У нас есть почтовая рассылка для самых важных новостей дня. Подпишитесь, чтобы ничего не пропустить."
    },
    {
        "title": "Это не шутка: в Ростовской области смягчили коронавирусные ограничения",
        "summary": "Губернатор издал постановление 1 апреля",
        "timestamp": "1 апреля 2021, 12:00",
        "link": "https://www.161.ru/text/sport/2021/04/01/69843782/",
        "fulltext": "Губернатор Василий Голубев распорядился еще сильнее смягчить ограничения, действующие в Ростовской области из-за коронавирусной инфекции. Соответствующее постановление опубликовано 1 апреля.В документе говорится о возобновлении спортивных мероприятий на открытых спортобъектах. Трибуны при этом должны быть заполнены не более чем на 75%. Раньше заполнять можно было не более половины мест.Изменения вступят в силу с пятницы, 2 апреля.Накануне, 31 марта, Минздрав России заявил о начале третьей волны коронавируса в стране, но представитель Роспотребнадзора Вадим Покровский с коллегами не согласился. Он заявил, что санитарное ведомство не ждет третьей волны.У нас есть почтовая рассылка для самых важных новостей дня. Подпишитесь, чтобы ничего не пропустить."
    }
]