[
    {
        "title": "«Нельзя говорить, что ковид побежден»: глава Минздрава — о нулевой смертности на Дону",
        "summary": "Юрий Кобзев доволен ходом массовой вакцинации",
        "timestamp": "1 марта 2021, 17:54",
        "link": "https://www.161.ru/text/health/2021/03/01/69789473/",
        "fulltext": "Нулевая смертность от коронавируса на Дону стала «позитивным маркером». Об этом заявил корреспонденту 161.RU министр здравоохранения Ростовской области Юрий Кобзев. К утру 1 марта на Дону не зарегистрировали ни одной смерти от коронавируса за сутки — в последний раз так было 7 сентября. Всего, по данным Роспотребнадзора, жертвами пандемии стали 3115 человек.— Хочется верить, что смерть отступает. Но в то же время нельзя говорить о том, что ковид побежден. К сожалению, на сегодняшний день у нас есть еще достаточно много людей в ковидных госпиталях, есть пациенты, которые находятся в тяжелом состоянии. Мы видим, что в настоящий момент идет снижение заболеваемости и госпитализации, люди стали болеть меньше, — сказал министр в комментарии 161.RU. Чиновник отметил позитивные результаты от массовой вакцинации дончан. По данным правительства области, привито уже 75 767 человек. Из них завершили вакцинацию, сделав оба укола, 19 931.— Общество научилось бороться с коронавирусом и на стадии профилактики, и на стадии лечения. Активно идет вакцинация населения. Все это позволяет нам рассчитывать на дальнейшее снижение заболеваемости, а значит, и на окончательную победу над ковидом. Но, повторюсь, успокаиваться рано. От каждого из нас зависит исход этого противостояния, — добавил Кобзев.Граждан прививают препаратом «Спутник V», но некоторые врачи получают «ЭпиВакКорону». По плану донского Минздрава, в течение нескольких месяцев прививку получат 60% взрослых жителей области — это более двух миллионов человек.Пока же, по данным исследования РБК, Ростовская область оказалась в числе регионов-аутсайдеров по темпам вакцинации. Привились менее 1% жителей Дона. В их числе — губернатор Василий Голубев, у которого вакцинация прошла без осложнений. Мы писали, что правительство региона опубликовало очередную карту эпидемической ситуации в Ростовской области. Количество городов и районов, попавших в наиболее неблагополучную «красную» зону, за неделю сократилось с 12 до 6.У нас есть специальная рассылка о коронавирусе и карантине в нашем городе. Подпишитесь, чтобы не пропускать новости, которые касаются каждого."
    },
    {
        "title": "Выходим из «красной» зоны: на Дону районов с жесткими ограничениями стало вдвое меньше",
        "summary": "Ростов остается в «середнячках»",
        "timestamp": "1 марта 2021, 17:04",
        "link": "https://www.161.ru/text/health/2021/03/01/69789302/",
        "fulltext": "Правительство опубликовало очередную карту эпидемической ситуации в Ростовской области: количество городов и районов, попавших в наиболее неблагополучную «красную» зону, за неделю сократилось с 12 до 6.По системе «Светофор» на 1 марта в «красной» зоне остаются Багаевский, Егорлыкский, Зерноградский, Кагальницкий, Пролетарский и Тацинский. За неделю из списка неблагополучных вышли в «желтую» зону Азов, Батайск, Гуково и Тарасовский, Каменский и Мясниковский районы — 22 февраля было 12 городов и районов с опасной эпидобстановкой.В список «зеленых» территорий попали 7 территорий — Каменск-Шахтинский, а также Боковский, Верхнедонской, Дубовский, Куйбышевский, Октябрьский и Усть-Донецкий районы. Неделю назад их было 6.Ростов-на-Дону и остальные муниципалитеты остаются в «желтой» зоне.Карту для контроля за снятием коронавирусных ограничений запустили в начале февраля. Система «Светофор» поделила Ростовскую область на три зоны — «красную», «желтую» и «зеленую». Цвет зависит от сандисциплины и заболеваемости на территории. На «зеленых» территориях смягчают коронавирусные ограничения.161.RU писал, что за последние сутки на Дону не зарегистрировали ни одной смерти от коронавируса — в последний раз так было 7 сентября.У нас есть специальная рассылка о коронавирусе и карантине в нашем городе. Подпишитесь, чтобы не пропускать новости, которые касаются каждого."
    },
    {
        "title": "Донские власти впервые за полгода отчитались о нуле умерших от коронавируса за сутки",
        "summary": "Число заражений в Ростовской области резко снизилось",
        "timestamp": "1 марта 2021, 13:07",
        "link": "https://www.161.ru/text/gorod/2021/03/01/69788780/",
        "fulltext": "За сутки на Дону не зарегистрировали ни одной смерти от коронавируса — в последний раз так было 7 сентября. Информацию опубликовали на сайте Стопкоронавирус.рф. Всего, по данным Роспотребнадзора, к утру 1 марта жертвами пандемии в Ростовской области стали 3115 человек.В понедельник, 1 марта, пресс-служба Ростовской области отчиталась о 286 новых случаях заражения коронавирусной инфекцией. Выздоровели за сутки 305 человек. 161.RU писал, что на Дону в «зеленой» зоне по коронавирусу оказались пять районов и один город. На специальной карте региона отмечено, что в 12 муниципалитетах пока нельзя снять коронавирусные ограничения.У нас есть специальная рассылка о коронавирусе и карантине в нашем городе. Подпишитесь, чтобы не пропускать новости, которые касаются каждого."
    },
    {
        "title": "Для кошек разработали вакцину от COVID-19: как это повлияет на людей",
        "summary": "Разбираемся вместе с врачами",
        "timestamp": "1 марта 2021, 10:00",
        "link": "https://www.161.ru/text/animals/2021/03/01/69787784/",
        "fulltext": "В марте планируется начать клинические испытания особенной вакцины от коронавируса — для кошек. Разработкой препарата занимались совместно подразделение EvviVax итальянского стартапа Takis Biotech и американская компания Applied DNA Sciences. Как оказалось, кошачьи тоже могут болеть COVID-19.Это стало известно еще в самом начале пандемии, сначала были случаи в Ухани, позднее заболел тигр в Нью-Йоркском зоопарке. В России первое больное животное было выявлено 21 мая прошлого года на территории Москвы — РНК вируса обнаружили в пробах биологического материала, полученного от домашней кошки. Об этом сообщал Россельхознадзор.— По данным сайта Американского центра по контролю за заболеваниями, известны случаи заражения кошек коронавирусом и протекания болезни в легкой форме. Но передача вируса от человека к животному и от животного к человеку еще не до конца изучена, — говорит аллерголог-иммунолог Иван Скороходов. — Пока нет каких-то работ, на основании которых мы с уверенностью можем сказать, что мы можем получить коронавирус от кошки и заболеть им.Очередным поводом задуматься о передаче вируса из популяции человека в популяцию животных и обратно стали события в Дании, где прошлой осенью переносчиками мутировавшего штамма вируса стали норки. Но и ранее одной из теорий происхождения коронавируса была рекомбинация коронавирусов летучих мышей и панголинов (ВОЗ пока не нашла этому подтверждения). У кошек ранее тоже имелся коронавирус, но, в отличие от SARS-CoV-2, он был и остается безопасным для человека. Кстати, с этим даже были связаны ожидания, что кошки помогут в борьбе с пандемией. Особенно в России, которая находится на третьем месте в мире по содержанию кошек в семьях.— Весной прошлого года я высказывал предположение о том, что, поскольку кошки болеют кошачьим вариантом коронавируса, у людей, которые с ними контактируют, может возникать перекрестный иммунитет, — говорит аллерголог-иммунолог Владимир Болибок. — По такому типу была создана вакцина от оспы: для вакцинации от черной оспы использовался безопасный для человека вирус коровьей оспы. Было предположение, что таким образом контакт с кошками может нас в каком-то смысле предохранить. Но дело в том, что у кошек коронавирусная инфекция протекает в относительно тяжелой форме, вплоть до развития геморрагического перитонита — это смертельное заболевание, его не умеют лечить. Поэтому, если какой-то вклад кошек и есть, то он очень незначительный, поскольку люди не так часто и много контактируют с больными животными.Будет ли передаваться через кошек человеческий коронавирус, пока достоверно сказать не может никто — вопрос не изучен. Тем не менее ученые решили на всякий случай защитить и животных, и людей. Одних от болезни, других — от возможных мутаций в кошачьей популяции.— Открытие вариантов SARS-CoV-2 в человеческих популяциях является прямым следствием эволюции вируса в организме человека-хозяина. Мы считаем, что эволюция вируса у животных предлагает аналогичные возможности, которые могут быть смягчены ветеринарной вакциной, — считает генеральный директор компании-разработчика доктор Джеймс А. Хейворд. — Нашей конечной целью является здоровье домашних животных, хотя мы помним, что эффективная вакцина может быть полезна в конечном счете для человека.Ученые уже завершили отбор домашних кошек для первой фазы испытаний. Они получат две дозы вакцины-кандидата LinearDNA, а затем будут наблюдаться в течение шести месяцев.— Основная конечная цель испытания — продемонстрировать безопасность и иммуногенность вакцины-кандидата у домашних кошек. Ранее она давала сильные антитела и Т-клеточные ответы даже при очень низких дозах у мышей, — сообщает компания-разработчик.После завершения первого и второго этапов исследований создатели вакцины рассчитывают подать заявку на получение условной лицензии, которая предоставляется на продукты, которые удовлетворяют чрезвычайные потребности, такие как вспышка COVID-19. Предположений о сроках выхода вакцины на рынок разработчики пока не высказывают.Ранее также сообщалось, что в России тоже ведется работа над созданием вакцины против COVID-19 для домашних животных — этим занимается ФГБУ «ВНИИЗЖ». В ноябре прошлого года Россельхознадзор сообщал о вакцинации 40 кошек и 40 собак, позднее планировались также клинические испытания на пушных зверях. Однако с тех пор ведомство не публиковало отчеты о ходе исследований.У нас есть специальная рассылка о коронавирусе и карантине в нашем городе. Подпишитесь, чтобы не пропускать новости, которые касаются каждого."
    }
]