[
    {
        "title": "Россия с 1 апреля возобновит авиасообщение с Германией и еще пятью странами",
        "summary": "Об этом сообщили в оперштабе по борьбе с коронавирусом",
        "timestamp": "25 марта 2021, 17:35",
        "link": "https://www.161.ru/text/world/2021/03/25/69831737/",
        "fulltext": "С 1 апреля возобновляется авиасообщение с Германией, Венесуэлой, Сирией, Таджикистаном, Узбекистаном и Шри-Ланкой. Об этом стало известно по итогам заседания оперативного штаба по борьбе с распространением коронавируса в РФ, которое прошло сегодня.— По итогам состоявшегося обсуждения, с учетом эпидобстановки в отдельных странах и по согласованию с председателем правительства Михаилом Мишустиным принято решение о возобновлении на взаимной основе с 1 апреля 2021 года регулярного международного авиасообщения с Венесуэлой (Москва — Каракас два раза в неделю), Сирией (Москва — Дамаск один раз в неделю), Таджикистаном (Москва — Душанбе один раз в неделю), Узбекистаном (Москва — Ташкент один раз в неделю) и Шри-Ланкой (Москва — Коломбо один раз в неделю), — цитирует РИА «Новости» сообщение оперштаба.Также с 1 апреля будет возобновлено регулярное авиасообщение с Германией по согласованию с авиационными властями этой страны. На прошлой неделе было восстановлено авиасообщение с Латвией.Коммерческие пассажирские рейсы за рубеж Россия приостановила в марте 2020 года из-за пандемии коронавируса. Летом полеты в некоторые государства частично возобновились. Одними из первых для российских путешественников открылись Великобритания, Танзания, ОАЭ, Киргизия и Южная Корея.Кроме того, РФ временно приостановила авиасообщение с Великобританией из-за выявленного там нового штамма коронавируса.У нас есть специальная рассылка о коронавирусе и карантине в нашем городе. Подпишитесь, чтобы не пропускать новости, которые касаются каждого."
    },
    {
        "title": "Как изменилась жизнь ростовчан за ковидный год — в фактах, цифрах и мнениях",
        "summary": "25 марта 2020 года в городе обнаружили первого зараженного",
        "timestamp": "25 марта 2021, 07:01",
        "link": "https://www.161.ru/text/gorod/2021/03/25/69828899/",
        "fulltext": "За последние 12 месяцев жизнь ростовчан полностью перекроили введенные ограничения, малый бизнес лишился прибыли, а система здравоохранения региона показала, чего стоит на самом деле. Корреспондент 161.RU Марина Гаричян восстановила ход ковидных событий на Дону и узнала у влиятельных персон области, как они оценивают последствия пандемии.Новая реальность Всемирная организация здравоохранения признала пандемию коронавируса 11 марта. В Ростовской области первого зараженного выявили 25 марта — это была 29-летняя женщина, вернувшаяся из Таиланда.За месяц до прихода пандемии на Дон врач-инфекционист Александр Суладзе рассказал в интервью о малоизученном на тот момент COVID-19, эффективности масок и о том, как долго коронавирус может жить на поверхностях.— К сожалению, симптомы коронавируса схожи со всеми острыми респираторно-вирусными заболеваниями. Главное отличие коронавирусной инфекции — быстрое развитие острой вирусной пневмонии, — сказал Суладзе.Правительство Ростовской области ввело первые ограничения еще 16 марта: в регионе запретили массовые мероприятия от 500 человек, 22 марта аэропорт Платов закрылся для всех международных рейсов.Самоизоляция началась 31 марта. Выйти из дома можно было только:Привилегией свободно перемещаться пользовались сотрудники компаний, которым разрешили работать в условиях полной самоизоляции. Чтобы ездить на работу и обратно, нужно было брать с собой спецпропуск. Сначала это были неприметные черно-белые распечатки, но в конце апреля пропуски стали цветными. Новые образцы выдавали три дня, спровоцировав гигантские очереди.В конце сентября мы опубликовали прогноз сотрудников Ростовского НИИ микробиологии и паразитологии. Ученые построили математическую модель на основе официальных данных о распространении коронавируса, чтобы предсказать, что ждет Ростовскую область. По прогнозу НИИ, к декабрю коронавирусом должны были переболеть около 3 миллионов дончан (около 60%), при этом большинство — без госпитализации и бессимптомно.Разница в цифрах по смертям у местного оперштаба и Росстата колоссальная. Федеральное ведомство в декабре опубликовало цифры по коронавирусной смертности в Ростовской области за декабрь. По итогам последнего месяца 2020 года от COVID-19 скончался 861 дончанин — это был рекорд. Оперштаб при этом рассказал только о 710 умерших пациентах.Василий Голубев, губернатор Ростовской области: — Мир после пандемии прежним уже не будет. Думаю, каждый это осознал. Взвешенная политика по введению ограничений, сохранение всех форм господдержки бизнеса и новые налоговые преференции себя полностью оправдали.Экономика. Малый бизнес у обрыва Еще в апреле 2020-го замглавы администрации города по экономике Светлана Камбулова заявила, что бюджет Ростова из-за коронавируса сократится на 1,6 миллиарда рублей — это был самый пессимистичный ее прогноз. Сити-менеджер Алексей Логвиненко допустил потерю 2 миллиардов.Ближе к истине оказался Логвиненко. В 2020-м из-за борьбы с коронавирусом городской бюджет «похудел» на 2,6 миллиарда рублей. Деньги пошли в том числе на открытие семи ковидных госпиталей, покупку машин скорой помощи и служебных автомобилей для медперсонала.Игорь Бураков, председатель комитета по экономической политике Законодательного собрания Ростовской области:— Несмотря на все пандемические сложности, бюджет региона в 2020 году увеличился. Доходы составили 212,1 миллиарда рублей, расходы — 228,7 миллиарда рублей. В приоритете — социальные расходы и ориентир на развитие экономики. В области продолжает действовать уникальная система поддержки предприятий, инвестирующих в донскую экономику. Любой, кто на Дону строит завод или фабрику, после того, как введёт предприятие в эксплуатацию, имеет право получить 50 процентов от расходов на инфраструктуру. В период пандемии государство и предприниматели сразу встали по одну сторону баррикад, вместе бились за сохранение рабочих мест. Ростовская область в рамках антикризисных мер единственная в России скорректировала областной закон о региональных налогах так, чтобы пониженная налоговая ставка (1% вместо 6%) по упрощенной системе налогообложения распространилась абсолютно на все организации и предпринимателей из наиболее пострадавших от кризиса отраслей. При этом причисление организации или ИП к пострадавшим отраслям в Ростовской области идёт не только по ОКВЭД, но и по дополнительным видам деятельности. Такая налоговая льгота оказалась самой востребованной мерой господдержки — ею воспользовались около 42 тысяч компаний и предпринимателей. Из-за ковидных ограничений под угрозой оказались проекты донских бизнесменов. Рестораны и кафе почти четыре месяца работали только на доставку, отели не принимали гостей, а торговые центры закрылись. Областные чиновники в качестве мер поддержки предоставляли кредитные каникулы и вводили мораторий на проверку бизнеса.Татьяна Нечепаева, гендиректор компании «Рейна-Тур НТВ», гостиниц «Эрмитаж» и «Дон Кихот»:— Поговорили с персоналом, после этого по согласованию с сотрудниками весной перевели некоторых на полставки. Люди к этому нормально отнеслись, на самом деле все понимают положение. Тут ведь как в семье — когда возникают трудности, нужно действовать вместе.Больше всего я волновалась за сотрудников с ипотеками. Одно дело, когда получаешь регулярно определенную сумму, можешь платить по взносам. Другое дело, когда переводят на полставки — как им платить?В октябре 2020-го Камбулова заявила, что бизнес не получит дополнительной господдержки после осеннего ужесточения ограничений в Ростове. По ее словам, в городе уже «приняли целый комплекс мероприятий по поддержке пострадавших отраслей». Общая сумма помощи — 500 миллионов рублей.Если допустить, что структура заболеваемости осталось той же, то расходы только на лечение всех больных составили уже 7,298 миллиарда рублей, еще около 1,6 миллиарда потратили на проведение ПЦР-тестов. Медицина и здравоохранение. Смена декорацийСамым громким событием в здравоохранении стал «кислородный скандал» в горбольнице № 20, где в ковидном госпитале иссяк запас кислорода — жертвами стали как минимум 9 пациентов. СК завел уголовное дело.На фоне скандала в отставку ушла глава донского Минздрава Татьяна Быковская, занимавшая высокое кресло 16 лет. В беседе с корреспондентом 161.RU Быковская сначала захотела узнать интересующие нас темы для интервью, а после отказалась от него, добавив, что она «закрыла дверь в прошлое».Кадровые изменения произошли и в ростовском Горздраве: оттуда уволили начальницу Надежду Левицкую. Об этом стало известно 27 октября — на следующий день после брифинга специальной комиссии по расследованию гибели пациентов.Реакция властей на инцидент в «двадцатке» была осторожной, но однозначной. Оперативно высказалась замглавы администрации Ростова по социальным вопросам Елена Кожухова. Она косвенно обвинила 161.RU в распространении фейка, не дождавшись результатов проверок.Василий Голубев признал факт одновременной гибели нескольких пациентов больницы № 20 только на своей январской пресс-конференции. При этом ранее губернатор не требовал расследовать инцидент, а лишь призвал городскую администрацию «оперативно опровергать фейки».Юрий Кобзев, министр здравоохранения Ростовской области:— Хочется верить, что смерть отступает. Но в то же время нельзя говорить о том, что ковид побежден. К сожалению, на сегодняшний день у нас есть еще достаточно много людей в ковидных госпиталях, есть пациенты, которые находятся в тяжелом состоянии. Мы видим, что в настоящий момент идет снижение заболеваемости и госпитализации, люди стали болеть меньше. В середине января 2021 года на Дону стартовала массовая вакцинация от коронавирусной инфекции. За два месяца привито чуть больше 2% жителей области, а по плану прививку должны получить не менее 60%. Регион остается в числе аутсайдеров по темпам вакцинации. Василий Голубев и вовсе признал проблемы с поставками доз «Спутника V». К концу марта на вакцинацию скопилась очередь из 32 тысяч человек.Политика. Трехкратное голосование Выборы губернатора в условиях коронавирусных ограничений в Ростовской области впервые прошли в три дня. 11 и 12 сентября не стали дополнительными днями голосования — это были досрочные дни, в которые позволили прийти на участки. Днем выборов официально осталось 13 сентября.Главой региона в третий раз с большим отрывом стал Василий Голубев. Его соперники заявили о многочисленных нарушениях и фальсификациях итогов голосования.Мы изучили список крупнейших спонсоров Голубева и расходы его предвыборного штаба. В фонде главы региона было более 118 миллионов рублей. Самым крупным спонсором переизбрания Василия Юрьевича стал «Агроком Холдинг» Ивана Саввиди — компания дала 11 миллионов рублей.Позже журналисты 161.RU на основе данных избиркома показали, как усиление роли досрочного и выездного голосования могли использовать для фальсификации результатов в пользу действующего губернатора, и почему слова математика Сергея Шпилькина о «миллионе аномальных голосов» могут быть правдой.Сергей Смирнов, политтехнолог, директор фонда «Прикладная политология»:— Все заявления оппозиции о том, что губернаторские выборы проводились некорректно, говорят лишь о том, что она была не готова организовать многодневный контроль за голосованием — ни методически, ни финансово. Любые ковидные ограничения воспринимаются негативно, особенно, когда их действие растянуто во времени, при этом то ослабляются, то ужесточаются. Каждое из таких действий должно иметь не только разумное, но и понятное для людей объяснение. Что касается убытков для бизнеса, то они в первую очередь касались тех компаний, которые не сумели или не захотели перестроиться. Рынок в любой момент может кардинально измениться. Простой пример — появление персональных компьютеров «убило» производителей пишущих машинок и такие профессии, как машинистка или оператор ЭВМ.Летом случилось еще одно важное голосование — по поправкам в Конституцию. На Дону их поддержали 83,5%. Явка на территории области составила 78,4%. Комиссия нарушений на участках не зафиксировала.Развлечения. До лучших временЕдинственным крупным ограничением из-за ковида остается запрет на проведение массовых мероприятий. Если театры и выставки уже работают, пусть и в ограниченном составе зрителей, то крупные концерты вне закона до сих пор. Касается это, по идее, и мероприятий, организованных властями. Но не всегда. Если парад Победы прошел только для ветеранов (хотя неформально ростовчане смогли его посетить), то фестиваль «Студенческая весна» собрал несколько тысяч человек.Индустрия развлечений терпит колоссальные убытки. За последний год в Ростове закрылись несколько клубов — «Линия», Rave, Badland Club и частный «Театр 18+». Организаторы концертов рассказывали нам о том, что думают об эффективности ограничений и действиях донских властей. Представитель проекта Rostov Roof Music Вадим Магрицкий заявил, что из-за переносов концертов команда «влетела» на десятки миллионов рублей.161.RU писал, что Василий Голубев анонсировал очередное смягчение COVID-ограничений в Ростовской области. По мнению губернатора, важно «не переоценить возможности и второпях не наделать ошибок». У нас есть специальная рассылка о коронавирусе и карантине в нашем городе. Подпишитесь, чтобы не пропускать новости, которые касаются каждого."
    }
]