[
    {
        "title": "Суд отказал в компенсации челябинцу, которому работодатель не обеспечил режим самоизоляции",
        "summary": "Мужчина уверен, что как человек, имеющий хронические заболевания, имел право на оплачиваемые дни",
        "timestamp": "31 марта 2021, 21:55",
        "link": "https://www.74.ru/text/health/2021/03/31/69842942/",
        "fulltext": "Мужчина, уволенный с радиозавода «Полёт», сначала требовал от работодателя полмиллиона рублей в качестве компенсации морального вреда за ущемление прав сотрудников, потом снизил сумму компенсации до 120 тысяч, но на этой неделе Челябинский областной суд отказал ему в этом требовании.Историю 57-летнего сотрудника радиозавода «Полёт» 74.RU рассказывал в сентябре прошлого года. Мужчина посчитал, что должен беречься в пандемию, так как имеет хронические заболевания, в том числе гипертонию, и не вышел на работу после майских праздников. В начале осени его уволили, он посчитал, что это не справедливо, и обратился в суд. В суде возрастной мужчина попытался доказать, что работодатель не выполнил поручение президента от 15 мая № Пр-818, в котором речь идет о продлении режима самоизоляции не только для пожилых, но и для людей с хроническими заболеваниями.Центральный районный суд Челябинска в декабре прошлого года отказал мужчине в компенсации, ссылаясь на региональные документы, а также на возраст истца.— Распоряжение правительства Челябинской области о соблюдении режима самоизоляции касалось только лиц в возрасте 65 лет и старше, при этом было адресовано только им, а не работодателям, носило рекомендательный характер, — говорится в решении суда. — Кроме того, в заключении врачебной комиссии отсутствует указание на наличие у истца заболевания, которое в условиях пандемии COVID-19 включено в перечень заболеваний, требующих соблюдения режима самоизоляции.Мужчина решил обжаловать это решение в областном суде. Рассмотрение дела состоялось на этой неделе.— Областной суд в апелляционном порядке рассмотрел дело о взыскании с радиозавода «Полёт» компенсации морального вреда в пользу сотрудника. Решение суда первой инстанции оставлено без изменений, — сообщили в пресс-службе суда.Но челябинец не падает духом, и намерен доказать, что имел право соблюдать самоизоляцию в пандемию.— В решении суда, которое оставил в силе областной суд, с моей точки зрения, нет ни одного слова по закону. Я дойду и до Верховного суда, — отметил мужчина в разговоре с корреспондентом 74.RU. — Есть еще вариант подать в суд на областное правительство за то, что оно не исполнило поручение президента, не включив в список лиц, которым необходимо соблюдать самоизоляцию, людей с хроническими заболеваниями.Доводы уволенного челябинца, комментарии руководства завода и регионального Минздрава по поводу режима самоизоляции — читайте в нашем материале. В Челябинской области к 31 марта за сутки коронавирус подтвердили у 130 человек. Всего с начала пандемии зарегистрировано 56 644 случая заболевания.За день выписаны 195 человек. Всего выздоровели 50 488 пациентов. Больных COVID-19 на данный момент — 3767.Скончались еще 10 южноуральцев: 9 — непосредственно от COVID-19, 1 — от других причин.У нас есть почтовая рассылка для самых важных новостей дня. Подпишитесь, чтобы ничего не пропустить."
    },
    {
        "title": "В бюджете Челябинской области не хватило денег на отпускные для врачей ковидных больниц",
        "summary": "Дефицит превысил 300 миллионов рублей",
        "timestamp": "31 марта 2021, 16:27",
        "link": "https://www.74.ru/text/health/2021/03/31/69841790/",
        "fulltext": "Проблема коснулась сотрудников медучреждений, которые должны получить повышенные выплаты. Об этом 31 марта в Совете Федерации заявил спикер регионального Законодательного собрания Владимир Мякуш.— В 2020 году медицинским работникам предоставлялись стимулирующие выплаты за счет средств федерального бюджета за выполнение особо важных работ, особые условия труда, дополнительную нагрузку. В связи с включением вышеуказанных выплат в среднюю зарплату в 2020 году теперь в Челябинской области есть проблема — отпуска тогда не было возможности предоставлять, сейчас считаем деньги, и получается так, что у нас их нет, — сказал Владимир Мякуш. — По Челябинской области это 321 миллион рублей. Но это проблема не только Челябинской области, но и других регионов. Мы должны достойно отметить работу медиков, поблагодарить их за героизм, за то, что они сделали для нас. Они на самом деле спасали людей.Суть проблемы в том, что повышенную зарплату медики получали за счет федеральных доплат, а при расчете отпусков этих доплат уже нет. В больницах пока заморозили ту часть отпускных, на которую денег не хватило.— Пока мы начисляем отпускные без учета ковидных доплат, — рассказал 74.RU главный врач Челябинской областной клинической больницы № 3 Михаил Вербитский. — Надеемся, проблема решится. Сотрудники пока относятся к этому с пониманием. Если деньги в бюджет придут, выплатим вторую часть.В пресс-службе регионального Минздрава уточнили, что министр Юрий Семёнов сейчас находится в Москве и занимается в том числе решением этого вопроса.В середине марта Юрий Семёнов в Заксобрании отчитался о доходах сотрудников медучреждений за 2020 год. С учетом ковидных доплат суммы получились впечатляющие. Мы решили спросить у медиков, какие зарплаты они получают на самом деле, вот что из этого получилось.В Челябинской области к 31 марта за сутки коронавирус подтвердили у 130 человек. Всего с начала пандемии зарегистрировано 56 644 случая заболевания.За день выписаны 195 человек. Всего выздоровели 50 488 пациентов. Больных COVID-19 на данный момент — 3767.Скончались еще 10 южноуральцев: 9 — непосредственно от COVID-19, 1 — от других причин.У нас есть почтовая рассылка для самых важных новостей дня. Подпишитесь, чтобы ничего не пропустить."
    }
]