[
    {
        "title": "Путин объявил, что сделает прививку от коронавируса завтра",
        "summary": "Вакцинация президента не будет публичной",
        "timestamp": "22 марта 2021, 18:04",
        "link": "https://www.74.ru/text/health/2021/03/22/69824915/",
        "fulltext": "Владимир Путин сообщил, что поставит прививку от коронавируса. На совещании по вопросам вакцинации он заявил, что намерен вакцинироваться во вторник, 23 марта.— Вакцинация — дело добровольное. Это личное решение каждого человека. Кстати, я сам намерен сделать это завтра, — сказал глава государства.Пресс-секретарь президента Дмитрий Песков уточнил, что Владимир Путин сделает прививку одной из трех российских вакцин. По словам представителя Кремля, все вакцины хорошие и надежные. Он отметил, что вакцинация президента от коронавируса не будет публичным мероприятием.В середине декабря прошлого года Владимира Путина спросили, планирует ли он вакцинироваться от коронавируса, но тогда президент отшутился, что до таких, как он, «вакцины пока не добрались».— Я всех призываю внимательно относиться к рекомендации специалистов, — заявил Владимир Путин на пресс-конференции. — Они говорят о том, что вакцины предусмотрены для граждан в определенной возрастной зоне. До таких, как я, вакцины пока не добрались. Но я обязательно это сделаю, как только это станет возможным. По поводу необходимости всеобщей вакцинации: я считаю, что это нужно делать. Не только отечественные вирусологи, но и коллеги во всём мире считают, что один из путей преодоления пандемии — массовая вакцинация. И повторю еще раз: наша вакцина эффективная и безопасная.На прошлой неделе вакцину от коронавируса хотел поставить губернатор Челябинской области Алексей Текслер, но выяснилось, что он уже переболел — тест показал наличие антител. При этом симптомов COVID-19 у главы региона не было.В минувшие выходные челябинцам предложили сделать прививку от коронавируса в ТРК «Алмаз». Желающие выстроились в очередь. Сегодня власти объявили, что собираются продолжить массовую вакцинацию в торгово-развлекательных комплексах. За последние сутки в Челябинской области выявили 138 новых случаев заражения. Восемь пациентов с коронавирусом скончались. Из них семь — непосредственно от COVID-19, у остальных это заболевание стало сопутствующим. Итого на утро 22 марта в области заболели 55437 человек, вылечились 48790 (249 за сутки), умерли 2266 пациентов.У нас есть специальная рассылка о коронавирусе и карантине в нашем городе. Подпишитесь, чтобы не пропускать новости, которые касаются каждого."
    },
    {
        "title": "50 дней пролежала в больнице: врачи остановили смертельное осложнение у молодой челябинки с ковидом",
        "summary": "Для спасения женщины пришлось срочно купить аппарат, удаляющий из крови воспалительные ферменты",
        "timestamp": "22 марта 2021, 15:55",
        "link": "https://www.74.ru/text/health/2021/03/22/69824492/",
        "fulltext": "У 40-летней женщины развился сепсис и «цитокиновый шторм», остановить который удалось лишь с помощью специально приобретенного для пациентки оборудования.Методику применили врачи горбольницы № 1. Как сообщили в понедельник в пресс-службе медучреждения, женщина поступила в инфекционное отделение с двусторонней пневмонией, у нее держалась высокая температура, и компьютерная томография показывала увеличивающийся процент поражения легких. Стандартная терапия результатов не принесла, с дыхательной недостаточностью пациентку перевели в реанимацию. У больной развился «цитокиновый шторм».— Специально для лечения этой пациентки была приобретена колонка CytoSorb для проведения процедуры цитосорбции на аппарате Fresenium Multifiltrate, который не так давно появился в распоряжении анестезиологов-реаниматологов. Сорбция цитокинов — это метод вспомогательной терапии острого респираторного дистресс-синдрома, сепсиса и септического шока, эффективная методика предотвращения развития системного воспаления с сохранением иммунной системы пациента, — рассказал заведующий отделением реанимации и интенсивной терапии круглосуточного стационара ГКБ № 1 Илья Худяков. — Спектр адсорбции позволяет колонке поглощать противовоспалительные цитокины, отвечающие за развитие «цитокинового шторма», свободный гемоглобин, миоглобин, избыточная концентрация которых приводит к развитию острого повреждения почек.В течение 36 часов аппарат «сепарировал» кровь больной, очищая ее от воспалительных ферментов, которые вызвали «цитокиновый шторм». Параллельно пациентке переливали антиковидную плазму, кололи антибиотики. В итоге врачам удалось сбить высокую температуру и вывести токсины, повреждающие и отравляющие кровь женщины.Аппарат, который врачи применили для спасения пациентки, обошелся больнице более чем в 150 тысяч рублей. Использовать его повторно уже нельзя.Женщина провела в больнице 50 дней, 10 из которых — в реанимации. Сейчас ее выписали под наблюдение участкового терапевта.В начале этого года в единственном на всю область ковидном роддоме врачи спасли роженицу с тотальным поражением легких. О том, как это было и ради кого боролась за жизнь молодая мама, — в материале 74.RU.Переболевшие ковидом челябинцы рассказали, как их спасали врачи. Некоторые истории заставляют по-новому взглянуть на работу медиков.У нас есть специальная рассылка о коронавирусе и карантине в нашем городе. Подпишитесь, чтобы не пропускать новости, которые касаются каждого."
    },
    {
        "title": "В Челябинске продолжат бесплатно прививать от коронавируса посетителей ТРК",
        "summary": "Совместить с покупками можно будет не только первую прививку, но и ревакцинацию",
        "timestamp": "22 марта 2021, 15:15",
        "link": "https://www.74.ru/text/health/2021/03/22/69824402/",
        "fulltext": "Как сообщила в понедельник 74.RU первый заместитель губернатора области Ирина Гехт, опыт вакцинации в минувшие выходные оказался успешным.В субботу, 20 марта, вакцинация от ковида впервые прошла в ТРК «Алмаз». Прививки в тот день поставили 195 человек.— Это был первый опыт, но по итогам мы положительно оцениваем данную практику и будем расширять ее применение в других ТРК, — сказала Ирина Гехт. — Люди говорили, что это удобно, многие вакцинировались семьями. На следующей неделе планируем продолжить эту акцию, кроме того, планируем организовать в ТРК и вторую аппликацию прививки.На минувшей неделе челябинцы жаловались, что не могли попасть на прививку из-за отсутствия вакцины в некоторых поликлиниках. В региональном Минздраве в понедельник сообщили, что в Челябинскую область пришла очередная партия вакцины «Спутник V» — 7 тысяч доз.— С сегодняшнего дня начнется развоз препарата по медицинским учреждениям, — уточнили в Минздраве. — Следующая поставка 64 тысяч доз от Минздрава России ожидается в течение 10 дней.Как прошла первая акция по вакцинации от ковида в ТРК «Алмаз» — смотрите в нашем репортаже.Старт выездной вакцинации региональные власти анонсировали в минувшую пятницу. Прививка должна защитить челябинцев от мутировавших штаммов коронавируса.Многие челябинцы уже укололись — они рассказали, как переносили вакцинацию. Сколько антител должно быть после прививки, мы разобрали вместе с врачами.В Челябинской области к 22 марта за сутки коронавирус подтвердили у 138 южноуральцев. Всего с начала пандемии зарегистрировано 55 437 случаев заболевания.За день выписаны 249 человек. Всего выздоровели 48 790 пациентов. Больных COVID-19 на данный момент — 4340.Скончались еще 8 инфицированных: 7 — непосредственно от COVID-19, 1 — от других причин.У нас есть специальная рассылка о коронавирусе и карантине в нашем городе. Подпишитесь, чтобы не пропускать новости, которые касаются каждого."
    }
]