[
    {
        "title": "Власти пересмотрели решение о допуске родителей на выпускные в детские сады",
        "summary": "Антиковидные ограничения для пап и мам малышей решили ослабить, но при нескольких условиях",
        "timestamp": "20 мая 2021, 16:38",
        "link": "https://www.74.ru/text/education/2021/05/20/69925205/",
        "fulltext": "Такое решение 20 мая приняли на областном оперативном штабе по коронавирусу. Мамы и папы выпускников смогут прийти на праздничное мероприятие к своим малышам, но с несколькими условиями.— Ранее действовал запрет на посещение мероприятий в детсадах родителями. Но, учитывая текущую стабильную ситуацию с заболеваемостью и обращения южноуральцев, принято решение о послаблении этого правила, — прокомментировали в пресс-службе правительства Челябинской области. — Мероприятия возможны в пределах одной группы с участием родителей при соблюдении санитарно-эпидемиологических мер: масочного режима и социальной дистанции.Доступ на выпускные родителям откроют на основании решения оперштаба, никаких дополнительных документов для этого приниматься не будет. Смогут ли побывать на празднике оба родителя или только один из них, мы спросили в Министерстве образования и науки Челябинской области.— На основании протокола детским садам разрешено пускать родителей на выпускные вечера. Эта информация уже доводится до руководителей образовательных организаций, — прокомментировала пресс-секретарь Минобрнауки Светлана Платонова. — Какое количество родителей допустить на праздник, будет решать администрация детсада. Всё зависит от ситуации. Если у них маленький зал, руководство детсада имеет право выставить такое требование, что по одному родителю от ребенка допускать. Если там большие площади, они могут позволить присутствие и двух родителей. Никто не отменял все остальные санитарные нормативы. Надо соблюдать социальную дистанцию, чтобы сильно плотно и друг у друга на головах родители не сидели. Ранее в Министерстве образования Челябинской области заявляли, что праздник в детсадах смогут посетить не все родители. В зависимости от ситуации мероприятие предложили записать на видео или посмотреть выступление малышей в актовом зале через стекло.В Челябинской области за минувшие сутки выявили 90 новых случаев заражения. Всего с начала пандемии зарегистрировано 62 069 заболевших, сообщили в Минздраве.За день выписаны 97 человек. Всего выздоровели 56 529 пациентов. Больных COVID-19 на данный момент — 2735.Минздрав сообщил о смерти еще 9 инфицированных: 8 — непосредственно от COVID-19, 1 — от другого заболевания."
    }
]