[
    {
        "title": "Челябинцы, застрявшие в Непале из-за коронавирусного локдауна, вылетают в Россию",
        "summary": "Вывозной рейс обошелся им в крупную сумму",
        "timestamp": "18 мая 2021, 10:17",
        "link": "https://www.74.ru/text/world/2021/05/18/69920090/",
        "fulltext": "Вывозной рейс власти страны согласовали с «Аэрофлотом». Вылет борта запланирован на вторник, 18 мая, на 9 утра по местному времени. Сейчас заканчивается посадка пассажиров, в ближайшее время авиалайнер отправится в Москву.— Вылетаем из Катманду прямым рейсом в Москву. В 22:40 будем уже на родине в Челябинске, — рассказал 74.RU Алексей Левин.Прежде чем попасть на борт, челябинским туристам пришлось сдать ПЦР-тесты на коронавирус. Без них на рейс никого не пускают. До последнего не было понятно, вместит ли самолет всех желающих — в чате, созданном посольством, было около 400 человек. Но в итоге челябинцам удалось купить билеты.— У некоторого количества наших сограждан сегодня показал ПЦР-тест положительный результат. Поэтому часть уже оплативших отказывается от билета, так как не смогут вылететь, — уточнил Алексей Левин. — Также очень небольшая часть уже улетела кто куда: кто-то сделал бизнес-визу и улетел в Индию (через Индию), кто-то — в Израиль и так далее. Плюс, как я узнал позже, в чате большое количество граждан других постсоветских государств. С ними пока, насколько мне известно, вопрос открыт, и непонятно, смогут они вылететь этим бортом или нет.Вопреки расхожему мнению вывозные рейсы не бесплатные. На них тоже нужно покупать билеты.— Стоимость билета 58 000 рублей, — уточнил Алексей.В аэропорт туристы приехали заранее. Перед вылетом им предстояло подтвердить ПЦР-тесты, только после этого можно было идти к стойке регистрации. Но сейчас челябинцы уже на борту. В Москве самолет «Аэрофлота» должен приземлиться около 15 часов.— Хотелось бы сказать огромное спасибо нашему консулу России в Непале Михаилу Сковородникову и его команде за то, что они вообще сделали этот рейс возможным, за то, что каждый день были с нами на связи, поддерживали, — поделилась челябинка Любовь Ситникова. — И, собственно говоря, благодаря им мы сейчас возвращаемся домой.С 7 мая из-за сложной ситуации с коронавирусом Непал полностью закрыл международное сообщение. Группа, в которой пять южноуральцев, оказалась в сложной ситуации. Вывозной рейс планировался на 14 мая, однако его отменили. Непал не дал разрешения на влет в свое воздушное пространство. У нас есть специальная рассылка о коронавирусе и карантине в нашем городе. Подпишитесь, чтобы не пропускать новости, которые касаются каждого."
    }
]