[
    {
        "title": "В России начались испытания еще одной вакцины от коронавируса. Что о ней известно?",
        "summary": "Минздрав одобрил клинические испытания — прививку сделают людям от 18 до 60 лет",
        "timestamp": "9 апреля 2021, 14:02",
        "link": "https://www.74.ru/text/health/2021/04/09/69858083/",
        "fulltext": "Новосибирский центр «Вектор» приступает к клиническим испытаниям еще одной вакцины от коронавируса. Ее название отличается от предыдущей всего на одну букву — «ЭпиВакКорона-Н».— Цель исследования — оценка безопасности, переносимости, реактогенности и иммуногенности вакцины на основе пептидных антигенов для профилактики COVID-19 («ЭпиВакКорона-Н») с участием добровольцев в возрасте от 18 лет до 60 лет, — говорится в реестре Минздрава.Клинические испытания будут проводить в Новосибирске, в медико-санитарной части № 163 в рабочем поселке Кольцово. В них примут участие 300 человек.В реестре Минздрава указано, что ранее «Вектору» выдали разрешение на испытания другой вакцины с похожим названием — «ЭпиВакКорона». К этой вакцине было много вопросов. В конце марта участники клинических испытаний «ЭпиВакКороны» написали открытое письмо Минздраву и попросили провести открытое независимое исследование препарата. Они рассказали, что группа добровольцев провела свой эксперимент и результаты оказались странными.Наши коллеги из NGS.RU поговорили с теми, кто делал себе «ЭпиВакКорону» и участвовал в испытаниях, об открытом письме, доверии к «Вектору» и защите от коронавирусной инфекции.Про новую версию векторовской вакцины пока известно немного — в реестре указано лишь, что «ЭпиВакКорона-Н», как и «ЭпиВакКорона», разработана на основе пептидных антигенов, то есть состоит из искусственно синтезированных фрагментов вирусных белков. Через них иммунная система должна научиться опознавать и обезвреживать вирус.А что с коронавирусом в Челябинской области?Сегодня стало известно, что в челябинской больнице вылечили от коронавируса 104-летнего фронтовика.До конца апреля в Челябинск придет большая партия вакцины от коронавируса. В минувшую субботу привиться от ковида можно было в четырех ТРК города, и в предстоящие выходные это также можно будет сделать: 10 апреля на втором этаже в «Алмазе» с 10 до 16 часов и возле «Леруа Мерлен» с 10 до 15 часов, на втором этаже в «Горках» с 10 до 16 часов и 11 апреля в цокольном этаже «Космоса» с 12 до 16 часов, уточнили в Минздраве.Ранее в региональном управлении Роспотребнадзора сообщили, что коллективный иммунитет южноуральцев к COVID-19 вырос до 75%. Кто и как проводил исследования — в нашем материале.На этой неделе на Урале подтвердили первый случай заражения британским штаммом коронавируса. Чем это грозит челябинцам — мнения специалистов.По информации Минздрава, на Южном Урале к 9 апреля за сутки коронавирус подтвердили у 120 человек. Всего с начала пандемии зарегистрирован 57 751 случай заболевания.За день выписаны 124 человека. Всего выздоровели 52 005 пациентов. Больных COVID-19 на данный момент — 3273.Скончались еще 11 инфицированных: 8 — непосредственно от COVID-19, 3 — от другого заболевания.У нас есть почтовая рассылка для самых важных новостей дня. Подпишитесь, чтобы ничего не пропустить."
    },
    {
        "title": "В челябинской больнице вылечили от коронавируса 104-летнего фронтовика",
        "summary": "Врачи рассказали, как ему удалось победить COVID-19",
        "timestamp": "9 апреля 2021, 11:05",
        "link": "https://www.74.ru/text/health/2021/04/09/69857675/",
        "fulltext": "Участника Великой Отечественной войны, ветерана труда и поэта Ахмета Махмутовича Рафикова уже выписали домой после перенесенного ковида. Об этом 9 апреля сообщили в пресс-службе горбольницы № 1, где фронтовик проходил лечение.Коронавирус у ветерана обнаружили в поликлинике — мазок на COVID-19 показал положительный результат, и врачи решили положить Рафикова в больницу. — Пациент при поступлении в отделение вызывал беспокойство в первую очередь из-за возраста и сопутствующих заболеваний, — рассказала заведующая инфекционным отделением № 2 ГКБ № 1 Маргарита Сорокина. — Лечение начали незамедлительно, назначили необходимые препараты, чтобы стабилизировать состояние, не дать развиться инфекции и не усугубить имеющиеся заболевания сердца.На фоне лечения в стационаре анализы Ахмета Махмутовича пришли в норму, общее самочувствие улучшилось, и недавно его выписали. — В стабильном состоянии его передали для наблюдения поликлинике с рекомендациями по восстановлению организма после перенесенной инфекции. Сейчас его состояние не вызывает беспокойства, он находится дома со своей семьей, — уточнили в горбольнице.В прошлом ноябре в Челябинске от коронавируса умер 105-летний ветеран войны Михаил Константинович Резепин. Он пережил две войны и больше полувека проработал на металлургическом комбинате. Несмотря на свои годы, Резепин на здоровье особо не жаловался. Еще пару лет назад он рассказывал 74.RU, что хоть временами у него и подскакивало давление, но казак вел активный образ жизни и занимался пчеловодством. В 98 лет он в числе первых сдавал нормы ГТО.По официальной статистике Минздрава, заболеваемость коронавирусом в Челябинской области пошла на спад. К 9 апреля за сутки ковид подтвердили у 120 южноуральцев. Всего с начала пандемии зарегистрирован 57 751 случай заболевания. Накануне из больниц выписали 124 человека. Всего выздоровели 52 005 пациентов. Больных COVID-19 на данный момент — 3273.К 9 апреля с начала пандемии в Челябинской области скончались 2432 пациента с COVID-19. Из них от осложнений коронавируса — 1288, еще 1144 — от других тяжелых заболеваний, инфекция у них была сопутствующей.У нас есть почтовая рассылка для самых важных новостей дня. Подпишитесь, чтобы ничего не пропустить."
    }
]