[
    {
        "title": "Защитит ли прививка от мутировавших штаммов ковида? Отвечает главный инфекционист Челябинской области",
        "summary": "По данным специалистов, вакцинацию прошли уже больше 100 тысяч южноуральцев",
        "timestamp": "17 марта 2021, 16:20",
        "link": "https://www.74.ru/text/health/2021/03/17/69816914/",
        "fulltext": "Об этом в среду, 17 марта, сообщила главный инфекционист областного Минздрава Ольга Сагалова.Сообщения о том, что в мире в последнее время выявляется всё больше мутаций COVID-19, тревожат южноуральцев, многие задумываются о том, будет ли эффективна против таких типов вируса российская вакцина. Специалист успокоила: пока переживать не стоит.— Да, вирус может мутировать, особенно РНК-содержащие вирусы обладают высокой изменчивостью. Но речь пока идет о точечных мутациях, когда идет замена какой-то нуклеиновой кислоты в геноме. Для того чтобы вирус перестал реагировать на вакцину, должна произойти более серьезная замена — 15–20 процентов генома, это уже будет другой генотип, — объяснила Ольга Сагалова. — Коронавирус не с такой скоростью мутирует. Есть вирусы, против которых невозможно по определению создать вакцину: например от гепатита С, потому что вирус, когда попадает в организм, мутирует крайне быстро. Здесь ситуация другая, пока глобальных изменений в штамме нет, поэтому пока вакцина должна работать.В Челябинской области первую прививку от ковида, по данным главного специалиста по медицинской профилактике регионального Минздрава Ольги Агеевой, поставили уже более 106 тысяч южноуральцев, две прививки — более 68 тысяч человек. Специалисты спрогнозировали, что до конца года планируется привить 60 процентов взрослых, это необходимо для формирования нормального коллективного иммунитета.Говоря о том, почему сейчас важно прививаться, Ольга Сагалова подытожила: «Когда люди умирают от вакциноуправляемых инфекций — это преступление».О том, почему важно ставить прививки, мы спросили у главного инфекциониста Челябинска Екатерины Стенько.Многие челябинцы уже «укололись», они рассказали, как переносили вакцинацию. Сколько антител должно быть после прививки, мы разобрали вместе с врачами.Некоторые вакцинированные от ковида южноуральцы не могут найти электронные сертификаты о прививке на «Госуслугах». Мы разобрались, где искать документ и может ли он понадобиться в ближайшее время.У нас есть специальная рассылка о коронавирусе и карантине в нашем городе. Подпишитесь, чтобы не пропускать новости, которые касаются каждого."
    },
    {
        "title": "В Роспотребнадзоре рассказали о перспективах снятия ковидных ограничений в Челябинской области",
        "summary": "Пока всё не очень радужно",
        "timestamp": "17 марта 2021, 15:20",
        "link": "https://www.74.ru/text/health/2021/03/17/69816761/",
        "fulltext": "Как заявила в среду, 17 марта, начальник отдела эпиднадзора управления Роспотребнадзора Раиса Косарева, сейчас регион находится на втором этапе снятия ограничений, но переходить на новый этап пока слишком рано.— Пока у нас нет никаких оснований для того, чтобы расслабляться, поскольку заболеваемость до сих пор высокая, и она сейчас превышает тот уровень, с которого мы начинали: ежедневно регистрируется порядка 140 случаев коронавирусной инфекции, подтвержденных лабораторно, — уточнила представитель Роспотребнадзора. — В принципе, сейчас для респираторно-вирусных инфекций самый сезон, хорошо, что у нас до сих пор нет в циркуляции вирусов гриппа, которые бы осложнили нам жизнь. Поэтому пока снимать ограничения рано, даже если человек переболел или поставил прививку, всё равно должны соблюдаться элементарные требования по предупреждению заражения, поскольку даже люди с антителами могут стать источником заражения для окружающих, у которых нет защиты.С приходом весны многие южноуральцы начали планировать отпуска, но в Роспотребнадзоре призвали отказаться от поездок, особенно за границу. — Передвижения населения всегда играют против нас, пока я бы рекомендовала ограничить поездки, особенно в неблагополучные [по коронавирусу] территории, — добавила Раиса Косарева. — На отдых прибывают люди из разных территорий, с кем вы там столкнетесь, есть ли у вас иммунитет и сработает ли он, неизвестно. Более того, надо понимать, что самый высокий риск столкнуться с инфекцией — в аэропортах, в самолетах, в транспорте.— Эпидемическая ситуация по новой коронавирусной инфекции в Челябинской области продолжает стабилизироваться, — сказал сегодня на совещании с главами городов и районов губернатор Алексей Текслер. — Среднесуточный прирост за последние дни — около 130–140 заболевших за сутки, количество тестируемых за этот же период — порядка 8000 человек. Многие отделения, которые ранее стали ковидными госпитальными базами, вернулись к прежнему профилю. Мы эту работу провели даже раньше, чем планировали. Для нас важно закрепить эту положительную тенденцию, чтобы не возникло рецидивной вспышки заболеваемости. По-прежнему у нас действуют все меры предосторожности, в первую очередь индивидуальные — я имею в виду масочный режим. Необходимо и соблюдение социального дистанцирования. Плюс не забываем, что у нас достаточно высокий сезон по ОРВИ, по взрослому населению превышен эпидпорог.В Челябинской области к 17 марта за сутки коронавирус подтвердили у 136 южноуральцев. Всего с начала пандемии зарегистрирован 54 741 случай заболевания. Больных COVID-19 на данный момент — 4881.Скончались еще 11 инфицированных: 8 — непосредственно от COVID-19, 3 — от других причин.О том, как на Челябинскую область обрушился коронавирус, и о прогнозах на третью волну заболеваемости читайте в интервью с главным инфекционистом Челябинска Екатериной Стенько.С лета прошлого года смертность от ковида была очень высокой, лишь в марте Минздрав заявил о том, что ситуация начала меняться.Челябинская область уже почти год живет в режиме повышенной готовности, 5 марта коронавирусные ограничения снова продлили, вероятно, в последний раз.У нас есть специальная рассылка о коронавирусе и карантине в нашем городе. Подпишитесь, чтобы не пропускать новости, которые касаются каждого."
    },
    {
        "title": "Исчезающий (ко)вид: челябинцы не могут найти на «Госуслугах» сертификаты о прививках от коронавируса",
        "summary": "Разбираемся, где искать этот документ и может ли он пригодиться",
        "timestamp": "17 марта 2021, 06:45",
        "link": "https://www.74.ru/text/health/2021/03/17/69815168/",
        "fulltext": "Многих это встревожило, горожане переживают, не за горами сезон отпусков, и одним из требований к путешественникам может стать прививка. 74.RU разобрался, где искать документ и может ли он понадобиться в ближайшее время.— Прошли с женой вакцинацию — просто позвонили в районную поликлинику, записались, пришли, укололись. В целом у медиков хорошо работает логистика: в первую прививку запись по времени с шагом в пять минут, во вторую постояли полчаса в живой очереди. Проблемы, как и ожидалось, связаны с другим — с работой громоздких бюрократических систем: никаких сертификатов о вакцинации на «Госуслугах», конечно, не появилось даже спустя пару недель, — написал о своей проблеме челябинец Алексей. — Любезнейшие медики из прививочного кабинета честно сказали, что не одни мы тут такие, что Минздрав посылает в «Госуслуги», а те — обратно в Минздрав. Но они, святые люди, пошли и сами проверили наши данные в системе, которые оказались перевраны примерно почти все. Сидим теперь, ждем сертификатов, что не ковидные.С подобной проблемой столкнулась и челябинка Елена.— Мы с мужем поставили прививки, так как весной собираемся в санаторий в Кисловодск, а осенью — в Турцию. После прививки никаких сертификатов или справок нам не выдали, на «Госуслугах» электронный сертификат о прививке тоже не появился, — рассказывает женщина. — Что теперь делать — не знаю. Ходила в поликлинику, там сказали писать заявление, его рассмотрят, похоже, это все надолго.В региональном Минздраве 74.RU пояснили, что данные о прививке попадают на «Госуслуги» после того, как поликлиника внесет сведения в систему.— Информация о прививке заносится в федеральный регистр, после этого происходит синхронизация с порталом и информация появляется в «Госуслугах», — прокомментировали в пресс-службе ведомства. — Сразу после прививки человек получает на руки бумажную справку или сертификат, а электронный сертификат о вакцинации отображается в личном кабинете на портале госуслуг. В электронной версии сертификата указаны даты введения первого и второго компонента, название вакцины и QR-код.Специального раздела для прививочного сертификата на «Госуслугах» нет, он приходит письмом в личный кабинет. В нем же прикреплена версия документа в формате PDF, которую можно распечатать, если у вас нет приложения в телефоне.В идеале внести информацию о прививке в реестр сотрудник прививочного кабинета должен в течение суток, но сроки могут затягиваться.— Иногда этот срок составляет до трех суток из-за большого наплыва пациентов, регистраторы просто не успевают добавлять информацию, — пояснили 74.RU в одной из челябинских поликлиник. — Процесс также может затягиваться из-за того, что человек провакцинировался и только потом зарегистрировался на «Госуслугах». Кроме того, с собой на вакцинацию желательно брать СНИЛС, чтобы не вышло путаницы с другими людьми, это упростит поиск специалистам.Если сертификат через «Госуслуги» не пришел, нужно обратиться в поликлинику, чтобы проверить, занесли ли ваши данные в регистр. Если данные внесены, следующий шаг — обращение в службу поддержки «Госуслуг».Впрочем, слишком переживать, если вам не пришел электронный сертификат, пока не стоит — представители туристических агентств говорят: для того чтобы отправиться в путешествие, прививка и сертификат о ней не требуются.— В те страны, которые сейчас открыты (это Турция, Арабские Эмираты, Мальдивы, Танзания), никаких сертификатов о прививках не нужно, нужен тест ПЦР, который делается где-то за 72 часа, где-то — за 96 часов, — успокаивает директор туристической компании ANRO TRIP Анна Рожкова. — Многие уже поставили прививки и спрашивают, может ли прививка заменить тест? Нет, пока о прививках речи не идет. Это касается и нашего побережья — если вы собираетесь в Сочи, прививки не требуются. Сейчас идет много разговоров о том, что европейские страны будут требовать прививку, но это только разговоры. В Америку свободно летают наши туристы, пока никаких ковидных паспортов не требуется.Соглашается с коллегой менеджер международного отдела туристического агентства «Спутник» Ольга Жигаева.— Турция с 15 марта ввела анкетирование в электронном виде, по результатам которого туристу присваивается QR-код, но это другой QR-код, не с «Госуслуг». Для въезда в Турцию, например, нужно не более чем за 72 часа сдать ПЦР-тест на территории России, и прививка альтернативой тесту пока быть не может, требуется именно тест. Пока прививка отдельного российского туриста никак не влияет на условия, которые выдвигает принимающая сторона, им нужно подстраховаться, что у вас за 72 часа не было этого возбудителя, — объясняет специалист. — Возможно, скоро все изменится, потому что вакцинация только началась. С 15 апреля турецкая сторона вообще обещает отменить даже ПЦР-тест для туристов.Впрочем, опыт использования сертификатов о прививке с «Госуслуг» у представителей турфирм всё же был.— Был момент, когда на Сейшелах принимали с паспортом вакцинации, но на «Госуслугах» он на русском языке, а должен быть на английском. Предлагалось заверять сертификат у нотариуса и после этого переводить на английский, это сложная схема, — говорит Ольга Жигаева. — Сейчас там тоже требуется ПЦР-тест. Сертификат на «Госуслугах» должен быть международного формата, а пока он на русском языке, использовать его проблематично.О том, почему важно ставить прививки, мы спросили у главного инфекциониста Челябинска Екатерины Стенько. Многие челябинцы уже «укололись», они рассказали, как переносили вакцинацию. Сколько антител должно быть после прививки, мы разобрали вместе с врачами.У нас есть специальная рассылка о коронавирусе и карантине в нашем городе. Подпишитесь, чтобы не пропускать новости, которые касаются каждого."
    }
]