[
    {
        "title": "Антиваксеры против чипанутых: привитый журналист — о массовой вакцинации и тумане в головах",
        "summary": "Аргументы антипрививочников вызывают у нашего автора всё больше вопросов",
        "timestamp": "23 июня 2021, 06:30",
        "link": "https://www.74.ru/text/health/2021/06/23/69984416/",
        "fulltext": "Ставить прививку от ковида или нет — пока каждый решает сам. И у каждого свое мнение на этот счет. Журналист 74.RU Артём Краснов считает, что Россия выиграла гонку за вакцину и проиграла гонку за умы антиваксеров. Публикуем его аргументы в рубрике «Мнение» от первого лица.Один читатель, узнав, что я привился от коронавируса, засыпал меня разными агитками, среди которых выделялось сообщение, что все вакцинированные умрут через три года. Как раз к президентским выборам почему-то. Я спросил, означает ли это, что остальные помрут еще раньше, ведь у всёпропальщиков всё должно быть плохо. Но он, не уловив сарказма, продолжает засыпать меня скринами, как на примере ниже. Переписка из сумасшедшего дома, не?Из обычной процедуры — вакцинации — мы сделали средневековое чучело и бегаем с ним по площадям в поисках впечатлительных людей, кои с гиканьем тиражируют любой миф, вписывающийся в их тревожную картину мира. Впрочем часть вины должны принять на себя сами власти.Всё преимущество, которого добились наши разработчики вакцины, доблестные чиновники умудрились спустить в унитаз. Россия была в числе первых стран, разработавших вакцину, признанную международным сообществом. Но Россия осталась аутсайдером по количеству вакцинированных людей: сегодня первой дозой привито 14% россиян против, например, 65% британцев и 54% американцев. Соответствующие данные по людям с двойной прививкой — 11% (Россия), 47% (Британия), 46% (США).Как мы упустили инициативу? Я могу только гадать. Может быть, долго играли в псевдолиберализм. Может быть, слишком активно отгружали вакцину за границу. А может быть, саму вакцинацию поручили той прослойке «талантов», которая любое дело превратит в чиновничий факап. И нынешнее затягивание гаек, замаячившая «принудиловка» — это просто гиперкомпенсация. Попытка догнать уходящий поезд, сев на бочонок с порохом. Под бочонком я разумею укоренившиеся (в том числе из-за пассивности властей) страшилки, которые мутируют со скоростью самого коронавируса. Когда год назад режиссер Никита Михалков с серьезным видом доказывал наличие микрочипов в вакцине, это казалось забавным глюком. Сейчас чуть ли не половина моих знакомых боится вакцинации, причем единой концепции нет: боятся бесплодия, тромбозов, мгновенного инфицирования, снижения интеллекта... Боятся, что вакцина подключит их к центру обновления Windows и будет подгружать эмодзи во время совещаний. Хотя именно эта опция оказалась полезной (шутка).Я был бы рад развеять эти страшилки, но не буду. Любой аргумент падает на подготовленную конспирологами почву, так что расскажу, почему сам привился без колебаний. Всё предельно просто: потенциальный вред от заболевания коронавирусом для меня многократно перевешивает все возможные побочки прививки, коих у меня за жизнь было две дюжины. И я говорю не только о вреде лично для меня, но и для тех, кого я невольно заражу в случае болезни. И о тех, кто не получит медицинскую помощь, потому что врачи будут заниматься мной. И о самих врачах, которые, подозреваю, не смогут работать в режиме такого форс-мажора еще год или два.Я еще понимаю нежелание вакцинироваться, обоснованное хоть каким-то примером из личной жизни. У меня есть знакомый, который с детства не переносит прививки: видимо, особенности организма. Есть девочка, знакомая с другой девочкой, у ребенка которой после прививки (не от ковида) появились признаки аутизма, отчего у обоих возник страх прививок. Есть люди, переболевшие сравнительно недавно, и для них, конечно, вопрос должен решаться индивидуально и врачами. К вакцинации в любом случае нужно подходить с умом, но это не касается аргументов из разряда примагничивающейся монетки.Я привился еще зимой. Да, двойная прививка — это не очень удобно. Оба раза я чувствовал недомогание (никто не домогался). При этом рассказы знакомых, которые побывали по ту сторону красной зоны, сражаясь там за кислородный баллон и препараты стоимостью по 40 тысяч, наводят меня на мысль, что я всё же легко отделался.Проблема ведь в том, что, несмотря на все наши чаяния, коллективный иммунитет к коронавирусу естественным путем так и не формируется. Стратегия «пусть все переболеют» не сработала, люди продолжают болеть, в том числе повторно, а мир захлестывают новые волны мутировавшей «короны». И врачи считают, что у нас нет иных выходов, кроме массовых прививок.Поддерживаю ли я принудительную вакцинацию? Не думаю, что мы должны ловить по лесам отшельников или спиливать петли в квартирах непривитых. Но всё-таки вектор должен быть однозначный, и для этого не нужны драконовские меры. Нужен ум.Еще с зимы можно было действовать методом кнута и пряника, например, добавить дни отпуска вакцинировавшимся и запретить продажу авиабилетов остальным (окей, кроме форс-мажорных ситуаций). И хотя сейчас мы упустили инициативу, не сидеть же сложа руки. Государство тратит огромные деньги на закрытие целых отраслей и внеплановые каникулы, так почему бы не потратить силы на стимуляцию вакцинировавшихся, да хоть даже небольшими премиями? В таких вопросах важно создать «эффект толпы», потому что храбрые отрицатели пожара первыми ломятся к лестнице, едва к ней побегут все. Бравурные речи хороши, пока у тебя не задымились пятки. Или у твоих близких.Принудиловка должна быть не слишком навязчивой. Никому нет дела до тех, кто живет взаперти. Но чем больше контактов с людьми (и риск переноса вируса), тем сильнее должно быть требование вакцинироваться. А значит, вполне разумной выглядит обязательная вакцинация людей, которые хотят ездить по стране или работают с другими людьми. И, конечно, тех, кто хочет вести активную социальную жизнь (посещать клубы, рестораны или кино).Ах, да: мы не обсудили вопрос, являются ли вакцины спасением? Не какая-то конкретная, а в целом? Я, например, с интересом наблюдал за Великобританией, которая оседлала волну прививок очень рано и потому уже к весне имела привитыми половину активного населения. А 1 июня отметила «zero day» — первый за год день без единой смерти от ковида. И если в России умирает по 400 человек в сутки, в Великобритании смерти от короны сейчас единичны, хотя еще в январе умирало более 1200 британцев в сутки. У меня всё.А вот очень подробная статья о том, почему и как люди болеют после прививки.Минтруд одобрил отстранение от работы сотрудников из сфер, на которых распространяются правила «процентной вакцинации» — вот что думают об этой инициативе юристы.Антипрививочники испытывают в России всё большее давление, в том числе со стороны медийных личностей.Автором колонки может стать любой. У вас есть свое мнение и вы готовы им поделиться? Почитайте рекомендации и напишите нам! "
    }
]