[
    {
        "title": "Школу в Челябинске закрыли из-за коронавируса",
        "summary": "Учеников перевели на дистанционное обучение",
        "timestamp": "20 апреля 2021, 18:03",
        "link": "https://www.74.ru/text/education/2021/04/20/69876152/",
        "fulltext": "Учеников школы №42 в Металлургическом районе перевели на дистанционное обучение.— Коронавирусом заболел мой заместитель по воспитательной работе, — уточнила директор школы Ирина Пономарёва. — Коллега контактировала с учителями, ближний круг составил двенадцать педагогов, поэтому в соответствии с предписанием Роспотребнадзора они изолировались дома. Мы приняли решение не выводить и детей в школу. Всех учеников перевели на альтернативный формат обучения с использованием дистанционных технологий. Если у кого-то нет возможности заниматься онлайн, учителя ведут уроки по телефону. Ситуация по заболевшему заму находится у меня на контроле, на днях будут готовы последние мазки.В городском комитете по делам образования добавили, что школу несколько раз обработали специальным дезсредством и готовы принять учеников 22 апреля.— В связи с регистрацией случая новой коронавирусной инфекции у одного из сотрудников школы получено предписание Роспотребнадзора, — прокомментировала пресс-секретарь комитета Екатерина Самарина. — В учреждении определили лица, имевшие близкий контакт с заболевшим: таковые отсутствуют среди обучающихся, так как данная ситуация произошла во время каникул. Педагоги, имевшие контакт, переведены на дистанционный режим работы. В учреждении проведена заключительная дезинфекция, усилен «утренний фильтр», в том числе среди сотрудников.За последние сутки в Челябинской области выявили 113 новых случаев заражения, десять пациентов с коронавирусом скончались. Из них восемь — непосредственно от COVID-19, у остальных коронавирус указан как сопутствующее заболевание. Идет ли коронавирус на спад и будет ли третья волна — читайте наше интервью с главным инфекционистом Челябинска Екатериной Стенько.У нас есть почтовая рассылка для самых важных новостей дня. Подпишитесь, чтобы ничего не пропустить."
    },
    {
        "title": "В Челябинскую область поступила новая нашумевшая вакцина от коронавируса",
        "summary": "Рассказываем, сколько южноуральцев смогут ей привиться",
        "timestamp": "20 апреля 2021, 16:36",
        "link": "https://www.74.ru/text/health/2021/04/20/69875996/",
        "fulltext": "Во вторник, 20 апреля, новосибирским препаратом «ЭпиВакКорона» предложили привиться студентам Южно-Уральского госуниверситета. Сообщение об этом появилось в телеграм-канале вуза.— Сегодня и 22 апреля в ЮУрГУ пройдут дни здоровья! Все желающие могут измерить уровень кислорода в крови, давление, записаться на консультацию психолога и даже поставить вакцину от коронавируса! На выбор вы можете поставить вакцину «Спутник V» или «ЭпиВакКорону»! — говорится в сообщении университета.А в минувшую субботу, 17 апреля, новой вакциной прививали всех желающих в МФЦ Челябинска. Не все горожане оказались к этому готовы, были и те, кто отказывался ставить «ЭпиВакКорону», получившую широкую огласку в СМИ после негативных отзывов добровольцев, участвовавших в испытаниях. Первый заместитель губернатора Челябинской области Ирина Гехт подтвердила 74.RU, что новая вакцина поступила в регион.— Пришла небольшая партия — 4860 доз. Ее распределили по всей области партиями от 50 доз, которые отправили, например, в Ашу, до 700 доз, которые поступили в ГКБ № 1.Вакцина НИИ «Вектор» стала второй зарегистрированной в России после «Спутника V». Но добровольцы усомнились в качестве нового препарата. Мы пробовали разобраться, почему эта вакцина вызывает сомнения у специалистов и кто поставляет материалы для препарата.Вакцинация в стране проходит неравномерно — в одних регионах людей уговаривают привиться, в других на вакцину многодневные очереди. Сеть городских порталов выяснила, сколько процентов жителей уже привиты, все подробности — в нашем материале.У нас есть почтовая рассылка для самых важных новостей дня. Подпишитесь, чтобы ничего не пропустить."
    }
]