[
    {
        "title": "В Челябинской области резко подскочила заболеваемость ковидом среди младенцев. Что это значит?",
        "summary": "Мы спросили педиатра, почему за неделю в регионе выявили вчетверо больше малышей с коронавирусом",
        "timestamp": "15 июня 2021, 16:40",
        "link": "https://www.74.ru/text/health/2021/06/15/69970673/",
        "fulltext": "За прошлую неделю в регионе выявили свыше 600 новых случаев заражения коронавирусом. И если на фоне начавшихся летних каникул заболеваемость среди детей от 7 до 17 лет снижается, то среди малышей до года произошел резкий скачок — в четыре раза. Об этом 15 июня сообщили в управлении Роспотребнадзора по Челябинской области. — Заболеваемость поддерживается взрослым населением, составляющим 91,9% [от общего числа заболевших]. Отмечается снижение в 1,2 раза в группах 7–14 лет, 15–17 лет, 50–64 года и старше 65 лет, — уточнили в Роспотребнадзоре. — При этом за неделю в 4 раза вырос показатель заболеваемости среди детей до года. В 1,1 раза — в группе 18–29 лет, в 1,3 раза — в группе 30–49 лет. Заболеваемость среди малышей от 1 до 6 лет регистрировалась на уровне прошлой недели.С чем связан такой всплеск заболеваемости COVID-19 среди младенцев и как у них проявляется вирус, мы спросили у заведующей консультативно-диагностическим отделением городской детской поликлиники № 8 Юлии Дубровиной.— На самом деле повышение заболеваемости у детей до года связано с тем, что увеличился объем исследований у детей. Чем больше берешь анализов, тем, конечно, больше найдешь и носителей, и бессимптомного течения, — комментирует Юлия Дубровина. — Явного всплеска болезни среди детей нет. В детской поликлинике мы ведем свой реестр — всё примерно на одном и том же уровне остается, как в апреле или марте. Я думаю, что это просто статистическая закономерность.По словам специалиста, явных проявлений коронавируса у младенцев, как правило, нет. — Если родители контактны, у ребенка берется просто при любых признаках ОРВИ мазок, и он может быть положительным. В основном все-таки это семейные очаги [заболевания], — говорит Юлия Дубровина. — Если при обращении в поликлинику у ребенка есть симптомы ОРВИ, которые не могут исключить течение ковида (затяжное течение, непонятный долгий кашель), мы также берем мазок. Но нет прямой зависимости от симптомов и положительного результата мазка.Эпидобстановка в Челябинской области остается неблагополучной. За минувшие сутки выявили 89 новых случаев заражения. Всего с начала пандемии зарегистрированы уже 64 327 заболевших, сообщили 15 июня в Минздраве.За день выписаны 113 человек. Всего выздоровели 59 234 пациента. Больных COVID-19 на данный момент — 2117. Скончались еще два южноуральца — оба умерли непосредственно от COVID-19.В Челябинской области продолжается прививочная кампания против ковида. Жителям региона за прививку от коронавируса власти пообещали выходные. Мы сравнили, что предлагают людям в других регионах.Медики сравнили вакцины, которые сейчас есть в наличии, и оценили их эффективность.Накануне антиковидный режим ужесточили в Москве и Санкт-Петербурге. Мы выяснили у региональных властей, ждут ли Челябинскую область аналогичные меры.Всё о COVID-19 и карантине читайте в наших материалах, сохраняйте себе в закладки, там много полезного."
    },
    {
        "title": "За прививку от ковида жителям Челябинской области дадут выходные. А в Уфе разыгрывают квартиру и айфоны",
        "summary": "Рассказываем, какие бонусы за вакцинацию получают жители других регионов",
        "timestamp": "15 июня 2021, 12:53",
        "link": "https://www.74.ru/text/health/2021/06/15/69969932/",
        "fulltext": "День отдыха начнут назначать поставившим вакцину уже с этой недели, сообщили во вторник, 15 июня, в пресс-службе губернатора Челябинской области.Идею о дополнительном выходном всем, кто привился от COVID-19, глава региона Алексей Текслер озвучил на заседании оперативного штаба по предупреждению завоза и распространения новой коронавирусной инфекции.— Считаю правильным давать выходной день тем, кто привился. Понятно, что такое решение может принять работодатель, а за бюджетные муниципальные структуры это решение можем принять мы, — заявил Алексей Текслер. — У некоторых наших граждан есть переживания за то, что первый день после прививки будет сложный, поэтому им нужно дать возможность побыть дома. Всем работодателям, в том числе наших промышленных предприятий, рекомендую сделать такой день выходным и, естественно, оплачиваемым.Южноуральцы смогут взять по выходному дню после каждого этапа вакцинации. После прививки жители региона смогут получить электронную выписку на портале «Госуслуги» или справку в прививочном кабинете о том, что вакцинация была проведена, и предоставить документ работодателю.— Глава региона уже обратился в Союз промышленников и предпринимателей Челябинской области с предложением поддержать инициативу о введении выходного дня, — сообщили в пресс-службе главы региона.По данным областного правительства, Челябинская область занимает третье место в России по темпам использования вакцины.Челябинская область ввела дополнительные меры для стимуляции к вакцинации после громких акций в других регионах, где среди привившихся сейчас разыгрывают ценные подарки. Например, в Уфе еще в мае объявили розыгрыш квартиры и десяти айфонов среди тех, кто сделает прививку. В Подмосковье аналогичная акция стартовала сегодня: один из жителей, который сделает прививку до 25 июня, может стать обладателем трехкомнатной квартиры в Серпухове.В Москве за вакцинацию можно получить автомобиль, там планируют каждую неделю разыгрывать по пять машин стоимостью в миллион рублей.В соседней Тюмени подарки скромнее, зато шансов получить их больше: каждый привившийся в городской поликлинике № 5 может выбрать один бонус — пройти бесплатно УЗИ органов брюшной полости, УЗИ щитовидной железы или сделать профессиональную гигиену полости рта. А в Омске с середины мая привившиеся горожане получали бесплатные билеты в цирк.Медики сравнили вакцины, которые сейчас есть в наличии, и оценили их эффективность.Всё о COVID-19 и карантине читайте в наших материалах."
    }
]