[
    {
        "title": "«Меня что, виртуально вакцинировали»? Челябинец обнаружил запись на «Госуслугах» о несуществующей прививке",
        "summary": "Мужчина подозревает, что таким образом могут подтасовывать данные о количестве привитых россиян",
        "timestamp": "1 июня 2021, 08:45",
        "link": "https://www.74.ru/text/health/2021/06/01/69943994/",
        "fulltext": "Нестыковки в информации о постановке прививок от коронавируса в личном кабинете на «Госуслугах» обнаружил правозащитник Алексей Табалов. Челябинец написал обращение администраторам с просьбой скорректировать данные, но прошло несколько дней, а изменений нет. Юрист подозревает, что таким образом могут подтасовывать факты, касающиеся темпов вакцинации в России. — На первую прививку от COVID-19 я записывался через «Госуслуги» в ГКБ № 1, там же я ее и делал. А через некоторое время в личном кабинете появилась информация, что я прошел вакцинацию в ГКБ № 8, — рассказал 74.RU Алексей Табалов. — Я написал заявление с просьбой внести изменения в сертификаты вакцинации, так как данные указаны неправильно. Мне пришел ответ, что информация в моем профиле корректируется. И вот она до сих пор корректируется, и еще очень странные добавления происходят — второй раз меня вакцинировали виртуально.По словам челябинца, на вторую прививку он должен был пойти 29 мая и тоже в ГКБ № 1, но мужчина решил перенести свой визит на понедельник, 31 мая. — Накануне запланированной вакцинации «Госуслуги» мне прислали сертификат и информацию, согласно которой я получил вторую прививку 29 мая в ГКБ № 8. При этом указан и номер конкретной прививки, которую я якобы уже получил, — недоумевает Алексей Табалов. — У нас власть ежедневно рапортует о победном шаге вакцинации, марширующей по стране. По официальным данным, количество привившихся всё время увеличивается. А как оно увеличивается, как в моем случае? Людей вакцинируют виртуально? Это принципиальный вопрос, я буду добиваться ответов и буду просить корректировать информацию в соответствии с фактическими обстоятельствами.31 мая правозащитник, как и намеревался, сделал прививку в ГКБ № 1. Но данные на «Госуслугах» по-прежнему неверны. 74.RU попросил прокомментировать этот случай Министерство здравоохранения Челябинской области. — По завершении вакцинации пациенту на руки по желанию выдается информационная справка, в которой прописаны дата, медицинское учреждение, название вакцины. Что касается портала госуслуг, то это федеральная система, интегрирующая все электронные системы здравоохранения регионов в одну (у нас это «Барс», где-то «Медис», где-то 1°С и другие). Регионы не имеют к ней доступа, — ответили в Минздраве. — По своей медицинской базе «Барс» мы проверили данные о пациенте, там указана единственная организация — ГКБ № 1. Статус записи постановки второго компонента — «не произведена», прививка не была сделана 29 мая. Стоит отметить, что дата введения второго компонента вакцины на «Госуслугах» отчитывается автоматически ровно через 21 день. То есть если пациент привился 8 мая, то, соответственно, системой будет заранее прописана дата введения второго компонента вакцины — 29 мая. Также на сайте госуслуг нет разделения и распределения партий вакцин, система в данном случае несет информационную направленность, тогда как в медицинских организациях каждая из доз закреплена территориально за конкретной больницей.Сначала вакцина попадает на областной аптечный склад, где проводится сверка, а далее распределяется по медицинским организациям региона. Когда Алексей Табалов делал в понедельник вторую прививку, он спросил у врачей, почему на «Госуслугах» всё напутано и отображается другая больница. Медики ему объяснили, что это связано как раз таки со строгим учетом вакцины.— Мне сказали, что в ГКБ № 1 большой поток пациентов, вакцины не хватает, они ее забирают из ГКБ № 8. А чтобы по документам провести, ставят, что пациент вакцинировался в 8-й больнице, — говорит челябинец со ссылкой на врачей и допускает, что такое может быть. Зато официальные темпы вакцинации по-прежнему вызывают у него скепсис. В Министерстве здравоохранения Челябинской области заверили, что информация о прививках с «Госуслуг» в статистику не попадает. Она носит информационный характер только для пользователей сервиса. — Вся информация по вакцинации вносится в федеральный регистр, а также передается и регистрируется в Минздраве РФ и Челябинской области. Специалисты ежедневно отслеживают темпы вакцинации, количество пришедших и оставшихся доз вакцины в муниципалитетах, количество сделанных за сутки прививок, количество поставленных первого и второго компонентов вакцины, места вакцинации, работу стационарных и мобильных бригад, — говорят в ведомстве.По данным Минздрава, на сегодняшний день на Южном Урале привито свыше 242 780 человек. Это более 20% взрослого населения.— Активно продолжает проводиться работа по проведению вакцинации граждан из группы риска, граждан с хронической соматической патологией, лиц старше 60 лет, в том числе получателей услуг в социальных учреждениях. В торговых центрах в выходные дни проводится массовая вакцинация, — напомнили в ведомстве. — Мобильные бригады вакцинации проводят выезды в садовые товарищества и придомовые территории, а также продолжается вакцинация в вузах и на предприятиях. Для маломобильных граждан осуществляется вакцинация на дому. Всего задействовано в проведении вакцинации более 60 медицинских организаций, развернуто 122 прививочных пункта, привлечены медицинские работники для проведения осмотров и постановки вакцины. Также организовано 38 мобильных пунктов вакцинации и 78 мобильных бригад.Всё о коронавирусе и его последствиях — в материалах 74.RU."
    }
]