[
    {
        "title": "Эти снимки не дадут забыть пандемию: ковидный год в Челябинске — в 70 фото",
        "summary": "Прошлой весной город выглядел совсем не так, как сейчас. Смотрите сами",
        "timestamp": "18 марта 2021, 09:40",
        "link": "https://www.74.ru/text/health/2021/03/18/69814178/",
        "fulltext": "Он стал по-настоящему историческим. Когда угроза новой инфекции нависла над городом, его фактически перевели на военное положение. Помните пустынные улицы, дороги без пробок, парки без отдыхающих? Еще в январе 2020-го многие даже представить себе такого не могли, а в марте всё это стало реальностью. Предлагаем еще раз пролистать самые яркие кадры, сделанные нашим фотокорреспондентом Ильей Бархатовым, и окунуться в воспоминания.Ровно год назад, 18 марта, в Челябинской области ввели режим повышенной готовности, предлагаем вспомнить, от чего нам приходилось отказываться в самые «горячие» месяцы пандемии.В этот же день в регионе был выявлен первый заболевший ковидом. О том, как врачи готовились и всё равно не смогли предсказать масштаб пандемии, как без конца меняли протоколы лечения и чего ждут в третью волну — читайте в нашем интервью с главным инфекционистом Челябинска Екатериной Стенько.У нас есть специальная рассылка о коронавирусе и карантине в нашем городе. Подпишитесь, чтобы не пропускать новости, которые касаются каждого."
    },
    {
        "title": "Год, который мы не забудем. Как челябинцы пережили 12 месяцев в режиме ограничений",
        "summary": "Вспоминаем, от чего нам приходилось отказываться в разгар пандемии коронавируса",
        "timestamp": "18 марта 2021, 06:00",
        "link": "https://www.74.ru/text/gorod/2021/03/18/69808763/",
        "fulltext": "Южноуральцы с 18 марта 2020-го живут с теми или иными ограничениями из-за коронавируса, и отменять их власти полностью пока не планируют. Предлагаем вам вспомнить, от чего приходилось отказываться в самые горячие месяцы пандемии и как непросто всем было в это время.Первое распоряжение правительства региона за номером 146-рп о введении режима повышенной готовности было подписано 18 марта. Именно в этот день, по данным Роспотребнадзора, был подтвержден первый случай заболевания ковидом в Челябинской области, вирус выявили у мужчины, вернувшегося из Испании. А на следующий день такой режим ввели уже по всей стране.Что это значило для нас с вами? Первый документ до 10 апреля запрещал все зрелищные, спортивные, публичные и другие массовые мероприятия — закрылись все театры, музеи, концертные залы. В школах с этого дня ввели режим свободного посещения и дистанционные занятия для тех, кто решил не рисковать и осваивать программу дома. Вузы перевели на дистант. Жителям Челябинской области рекомендовали воздержаться от поездок за пределы страны, а прибывшим из Европы предписали двухнедельный карантин. С этого дня транспорт начали обрабатывать дезсредствами, во всех общественных местах усилили режим дезинфекции и проветривания, но мы еще могли свободно передвигаться по городу, общаться с коллегами, друзьями, родными, правда, недолго.Для многих неожиданным стало заявление Владимира Путина 25 марта, когда президент объявил неделю с 28 марта по 5 апреля нерабочей. В тот день по стране инфекцию выявили у 163 человек, и это был резкий рост — в два раза.— Самое безопасное сейчас — побыть дома, — сказал тогда президент.В нашем регионе на этот момент уже было пятеро заболевших, один — в Миассе и семья из четырех человек в Челябинске.В этот же день власти объявили, что до особого распоряжения в Челябинской области приостанавливается посещение учащимися школ, колледжей, техникумов, учреждений допобразования, закрываются ночные клубы, кинотеатры, развлекательные центры, вводится запрет на курение кальянов в барах и ресторанах, а южноуральцам в возрасте 65 лет и старше рекомендовано ограничить посещение мест массового пребывания людей.Дальше — больше. 26 марта в регионе под запретом оказались бассейны, а фитнес-центры ограничили по числу посетителей. На следующий день Россия прекратила все авиасообщение с другими странами.В нерабочую неделю с 28 марта по 5 апреля 2020-го в нашем регионе ввели полный запрет на все массовые мероприятия, закрылись кафе и рестораны (им разрешили работать только на доставку), ТРК и магазины (за исключением аптек и продуктовых магазинов), парки, фитнес-центры, салоны красоты, бани, сауны, горнолыжные курорты, дома отдыха и санатории, стоматологическим клиникам разрешено было оказывать только экстренную помощь. С этого момента запретили все выездные регистрации брака, а в ЗАГСах ввели ограничение по количеству присутствующих на церемонии — не более 10 человек. Верующим рекомендовали воздержаться от посещения церквей.Но самые жесткие ограничения начались с 31 марта. Губернатор Алексей Текслер подписал распоряжение о введении в регионе режима всеобщей изоляции. С этого момента выходить из дома можно было лишь до магазина за продуктами, вынести мусор, выгулять собаку. Некоторые южноуральцы, профессия которых вошла в особый список, утвержденный президентом, могли доехать до работы и обратно при наличии соответствующей справки от работодателя. И если сначала казалось, что посидеть недельку дома — это круто, то когда 2 апреля нерабочую неделю президент продлил до конца месяца, а потом до конца майских праздников, оптимизма у многих поубавилось, особенно когда ввели штрафы за нарушение режима.Первое время южноуральцам не разрешали даже ездить на дачу, но в середине апреля садоводам все-таки сделали послабление. Добраться до участка можно было только на автомобиле.После майских праздников чуда не произошло, заболеваемость росла, за сутки вирус выявляли уже почти у сотни пациентов, и губернатор принял решение о продлении режима самоизоляции до конца мая. Но перечень организаций, которые могли возобновить работу, расширялся, поэтому люди потихоньку начали выходить. После праздников обязательными стали маски, носить их предписали во всех общественных местах и транспорте, это требование актуально до сих пор.Первые послабления в режиме власти региона начали вводить в конце мая. 24-го числа Алексей Текслер объявил, что южноуральцам можно гулять и заниматься спортом на улице. Впервые за два месяца разрешили открыться непродовольственным магазинам площадью до 400 квадратных метров с отдельным входом, и это было настоящим праздником!В середине июня власти разрешили возобновить работу санаториям, имеющим медицинскую лицензию. Кроме того, к занятиям, но только на свежем воздухе, вернулись воспитанники спортивных школ. А в конце месяца начать работать разрешили летним кафе, фитнес-залам и зоопаркам.ТРК возобновили работу только в середине июля, и только в части торговли. Власти разрешили открыть торговые отделы, но кино и развлечения оставались под запретом до самой осени. В то же время возобновить работу разрешили заведениям общепита, салонам красоты и аттракционам в парках.В июле многие регионы России начали снимать ограничения, и южноуральцы осторожно, но начали планировать отпуск, сначала на российских курортах, а с 1 августа возобновили полеты за границу.В августе в Челябинской области разрешили массовые мероприятия, открыли детские игровые комнаты, развлекательные центры, с 1 сентября — кинотеатры.Осенью дети пошли в школу, по-настоящему, а не дистанционно, и жизнь, кажется, вернулась в привычное русло, разве что маски и антисептики стали нашими верными спутниками. С этого времени режим повышенной готовности продлевался ради соблюдения самоизоляции работающими пенсионерами, для которых угроза заразиться ковидом была куда более серьезной, чем весной, ведь число заболевших за сутки продолжало расти и уже превышало 300 человек, а число умерших за день поднималось до 17.Новый пакет ограничений пришелся на новогодние праздники, в декабре всем кафе и ресторанам запретили работать после 23 часов, проводить дискотеки и корпоративы, но после новогодних каникул запрет отменили. Впрочем, после тотальной весенней самоизоляции для южноуральцев это уже не было трагедией.Режим повышенной готовности продолжает действовать и сегодня. — Режим действует бессрочно, пока достаточных оснований для его отмены нет, — прокомментировал 74.RU пресс-секретарь губернатора Челябинской области Сергей Зюсь. — Также продолжает действовать и масочный режим.Конечно, уже нет тех жестких ограничений, и даже работающим пенсионерам после 21 марта придется выйти на работу, так как постановление о самоизоляции людей в возрасте 65+ продлевать больше не планируется, но маски пока остаются обязательными и, прогнозов по отмене двух этих режимов пока нет.На этой неделе исполняется ровно год, как челябинские врачи заступили на работу в красную зону. Главный инфекционист города Екатерина Стенько признается — было страшно. О том, как врачи готовились и всё равно не смогли предсказать масштаб пандемии, как без конца меняли протоколы лечения и чего ждут в третью волну — читайте в нашем интервью.С лета прошлого года смертность от ковида была очень высокой, лишь в марте Минздрав заявил о том, что ситуация начала меняться.5 марта коронавирусные ограничения для работающих пенсионеров продлили, вероятно, в последний раз.У нас есть специальная рассылка о коронавирусе и карантине в нашем городе. Подпишитесь, чтобы не пропускать новости, которые касаются каждого."
    }
]