[
    {
        "title": "ВОЗ рекомендовала переболевшим прививаться от коронавируса. Разбираемся, можно ли сделать это в Челябинске",
        "summary": "Ранее власти просили южноуральцев с антителами пока воздержаться от вакцинации",
        "timestamp": "16 февраля 2021, 20:36",
        "link": "https://www.74.ru/text/health/2021/02/16/69770303/",
        "fulltext": "С таким заявлением выступила главный научный сотрудник Всемирной организации здравоохранения Сумья Сваминатан. По ее словам, не у всех, кто перенес COVID-19, вырабатывается достаточный иммунитет, но за счет прививки его можно усилить. Однако в Челябинской области прививки пока ставят только тем, кто коронавирусом за последние полгода не болел. Этот вопрос даже внесен в анкетирование, которое проводит терапевт перед вакцинацией.— Наводящие вопросы помогают доктору сориентироваться, болел ли человек или не болел новой коронавирусной инфекцией. В том числе пациент, заполняя анкеты, уведомляет доктора об этом событии. И доктор индивидуально принимает решение, — пояснила заместитель главного врача по поликлинике ГКБ № 8 Серафима Маслова. — Как правило, доктор предлагает пациенту пройти тестирование на титр антител, которые позволяют судить о напряженности иммунитета. При этом степень заболевания — легкая или тяжелая — не говорит о том, что пациент может иметь слабый иммунитет. При бессимптомном течении есть лица, у которых достаточно напряженный, хороший иммунитет. В том или ином виде иммунитет у лиц переболевших, даже если это было три или шесть месяцев назад, присутствует.Анкетирование — это обязательная процедура. Его проводят всем, кто планирует поставить прививку. И если пациент перенес COVID-19 за последние полгода, ему в вакцинации могут отказать. Сейчас приоритет отдают группам риска — пожилым, врачам, соцработникам, полицейским, сотрудникам сферы услуг.— Могу сказать, что самый пожилой привитый пациент у нас — 97 лет. Все переносят достаточно хорошо. Тяжелых форм после вакцинации точно не было. Всё достаточно было прогнозируемо, в плановом порядке, ожидаемо. Шансы заболеть у лиц группы риска достаточно высокие, причем заболеть в тяжелой форме. Поэтому нам нужно позаботиться о тех, кто рядом, кто не болел и не имеет иммунитета, чтобы спасти жизни. Мы переболевшим людям это объясняем. В принципе, пациенты, которые сами болели, с пониманием относятся к этому, — уточнила Серафима Маслова. — Если мы сейчас вакцинируем неболевших, это пойдет на благо. Тем самым мы добьемся увеличения иммунной прослойки и прервем цепочку передачи заболеваний. Так как мы впервые столкнулись с таким заболеванием, у нас всё происходит по мере поступления подтвержденной нормативной документации. На данный момент у нас в рекомендациях Министерства здравоохранения РФ и Челябинской области четко прописаны группы, которые подлежат вакцинированию. И туда пациенты, переболевшие новой коронавирусной инфекцией, пока не входят.При этом не исключено, что со временем рекомендации будут пересмотрены, и недавно переболевших тоже начнут вакцинировать.— По мнению специалистов, риска для переболевших при вакцинации никакого нет. Вопрос в том, что при том количестве вакцины, которая сейчас поступает в регион, важно привить неболевших граждан, особенно группы риска. При увеличении объемов поставок возможна будет и вакцинация переболевших, — прокомментировала первый заместитель губернатора Ирина Гехт. — В их организме антитела начинают снижаться через три-шесть месяцев.Кому нельзя делать прививку и можно ли от нее отказаться, читайте в материале 74.RU. Многие жалуются на побочные эффекты от вакцинации — жар, озноб, головную боль. Мы спросили у вирусолога, нормально ли это. За минувшие сутки в Челябинской области выявлены еще 255 заболевших коронавирусом. Общее число подтвержденных случаев COVID-19 с начала пандемии — 49 489. Выздоровели 41 496 человек, в том числе 644 южноуральца выписаны из больниц за последние сутки.Скончались 14 пациентов: 8 непосредственно от ковида, у 6 инфекция была сопутствующей.У нас есть специальная рассылка о коронавирусе и карантине в нашем городе. Подпишитесь, чтобы не пропускать новости, которые касаются каждого."
    },
    {
        "title": "Группа «Руки вверх!» перенесла концерт в Челябинске из-за коронавирусных ограничений",
        "summary": "Это уже четвертое изменение даты, выступить в Челябинске группа не может почти год",
        "timestamp": "16 февраля 2021, 15:15",
        "link": "https://www.74.ru/text/entertainment/2021/02/16/69769388/",
        "fulltext": "Официальное сообщение об этом во вторник, 16 февраля, появилось в официальном сообществе мероприятия во «ВКонтакте». Очередной перенос организаторы объяснили тем, что не смогли согласовать танцпол.— Постепенно начали снимать ограничения по посещению культурно-зрелищных мероприятий, но Министерство культуры Челябинской области пока не согласовывает организацию танцпола на концертах города и области. Как вы понимаете, концерт группы «Руки вверх!» без танцпола провести невозможно, — сообщили организаторы. — Мы до последнего надеялись на нашу с вами встречу, верили, что концерт, запланированный на 27 февраля, состоится, но вынуждены вновь переносить концерт.Это уже четвертый перенос за последний год. Выступить в Челябинске «Руки вверх!» планировали еще 4 апреля 2020 года. Сначала мероприятие сдвинули на 30 мая, затем на октябрь. А осенью перенесли на 27 февраля 2021 года. — Новая дата концерта — 28 мая 2021-го! Просим вас набраться терпения, и мы обязательно увидимся! — пообещали организаторы. — Мы в свою очередь ждем встречи с вами, чтобы оторваться с еще большим размахом и показать вам новую программу от «Руки вверх!». Все купленные ранее билеты действительны на новую дату! Обменивать на новые билеты их не нужно! Приносим свои извинения за доставленные неудобства и надеемся на ваше понимание. Здоровья вам и вашим близким! Берегите себя!— Мы уверены, что эти переносы заключительные, так как эпидемиологическая обстановка в стране улучшается практически ежедневно, — говорится в сообщении на официальной страничке самого Сергея Жукова. В конце февраля концерт группы должен был состояться и в Магнитогорске, его также перенесли — на 27 мая.1 февраля губернатор снял часть коронавирусных ограничений в Челябинской области. Так, в регионе увеличили до 60% разрешенную вместимость при посещении объектов культуры, спорта, ряда других. Но жизнь до сих пор не вернулась в прежнее русло. За минувшие сутки в Челябинской области выявлены еще 255 заболевших коронавирусом. Общее число подтвержденных случаев COVID-19 с начала пандемии — 49 489. Выздоровели 41 496 человек, в том числе 644 южноуральца выписаны из больниц за последние сутки.Скончались 14 пациентов: 8 непосредственно от ковида, у 6 инфекция была сопутствующей. У нас есть специальная рассылка о коронавирусе и карантине в нашем городе. Подпишитесь, чтобы не пропускать новости, которые касаются каждого."
    }
]