[
    {
        "title": "«Многие не выдержали такой дурдом»: челябинцы пожаловались на то, что не смогли привиться от ковида в больнице",
        "summary": "Как объяснили ситуацию в самом медучреждении. И где можно пройти вакцинацию в выходные",
        "timestamp": "16 апреля 2021, 14:23",
        "link": "https://www.74.ru/text/health/2021/04/16/69869501/",
        "fulltext": "Проблема возникла утром в пятницу, 16 апреля, в городской клинической больнице № 1. Пенсионеры утверждают, что простояли у прививочного кабинета с 08:00, но многие ушли после многочасового ожидания.— Когда я пришла, было больше 30 человек: кто в коридоре сидел, кто «аппендикс» занял, лавочек почти нет, а все пенсионеры, пожилым людям тяжело долго стоять, — рассказала Наталья. — Нам уже потом сказали, что кого-то записывали на конкретное время, например на 09:15, а кого-то — на промежуток с 09:00 до 12:00. В итоге я так и не привилась. Никакой организации, одни нервы! Много людей просто не выдержали такой дурдом и ушли! На повторную вакцинацию записывают только на 24 мая. Повторная вакцинация у меня должна быть 7 мая (21 день).В ГКБ № 1 объяснили, что желающих пройти вакцинацию от коронавируса сейчас действительно много, кроме того, челябинцы активно начали прививаться от энцефалита. — Ситуация штатная, в день прививаем до 300 человек: прикрепленное население, сотрудников предприятий и организаций, — уточнили в медучреждении. — Это не только вакцинация от COVID-19, но и от клещевого энцефалита, желтой лихорадки и многих других болезней. Мы принимаем и тех, кто записывался заранее, и тех, кто обратился непосредственно сегодня. В среднем пациент находится в очереди не более пяти минут. В ближайшее время планируется сделать отдельный вход для тех, кто приходит для вакцинации.Где можно привиться от коронавируса в Челябинске До конца апреля в Челябинск придет большая партия вакцины от коронавируса. В выходные жителей города бесплатно прививают в ТРК. На этот раз, по информации Минздрава, график такой.Суббота, 17 апреля:Воскресенье, 18 апреля:В челябинской горбольнице № 1 вылечили от ковида 104-летнего фронтовика.На прошлой неделе в региональном управлении Роспотребнадзора сообщили, что коллективный иммунитет южноуральцев к COVID-19 вырос до 75%. Кто и как проводил исследования — в нашем материале.Тогда же на Урале подтвердили первый случай заражения британским штаммом коронавируса. Чем это грозит челябинцам — мнения специалистов.В Челябинской области к 16 апреля за сутки коронавирус подтвердили у 115 человек. Всего с начала пандемии зарегистрировано 58 567 случаев заболевания.За день выписаны 118 человек. Всего выздоровел 52 854 пациента. Больных COVID-19 на данный момент — 3178.Скончались еще 9 инфицированных: 6 — непосредственно от COVID-19, 3 — от другого заболевания.У нас есть почтовая рассылка для самых важных новостей дня. Подпишитесь, чтобы ничего не пропустить."
    },
    {
        "title": "Роспотребнадзор хочет повторно тестировать на COVID-19 туристов из Турции и Танзании",
        "summary": "Эту меру предложили ввести временно",
        "timestamp": "16 апреля 2021, 12:30",
        "link": "https://www.74.ru/text/health/2021/04/16/69869441/",
        "fulltext": "Роспотребнадзор предложил ввести повторное тестирование на коронавирус для россиян, возвращающихся из Турции и Танзании. Проект соответствующего постановления размещен на федеральном портале проектов нормативных правовых актов.Повторный тест нужно сдать в срок до 5 дней с момента въезда в Россию, а после разместить результаты на «Госуслугах». Не распространяется это требование только на членов экипажа воздушного судна, который путешественников привез.Постановление вступает в силу со дня, следующего за днем его официального опубликования. Пока документ еще не принят — это только проект.Турцию и Танзанию закрыли для российских туристов с 15 апреля 1 июня — авиасообщение временно приостановлено. Только в Турцию на этот период купили путевки более 500 тысяч человек, около 40% туристов — семьи с детьми. Оперштаб заявил, что решение обусловлено эпидемиологической ситуацией в этих странах. В какие страны теперь можно поехать в отпуск, читайте в этом материале.Что с коронавирусом в ЧелябинскеВ челябинской больнице вылечили от ковида 104-летнего фронтовика.До конца апреля в Челябинск придет большая партия вакцины от коронавируса. В выходные жителей города бесплатно прививают в ТРК. На этот раз, по информации Минздрава, график такой.Суббота, 17 апреля:Воскресенье, 18 апреля:На прошлой неделе в региональном управлении Роспотребнадзора сообщили, что коллективный иммунитет южноуральцев к COVID-19 вырос до 75%. Кто и как проводил исследования — в нашем материале.Тогда же на Урале подтвердили первый случай заражения британским штаммом коронавируса. Чем это грозит челябинцам — мнения специалистов.В Челябинской области к 16 апреля за сутки коронавирус подтвердили у 115 человек. Всего с начала пандемии зарегистрировано 58 567 случаев заболевания.За день выписаны 118 человек. Всего выздоровел 52 854 пациента. Больных COVID-19 на данный момент — 3178.Скончались еще 9 инфицированных: 6 — непосредственно от COVID-19, 3 — от другого заболевания.У нас есть почтовая рассылка для самых важных новостей дня. Подпишитесь, чтобы ничего не пропустить."
    }
]