[
    {
        "title": "В суточной статистике на Южном Урале впервые за 3,5 месяца меньше 200 заразившихся. Ковиду — конец?",
        "summary": "Разбираемся с экспертами, с чем связана позитивная тенденция в заболеваемости коронавирусом",
        "timestamp": "1 марта 2021, 17:10",
        "link": "https://www.74.ru/text/health/2021/03/01/69788762/",
        "fulltext": "В Челябинской области к 1 марта за день коронавирус подтвердили у 192 человек, накануне — у 194. Таких цифр в статистике регионального Минздрава не было с середины ноября. Пошла ли окончательно на спад пандемия COVID-19 — разбираемся с экспертами.Главный внештатный эпидемиолог Минздрава Челябинской области Александр Выгоняйлов согласен, что в регионе действительно наметилась тенденция к снижению заболеваемости.— При этом сказать, что это уверенный спад, пока нельзя, — объяснил специалист. — Сейчас тренд к снижению четкий, и он будет продолжаться, но не будет быстрым. Потому что еще достаточно много людей, которые не защищены от коронавируса, то есть либо не болели, либо не привиты. И если мы сейчас расслабимся, прекратим все ограничительные мероприятия, то случится подъем. Конечно, уже не такой существенный, но тенденция к снижению замедлится.Александр Выгоняйлов назвал лишь одно условие, при котором можно будет говорить о победе над эпидемией.— Мы должны иметь 60 процентов лиц, которые имеют антитела, то есть либо переболели, а лучше всего — вакцинировались, — уточнил специалист. — Привитых пока немного — порядка ста тысяч доз мы получали, это всего несколько процентов. Мы должны интенсифицировать вакцинацию, потому как другого надежного способа защиты нет. До конца до сих пор не изучено, как долго переболевшие коронавирусом сохраняют свой иммунитет. Пока называется показатель в 8–9 месяцев, а затем титры снижаются. Поэтому долго уповать на антитела, которые приобретены в результате заболевания, мы не можем. Да, есть клеточный иммунитет, но этот показатель пока только теоретически измеряемый. Система разработана, но в практике даже в коммерческих лабораториях (по крайней мере, в Челябинске) этого нет.Главный инфекционист Челябинска Екатерина Стенько также отметила, что о победе над пандемией говорить еще рано.— Снижение — это, конечно, хорошо, и будем надеяться, что и вакцинация начинает работать. Плюс были холода, дети были разобщены, люди не очень много куда ходили, может быть, на этом фоне снизилось количество заболевших. Только время покажет, насколько это истинное явление. В принципе, по всей России идет снижение [заболеваемости], но мы имели уже эти эпизоды в августе, например, но потом, осенью, опять был большой подъем. Но очень хочется верить, что это начало конца, — сказала наша собеседница.Первый вице-губернатор области Ирина Гехт сообщила 74.RU, что в ближайшее время в Челябинск придет новая партия вакцины, и людей начнут прививать даже в торгово-развлекательных комплексах.— Весной в Россию поставят в разы больше вакцины, чем в январе-феврале, мы ждем 17 600 доз, — уточнила Ирина Гехт. — На сегодня регион уже получил 107 592 дозы вакцины, из этой массы использованы 79 процентов. Надо сказать, что более половины из вакцинированных — это люди старше 60 лет и с хроническими заболеваниями. Когда придет новая партия, мы планируем уже пробно начать вакцинировать людей в ТРК. Молодое поколение мы призываем записываться через портал «Госуслуги», сегодня там открыто порядка 5000 слотов (мест. — Прим. ред.) для того, чтобы вакцинироваться и чувствовать себя безопасно накануне летнего сезона и отпусков.В Челябинской области к 1 марта за сутки коронавирус подтвердили у 192 южноуральцев, в том числе у одного школьника. Всего с начала пандемии зарегистрировано 52 338 случаев заболевания. За день выписаны 199 человек. Скончались еще 11 инфицированных: 7 — непосредственно от COVID-19, 4 — от других причин.В феврале губернатор Алексей Текслер ослабил коронавирусные ограничения в регионе. Ранее власти объяснили, как 3000 умерших с COVID-19 пропали из статистики в Челябинской области.У нас есть специальная рассылка о коронавирусе и карантине в нашем городе. Подпишитесь, чтобы не пропускать новости, которые касаются каждого."
    },
    {
        "title": "Для кошек разработали вакцину от COVID-19: как это повлияет на людей",
        "summary": "Разбираемся вместе с врачами",
        "timestamp": "1 марта 2021, 09:30",
        "link": "https://www.74.ru/text/animals/2021/03/01/69787793/",
        "fulltext": "В марте планируется начать клинические испытания особенной вакцины от коронавируса — для кошек. Разработкой препарата занимались совместно подразделение EvviVax итальянского стартапа Takis Biotech и американская компания Applied DNA Sciences. Как оказалось, кошачьи тоже могут болеть COVID-19.Это стало известно еще в самом начале пандемии, сначала были случаи в Ухани, позднее заболел тигр в Нью-Йоркском зоопарке. В России первое больное животное было выявлено 21 мая прошлого года на территории Москвы — РНК вируса обнаружили в пробах биологического материала, полученного от домашней кошки. Об этом сообщал Россельхознадзор.— По данным сайта Американского центра по контролю за заболеваниями, известны случаи заражения кошек коронавирусом и протекания болезни в легкой форме. Но передача вируса от человека к животному и от животного к человеку еще не до конца изучена, — говорит аллерголог-иммунолог Иван Скороходов. — Пока нет каких-то работ, на основании которых мы с уверенностью можем сказать, что мы можем получить коронавирус от кошки и заболеть им.Очередным поводом задуматься о передаче вируса из популяции человека в популяцию животных и обратно стали события в Дании, где прошлой осенью переносчиками мутировавшего штамма вируса стали норки. Но и ранее одной из теорий происхождения коронавируса была рекомбинация коронавирусов летучих мышей и панголинов (ВОЗ пока не нашла этому подтверждения). У кошек ранее тоже имелся коронавирус, но, в отличие от SARS-CoV-2, он был и остается безопасным для человека. Кстати, с этим даже были связаны ожидания, что кошки помогут в борьбе с пандемией. Особенно в России, которая находится на третьем месте в мире по содержанию кошек в семьях.— Весной прошлого года я высказывал предположение о том, что, поскольку кошки болеют кошачьим вариантом коронавируса, у людей, которые с ними контактируют, может возникать перекрестный иммунитет, — говорит аллерголог-иммунолог Владимир Болибок. — По такому типу была создана вакцина от оспы: для вакцинации от черной оспы использовался безопасный для человека вирус коровьей оспы. Было предположение, что таким образом контакт с кошками может нас в каком-то смысле предохранить. Но дело в том, что у кошек коронавирусная инфекция протекает в относительно тяжелой форме, вплоть до развития геморрагического перитонита — это смертельное заболевание, его не умеют лечить. Поэтому, если какой-то вклад кошек и есть, то он очень незначительный, поскольку люди не так часто и много контактируют с больными животными.Будет ли передаваться через кошек человеческий коронавирус, пока достоверно сказать не может никто — вопрос не изучен. Тем не менее ученые решили на всякий случай защитить и животных, и людей. Одних от болезни, других — от возможных мутаций в кошачьей популяции.— Открытие вариантов SARS-CoV-2 в человеческих популяциях является прямым следствием эволюции вируса в организме человека-хозяина. Мы считаем, что эволюция вируса у животных предлагает аналогичные возможности, которые могут быть смягчены ветеринарной вакциной, — считает генеральный директор компании-разработчика доктор Джеймс А. Хейворд. — Нашей конечной целью является здоровье домашних животных, хотя мы помним, что эффективная вакцина может быть полезна в конечном счете для человека.Ученые уже завершили отбор домашних кошек для первой фазы испытаний. Они получат две дозы вакцины-кандидата LinearDNA, а затем будут наблюдаться в течение шести месяцев.— Основная конечная цель испытания — продемонстрировать безопасность и иммуногенность вакцины-кандидата у домашних кошек. Ранее она давала сильные антитела и Т-клеточные ответы даже при очень низких дозах у мышей, — сообщает компания-разработчик.После завершения первого и второго этапов исследований создатели вакцины рассчитывают подать заявку на получение условной лицензии, которая предоставляется на продукты, которые удовлетворяют чрезвычайные потребности, такие как вспышка COVID-19. Предположений о сроках выхода вакцины на рынок разработчики пока не высказывают.Ранее также сообщалось, что в России тоже ведется работа над созданием вакцины против COVID-19 для домашних животных — этим занимается ФГБУ «ВНИИЗЖ». В ноябре прошлого года Россельхознадзор сообщал о вакцинации 40 кошек и 40 собак, позднее планировались также клинические испытания на пушных зверях. Однако с тех пор ведомство не публиковало отчеты о ходе исследований.Что еще почитать о вакцинацииЧеловеку с хроническими заболеваниями стоит консультироваться перед тем, как ставить прививку: быть может, он из тех, кому вакцина противопоказана.Один из главных споров среди тех, кто уже привился, — нужно ли носить маску? Точку в этом вопросе поставил Минздрав.В конце 2020 года еще одна российская вакцина от коронавируса вышла на финишную прямую. Вот что стоит знать об «ЭпиВакКороне».Какая ситуация с коронавирусом в Челябинске18 февраля губернатор Челябинской области Алексей Текслер ослабил коронавирусные ограничения.Челябинцу, уезжающему в командировку, отказали во второй прививке от коронавируса. А вакцинироваться в другом регионе нельзя. Рассказываем, как быть в этой ситуации.В Челябинской области к 1 марта за сутки коронавирус подтвердили у 192 южноуральцев, в том числе у одного школьника. Всего с начала пандемии зарегистрировано 52 338 случая заболевания.За день выписаны 199 человек. Всего выздоровели 44 886 пациентов. Больных COVID-19 на данный момент — 5345.Скончались еще 11 инфицированных: 7 — непосредственно от COVID-19, 4 — от других причин.У нас есть специальная рассылка о коронавирусе и карантине в нашем городе. Подпишитесь, чтобы не пропускать новости, которые касаются каждого."
    }
]