[
    {
        "title": "В челябинском ТРК выстроились очереди из желающих бесплатно привиться от коронавируса",
        "summary": "Показываем, как проходит массовая вакцинация в «Алмазе»",
        "timestamp": "20 марта 2021, 13:42",
        "link": "https://www.74.ru/text/health/2021/03/20/69822107/",
        "fulltext": "Бесплатная вакцинация стартовала в холле торгово-развлекательного центра на Копейском шоссе, 64 утром 20 марта и продлится пока лишь несколько часов — до 16:00. Акция вызвала большой ажиотаж — к открытию импровизированного прививочного пункта возле него уже собралась очередь. Как проходит прививочная кампания в ТРЦ «Алмаз», смотрите в нашем фоторепортаже.Массовая вакцинация от коронавируса в Челябинской области началась еще в феврале. Но сделать прививку можно было лишь в поликлиниках по месту жительства, предварительно записавшись через «Госуслуги». При этом с вакциной то и дело были перебои. Ждать ее приходилось не одну неделю. Поэтому понятно стремление людей сделать хотя бы первую прививку из двух в ТРК без предварительных записей и ожиданий.Впрочем, большинство пришедших сегодня на вакцинацию в «Алмаз» признались, что сделать прививку решили мимоходом, совместив ее с шопингом. В очереди стояли целыми семьями. Были как молодые, так и возрастные челябинцы.— В ТРК сподручнее, — говорит отстоявший очередь на прививку мужчина.Осмотр и вакцинацию проводила бригада из областной клинической больницы № 2. Перед прививкой каждому замеряли температуру, давление, уровень кислорода в крови. Также необходимо было заполнить анкету и согласие на вакцинацию, указав паспортные данные и номер СНИЛС. По нему каждого привитого внесут в реестр. После этого на «Госуслугах» у них появится запись о проведенной вакцинации и необходимо будет вести дневник самонаблюдений. О дате второй прививки в облбольнице № 2 им сообщат дополнительно.Обновлено в 16:08. По данным регионального Минздрава, всего прививку от коронавируса в ТРЦ «Алмаз» сегодня сделали 195 человек.Старт выездной вакцинации региональные власти анонсировали накануне утром. Прививка должна защитить челябинцев от мутировавших штаммов коронавируса.Многие челябинцы уже укололись — они рассказали, как переносили вакцинацию. Сколько антител должно быть после прививки, мы разобрали вместе с врачами.В Челябинской области к 20 марта за сутки коронавирус подтвердили еще у 140 южноуральцев. Всего с начала пандемии зарегистрировано 55 160 случаев заболевания.За минувший день выписан 241 заразившийся, всего выздоровели 48 287 переболевших COVID-19, больных на данный момент — 4581.Минздрав сообщил о смерти еще 9 инфицированных коронавирусом за сутки: 7 из них умерли непосредственно от COVID-19, еще двое — от других причин, ковид у них был сопутствующим.Накануне власти отменили ковидные ограничения для пожилых южноуральцев.У нас есть специальная рассылка о коронавирусе и карантине в нашем городе. Подпишитесь, чтобы не пропускать новости, которые касаются каждого."
    }
]