[
    {
        "title": "В Челябинской области запретили праздновать День металлурга. Причина — коронавирус",
        "summary": "Ограничение коснется всех культурно-массовых мероприятий",
        "timestamp": "2 июля 2021, 18:28",
        "link": "https://www.74.ru/text/gorod/2021/07/02/70004366/",
        "fulltext": "Речь идет о культурно-массовых мероприятиях, приуроченных к профессиональному празднику металлургов — он отмечается 18 июля. Отменить все концерты решили на заседании оперативного штаба в пятницу, 2 июля. Об этом сообщает пресс-служба регионального правительства.— Решение принято в связи с текущей санитарно-эпидемиологической ситуацией в регионе и с целью профилактики распространения коронавирусной инфекции, — прокомментировали в правительстве области. — Подчеркнем, что решение оперативного штаба не распространяется на торжественные мероприятия, которые могут пройти в соответствии с действующими рекомендациями Федеральной службы по надзору в сфере защиты прав потребителей и благополучия человека.Сегодня стало известно, что в одном из городов области — Верхнем Уфалее — до конца лета запретили вообще все массовые мероприятия. Причиной стало резкое увеличение числа заразившихся COVID-19.Ранее из-за начала третьей волны коронавируса в Челябинской области объявили об отмене нескольких крупных массовых мероприятий. Не проводить решили Ильменский и Бажовский фестивали, а также Бушуевский фестиваль в Златоусте и областной Сабантуй в Троицке.Рост заболеваемости наблюдается сейчас во всем регионе. В пятницу, 2 июля, число заболевших за сутки впервые за несколько месяцев превысило отметку в 200 человек, и это уже тревожная тенденция. Об этом сегодня заявила вице-губернатор Ирина Гехт."
    },
    {
        "title": "В городе Челябинской области из-за коронавируса отменили все массовые мероприятия до конца лета",
        "summary": "Такое распоряжение подписал глава Верхнего Уфалея",
        "timestamp": "2 июля 2021, 16:47",
        "link": "https://www.74.ru/text/gorod/2021/07/02/70003982/",
        "fulltext": "Ограничения будут действовать до 31 августа. Такое постановление подписал глава города Сергей Тарасов, сообщили в пресс-службе администрации.— Запрет не коснется мероприятий на открытом воздухе с численностью не более 100 человек, в закрытых помещениях — не более 50 человек, — рассказали в мэрии. — При проведении разрешенных мероприятий участники и организаторы обязаны выполнять все меры по профилактике коронавирусной инфекции — такие  как обязательное ношение масок и жесткое социальное дистанцирование.Под отмену попало празднование 260-летия Верхнего Уфалея, которое было запланировано на 17 июля. Все мероприятия перенесли на следующий год. — Для меня это непростое решение, — подчеркнул Сергей Тарасов. — Многие уфалейцы искренне ждали этого праздника, а оргкомитет проделал огромную работу по подготовке к нему, но никакие концерты, праздничные мероприятия и спортивные соревнования не могут быть важнее жизни и здоровья людей.Как уточнили в городской администрации, ввести ограничения пришлось из-за резко ухудшившейся ситуации с коронавирусом. Если в мае за месяц число заболевших составило 23, то в июне — уже 62. Только с 25 по 29 июня положительные анализы на COVID-19 получили 17 человек. Сейчас амбулаторно наблюдаются 49 пациентов с ковидом, из них у 22 — пневмония. Всего же с начала пандемии в Верхнем Уфалее заболели 1197 человек. В мэрии добавили, что, кроме запретов на проведение массовых мероприятий, в городе каждый день начали проверять, как люди соблюдают масочный режим и социальную дистанцию в общественных местах (особенно в магазинах и автобусах).Рост заболеваемости наблюдается сейчас во всем регионе. В пятницу, 2 июля, их число за сутки впервые за несколько месяцев превысило отметку в 200 человек, и это уже тревожная тенденция. Об этом сегодня заявила вице-губернатор Ирина Гехт.Ранее из-за начала третьей волны коронавируса в Челябинской области объявили об отмене крупных массовых мероприятий. Не проводить решили Ильменский и Бажовский фестивали, а также Бушуевский фестиваль в Златоусте и областной Сабантуй в Троицке."
    },
    {
        "title": "В Челябинской области возбудили шесть уголовных дел за подделку справок об отсутствии COVID-19",
        "summary": "Подозреваемыми стали мигранты",
        "timestamp": "2 июля 2021, 16:12",
        "link": "https://www.74.ru/text/criminal/2021/07/02/70003949/",
        "fulltext": "Шестеро мигрантов принесли фальшивые документы об отсутствии коронавируса в местное отделение полиции по вопросам миграции, чтобы оформить патенты на работу и виды на жительство в России. В ходе проверки выяснилось, что ни ПЦР-тесты, ни другие анализы граждане ближнего зарубежья не сдавали, сообщили в пятницу в ГУ МВД по Челябинской области.— По данным фактам отделом дознания ОП «Правобережный» УМВД по Магнитогорску возбуждено шесть уголовных дел по признакам преступления, предусмотренного частью 5 статьи 327 Уголовного кодекса Российской Федерации (использование заведомо подложного документа). Проводится комплекс мероприятий, направленный на установление всех обстоятельств приобретения подложных справок, а также организаторы их изготовления и реализации.Один из мигрантов сейчас находится под подпиской о невыезде, остальным меру пресечения пока не избрали. За подделку справок иностранцам грозит до шести месяцев ареста.Предусматривающий однократное введение препарат «Спутник Лайт» будет использоваться только для коммерческих целей и пока исключительно для вакцинации мигрантов. Всё о коронавирусе и его последствиях — в материалах 74.RU."
    },
    {
        "title": "Бизнес в условиях пандемии: готовы ли предприниматели к третьей волне коронавируса",
        "summary": "Первый локдаун оказался самым страшным",
        "timestamp": "2 июля 2021, 15:51",
        "link": "https://www.74.ru/text/economics/2021/07/02/70003892/",
        "fulltext": "Коронавирус серьезно ударил по предпринимателям в первую волну и продолжает это делать сейчас (в этой подборке материалов — множество примеров). В ряде регионов уже ввели новые ограничения, которые могут сказаться и на бизнесе. Однако эксперты считают, что риски снижает то, что бизнес уже накопил опыт работы в условиях локдауна. Система «СПАРК-Интерфакс» ежемесячно собирает данные о своевременности расчетов компаний, которые дают возможность оценить возможные сценарии развития ситуации. Согласно этим данным, самой разрушительной была первая волна — бизнес оказался не готов к работе в сложившихся условиях. По своей силе воздействие оказалось сравнимо с предыдущим кризисом — экономической изоляцией 2015 года. Однако в отличие от сценария 2015 года восстановление шло быстрее, по мере смягчения карантинных ограничений. В 2015 же году после пика неплатежей во втором квартале было топтание на месте в течение нескольких кварталов, и компании чаще допускали просрочку оплаты поставщикам свыше 60 дней.«Такую динамику можно связать с тем, что в 2015 году экономические проблемы одномоментно затронули все регионы и сферы бизнеса. А в 2020 году карантинные ограничения вводились в разных регионах в разное время, были не такими продолжительными, а в ходе второй волны — и гораздо более мягкими. Своевременнее и масштабнее в 2020 году оказались и стимулирующие меры правительства — приоритетная поддержка компаний из наиболее пострадавших отраслей, повышение доступности кредитов для малого и среднего бизнеса, списание налогов и страховых взносов, поддержка доходов населения. К тому же и сами компании быстро переориентировались на новые форматы работы», — прокомментировал руководитель программы «СПАРК-Мониторинг платежей» Алексей Морсин.В 2020 году карантинные ограничения вводились в регионах не единовременно, степень и сроки отличались, поэтому и число существенно просроченных платежей отличалось от региона к региону. Главными должниками стали фирмы Северо-Кавказского округа, где были просрочены на два месяца 11,2% платежей. Самыми дисциплинированными оказались уральские компании — только 3,2%.Уральский федеральный округ, который до пандемии был один из лидеров платежной дисциплины бизнеса, и в сложный период сохранил свои позиции. По итогам благополучного 2019 года он занял высшую строчку в рэнкинге по доле непросроченных оплат, а по показателю наименьшей доли оплат, просроченных свыше 60 дней, уступил лишь Центральному федеральному округу. За период с марта 2020 года по май 2021-го УрФО занимает второе место по доле непросроченных оплат и имеет наименьший процент оплат, просроченных свыше 60 дней.Также в 2020 году сказались меры, предпринятые правительством, — поддержка компаний из наиболее пострадавших отраслей, повышение доступности кредитов для малого и среднего бизнеса, списание налогов и страховых взносов, поддержка доходов населения. Вторая волна пандемии уже не вызвала коллапса, бизнес успел адаптироваться к новой реальности. Например, рестораны переориентировались на доставку еды, фитнес-центры стали проводить дистанционные видеозанятия, учебные заведения вели занятия на онлайн-платформах, транспортные компании и курьерские службы стали доставлять интернет-заказы, магазины перешли на онлайн-торговлю.На графике ниже видно, что с платежами также была проблема зимой, но ухудшение уровня расчетов в декабре и январе — характерное сезонное явление, которое наблюдалось и ранее, до пандемии. Результаты первого квартала этого года подтверждают стабилизацию ситуации, которая наметилась в четвертом квартале 2020 года, и возвращение платежной дисциплины к обычным уровням, наблюдаемым до пандемии.Данные за апрель и неполные данные за май позволяют предположить сохранение достигнутых уровней платежной дисциплины и во втором квартале текущего года. Аналитики считают, что вероятный масштаб неплатежей в случае третьей волны и связанных с ней новых карантинных ограничений может зависеть от того, по какому из сценариев продолжится дальнейшее развитие ситуации. Бизнес уже приобрел опыт работы в условиях локдауна, поэтому очень вероятно, что ограничения окажут меньшее воздействие на уровень расчетов.По данным экспертов, пандемия изменила практику работы с дебиторской задолженностью клиентов. Весной «СПАРК-Интерфакс» провел опрос поставщиков — представителей 141 компании крупного и среднего бизнеса из различных отраслей. 75% отметили изменения. Большинство, 45%, стали проводить более расширенную проверку клиентов, 30% стали формализовать работу, 26% стали пользоваться внешними системами проверки («Спарк» и другие), 16% изменили систему мотивации, чтобы сотрудники чувствовали большую ответственность, а у 12% появился специальный отдел для работы с дебиторкой."
    },
    {
        "title": "Можно ли челябинцам, выезжающим на отдых, сдать ПЦР-тест на ковид бесплатно? Отвечает зам Текслера",
        "summary": "Сейчас справку об отсутствии вируса требует большинство отелей",
        "timestamp": "2 июля 2021, 15:22",
        "link": "https://www.74.ru/text/health/2021/07/02/70003676/",
        "fulltext": "Чтобы пройти обследование по полису ОМС, необходимы медицинские показания, объяснила в пятницу первый заместитель губернатора области Ирина Гехт.Вопрос о бесплатных тестах для туристов возник не просто так — с 1 июля для всех, кто прибывает в Краснодарский край, да и на большинство заграничных курортов, необходимо предъявить отрицательный ПЦР-тест на коронавирус, но сделать его за счет бюджета не получится.— Бесплатные тесты — это только по показаниям, а в случае выезда за границу или на наши курорты, это, конечно, платное тестирование, на сегодняшний день мы бесплатно не тестируем, — ответила Ирина Гехт.С 1 июля действуют новые правила въезда на курорты Краснодарского края, мы собрали актуальную памятку для тех, кто планирует отдохнуть на берегах Сочи и в окрестностях.А в разделе «Отпуск в пандемию» вы найдете действующие правила для въезда во все страны, открытые для российских туристов."
    },
    {
        "title": "«Сказали, что вакцины нет»: челябинцам, привившимся «ЭпиВакКороной», не хватило второго компонента",
        "summary": "Когда будут новые поставки, пока неизвестно",
        "timestamp": "2 июля 2021, 15:05",
        "link": "https://www.74.ru/text/health/2021/07/02/70003595/",
        "fulltext": "Супруги поставили первый компонент 10 июня и 1 июля пришли в поликлинику на вторую прививку, но вакцины для них не осталось.— 10 июня мы с мужем поставили первую прививку в ГКБ № 1, нам сказали на вторую прививку прийти в промежутке с 25 июня по 1 июля, записаться в регистратуре. Я записалась, талоны были только на 1 июля, то есть на крайний день возможной даты. Мы с мужем пришли, встали в очередь. Я сразу сказала врачу, что мы пришли на вторую прививку. Она уточнила, какая у нас вакцина, и когда услышала, что «ЭпиВакКорона», сразу сказала, что вакцины нет, есть только «Спутник V». На мой вопрос о том, что мне теперь делать, ответ был: «Ждите». Но есть же определенный период, в который нужно поставить вторую вакцину, и что теперь делать, я не понимаю, — возмущена Валерия. — Как вообще такая ситуация возможна? Ведь если к вам пришел человек и поставил первую прививку, будьте добры, отложите для него препарат на вторую прививку.В ГКБ № 1 подтвердили, что в больнице сейчас дефицит вакцины «ЭпиВакКорона».— Ждем поставку в ближайшие неделю-две, — рассказали в больнице. — Второй компонент вакцины можно поставить в течение трех месяцев без каких-либо последствий для здоровья.По словам первого вице-губернатора Ирины Гехт, в Челябинскую область пока поступает очень мало вакцины «ЭпиВакКорона».— «ЭпиВак» и «КовиВак» уже закончились, они были в крайне малом количестве, основная вакцина на сегодняшний день — это «Спутник». В регион поступило 472 680 доз вакцины «Спутник V», 17 550 «ЭпиВакКороны» и 3900 «КовиВак», — уточнила она.В ближайшие дни в регионе ждут поставку еще 60 тысяч доз «Спутника», а вот по остальным вакцинам, по словам Ирины Гехт, ясности пока нет — ни по объемам, ни по срокам поставок.— Срок постановки второй вакцины может быть продлен до 90 дней с момента аппликации, поэтому я думаю, ничего страшного, если какой-то период пропустится, это никоим образом не скажется на формировании иммунитета, — добавила чиновник. — Скорее всего, это единичные случаи. Сегодня проанализируем эту ситуацию, потому что проблем с нехваткой второго компонента нет и быть не должно, потому что все вакцины сразу приходят с двумя компонентами.Между тем ранее гендиректор новосибирского центра вирусологии «Вектор» Ринат Максютов говорил о том, что первый и второй компоненты вакцины «ЭпиВакКорона» не отличаются по составу, поэтому в медучреждении могли просто не рассчитать вакцину.А южноуральцы, которые прививаются «Спутником V», вчера установили новый суточный рекорд.— Вчера первым компонентом было привито 13 287 человек и вторым компонентом — 3437, это максимум с момента начала вакцинации, — рассказала Ирина Гехт. — Темпы достаточно высокие, поэтому мы активно лоббируем поставки вакцины. У нас продолжается вакцинация и в ТРК, и в садовых товариществах, мы начали активно выезжать в челябинские дворы, порядка сотни человек вечерами вакцинируются, это очень удобно. Понятно, что ситуация с заболеваемостью во многом подогрела и интерес к вакцинации. Безусловно, вакцинация — это единственный способ разорвать цепочки распространения инфекции, а это не позволит вирусу мутировать, и это тоже очень важно, поскольку распространение инфекции дает нам мутации, а мутации усложняют и течение болезни, и ее лечение.В Челябинской области после прививки ковидом заболел 301 человек, в Роспотребнадзоре рассказали, почему это произошло.На этой неделе стало известно, что южноуральцам придется проходить ревакцинацию от ковида каждые полгода и независимо от того, есть ли у человека антитела. Сегодня программу ревакцинации южноуральцев прокомментировала Ирина Гехт.Сегодня стало известно, что вакцину «Спутник Лайт» в Челябинске можно будет поставить только за деньги и только мигрантам."
    },
    {
        "title": "Вакцину «Спутник Лайт» в Челябинске можно будет поставить исключительно за деньги и только мигрантам",
        "summary": "Вице-губернатор Ирина Гехт объяснила почему",
        "timestamp": "2 июля 2021, 13:55",
        "link": "https://www.74.ru/text/health/2021/07/02/70003454/",
        "fulltext": "Препарат, который предусматривает однократное введение, будет использоваться только для коммерческих целей и пока исключительно для вакцинации мигрантов. Об этом в пятницу, 2 июля, сообщила первый заместитель губернатора области Ирина Гехт.— В соответствии с письмом министра здравоохранения Российской Федерации «Спутник Лайт» поставляется только для коммерческого использования, в частности для вакцинации мигрантов, что уже осуществляется в Москве, — рассказала чиновник. — Пока до конца мы этот механизм не понимаем, но уже связались с медицинскими организациями, которые работают с мигрантами, для того чтобы они имели возможность приобретения этой вакцины. Поставок бесплатной вакцины «Спутник Лайт» пока нет. Может быть, сейчас будет наработана какая-то большая партия, и она появится.Ирина Гехт уточнила, что в Челябинске есть специализированные центры, где мигранты проходят медицинское освидетельствование, скорее всего, именно в этих центрах вскоре возможно будет поставить прививку за деньги.— Думаю, в течение недели все эти механизмы будут отработаны, — добавила замглавы региона.На сегодняшний день в России одобрены четыре вакцины от коронавируса, мы узнали, чем они отличаются.На этой неделе стало известно, что южноуральцам придется проходить ревакцинацию от ковида каждые полгода и независимо от того, есть ли у человека антитела. Сегодня программу ревакцинации южноуральцев прокомментировала Ирина Гехт.В Челябинской области после прививки ковидом заболел 301 человек, в Роспотребнадзоре рассказали, почему это произошло."
    },
    {
        "title": "Добро пожаловать, или Где ваш QR-код: как выжить в электронном лагере имени Собянина в 3-ю волну",
        "summary": "Советы для тех, кто собирается отправиться в столицу",
        "timestamp": "2 июля 2021, 13:30",
        "link": "https://www.74.ru/text/gorod/2021/07/02/70002905/",
        "fulltext": "«Еду в Москву. Нужен ли мне QR-код?» — задаются теперь вопросом россияне. «Фонтанка» внимательно изучила заявления и объяснения мэрии столицы для иногородних и попробовала сама применить их на практике. Вот краткие ответы на основные вопросы.Кому нужен  QR-код в Москве?Если вы собираетесь ходить в столице в кафе или рестораны, то с 28 июня, то есть с минувшего понедельника, для входа понадобится QR-код и паспорт, либо другое удостоверение личности. Аналогично при походе на мероприятия с участием более 500 человек.Уже 50 % заведений общепита в Москве заявили о работе в «бесковидном» режиме. И там теперь довольно свободно — рестораны сообщили о падении выручки с новым режимом работы на 50–95 %.Теперь в Москве нигде не поесть без  QR-кода?Есть доставка, работа навынос. А если хочется посидеть, то летние веранды и сезонные кафе Москвы пока открыты для посещения без предъявления QR-кодов. Их гости даже имеют право пройти в заведение, помыть руки, надев маску и перчатки. Но с 12 июля и там понадобится QR-код.Есть еще лазейки — проживающим в отелях, при посещении общепита в гостиницах, хостелах и других объектах размещения, QR-код не нужен. То есть можно поесть там, где остановились. Аналогично в офисной столовой или студенческом кафе, если они работают только для сотрудников и обучающихся.Как узнать, работает ли заведение по  QR-кодам?В «Яндекс.Картах» появится список кафе и ресторанов, работающих с QR-кодами.«Найти места можно, нажав на кнопку «Вход по QR» на главном экране приложения и в десктопной версии «Карт». Также такие рестораны находятся по запросу «Где поесть», если применить фильтр «Вход по QR», — сообщили в «Яндексе».Туда же добавят кафе и рестораны, которые работают навынос или открыли летние террасы и веранды.А в магазинах и транспорте в Москве QR-код нужен?Пока нет, но историю могут распространить и на другие отрасли, разговоры идут. Например, на работу по QR-кодам в Москве думают перевести магазины и общественный транспорт, хотя «может быть, не совсем в ближайшее время», — заявила столичная мэрия.Кто может получить QR-код?— Вакцинированные вторым компонентом вакцины или однокомпонентной вакциной. Что важно — зарегистрированной в России.— Переболевшие COVID-19 в течение последних шести месяцев, но если это зафиксировано врачами.— Граждане со свежим отрицательным ПЦР-тестом.Как получить QR-код, если я иногородний?Если вы без московского полиса ОМС, не прикреплены к московским поликлиникам, то через портал мэрии Москвы mos.ru. Он автоматически сверит данные с федеральными регистрами вакцинированных и переболевших и с московским единым лабораторным сервисом, чтобы найти результат ПЦР-теста.Вот инструкция с сайта:— зайдите на форму получения QR-кода;— пройдите авторизацию, используя логин и пароль от портала mos.ru или от портала «Госуслуги»;— фамилия, имя и отчество, дата рождения, СНИЛС, контактные данные загрузятся автоматически из личного кабинета (если СНИЛС не был сохранен в личном кабинете, его нужно будет ввести вручную);— подтвердите согласие с условиями получения сервиса;— «вы сразу получите QR-код, подтверждающий прохождение вакцинации, перенесенное заболевание COVID-19 или наличие отрицательного результата пройденного ПЦР-теста».Насчет «сразу». «Фонтанка» ждала несколько дней перед тем, как появился заветный код. До этого система предупреждала, что ждет данных от Минздрава, и просила повторить запрос через два часа.Что делать с кодом?После появления QR-кода его можно распечатать на принтере или сохранить на свой смартфон. Гордо демонстрировать по требованию вместе с удостоверением личности.Подойдет ли QR-код из сертификата о вакцинации с «Госуслуг»?Да. В мэрии Москвы сказали, что QR-коды в сертификатах о вакцинации, полученные до 25 июня на портале госуслуг или через мобильное приложение «Госуслуги.Стопкоронавирус», также действительны.Справку о наличии антител или отрицательный тест можно показывать? А если медотвод?Никакие бумажные и прочие документы без QR-кодов приниматься не будут. Остается только делать ПЦР-тест и после получать код по инструкции выше.Важно: тест должен быть сделан только в одной из городских поликлиник или лабораторий Москвы, передающих данные в столичную систему ЕМИАС. Их список опубликован на сайте Депздрава.Как долго действует код?Зависит от получателя. Сдавший ПЦР-тест получит код, действительный 72 часа после выдачи результата. Код переболевшего актуален 180 дней после болезни. Код вакцинированного дается на год после введения второй дозы.Детям тоже нужен QR-код?Если ребенку меньше 18 лет, то вместе с родителями, обеспеченными QR-кодами, его обязаны впустить.Если дети хотят посещать кафе и мероприятия самостоятельно, то им придется получить QR-коды — сдать ПЦР-тесты или подтвердить факт заболевания коронавирусом в течение последних шести месяцев через регистр заболевших.А подделать коды можно?Поддельные QR-коды для посещения столичных кафе и ресторанов появились в даркнете еще до запуска системы. Средняя цена — 11 тысяч рублей. За фальшивые QR-коды власти обещают наказывать сурово — вплоть до двух лет тюрьмы.Если заболею — код отберут?Если вы заболеете ковидом, и это заметит система, то ваш QR-код могут аннулировать, — сообщили в мэрии.Могут ли ввести коды в других городах?Гуляя в Москве с QR-кодами, возможно, жители других городов смотрят в свое будущее. Вводить или не вводить подобную систему — каждый регион решит по-своему."
    },
    {
        "title": "Ирина Гехт прокомментировала программу ревакцинации привитых от ковида южноуральцев",
        "summary": "В больницы поступили рекомендации, по которым в пандемию прививку нужно повторять каждые полгода",
        "timestamp": "2 июля 2021, 13:14",
        "link": "https://www.74.ru/text/health/2021/07/02/70003331/",
        "fulltext": "Со дня на день власти ждут рекомендации из федерального центра, чтобы начать ставить прививки жителям Челябинской области, которые привились в числе первых.— Вчера было заявлено, что в Москве в нескольких пунктах начинается ревакцинация. Мы в ближайшее время ждем рекомендаций Минздрава: какая это может быть вакцина, кому показана ревакцинация. Как только рекомендации поступят, а они должны в ближайшие несколько дней поступить, мы объявим о программе ревакцинации для тех жителей, у кого подошли сроки. Тем более Роспотребнадзор считает, что на пике заболеваемости ревакцинация должна проходить раз в полгода, — напомнила Ирина Гехт. — Получив рекомендации, озвучим их для всех: через какой срок, какой вакциной и где можно будет ревакцинироваться.На этой неделе стало известно, что южноуральцам придется проходить ревакцинацию от ковида каждые полгода и независимо от того, есть ли у человека антитела.Что с коронавирусом в ЧелябинскеВ пятницу, 2 июля, первый вице-губернатор Ирина Гехт сообщила, что Роспотребнадзор назвал неблагополучной ситуацию с ковидом на Южном Урале.В Челябинской области за сутки выявили 202 новых случая заражения. Всего с начала пандемии зарегистрированы 66 656 заболевших коронавирусом, сообщили в региональном Минздраве. За день выписаны 203 человека. Всего выздоровели 61 349 пациентов. Больных COVID-19 на данный момент — 2236.Умерли еще 11 инфицированных. Таким образом, ко 2 июля с начала пандемии в Челябинской области скончались 3030 пациентов с COVID-19. Из них от осложнений ковида — 1802, еще 1228 — от других тяжелых заболеваний, инфекция у них была сопутствующей.По данным Роспотребнадзора, в регионе 301 человек заболел коронавирусом после вакцинации. Много это или мало — читайте в нашем материале."
    },
    {
        "title": "В больницах Челябинской области увеличили до четырех тысяч число коек для больных ковидом",
        "summary": "Это двукратный рост за последний месяц",
        "timestamp": "2 июля 2021, 12:32",
        "link": "https://www.74.ru/text/health/2021/07/02/70003199/",
        "fulltext": "Отделения в больницах снова перепрофилируют на лечение коронавируса из-за роста заболеваемости. Об этом в пятницу, 2 июля, сообщила первый заместитель губернатора Ирина Гехт.— Свободный коечный фонд сейчас составляет 19 процентов. С учетом тенденций к росту заболеваемости в ближайшее время мы планируем открыть еще несколько госпитальных баз: это терапевтический корпус ГКБ № 1 в Челябинске (200 коек), горбольница № 1 Миасса (30 коек), горбольница № 3 Магнитогорска (250 коек) и инфекционные отделения в Троицке и Карталах, каждое на 30 коек, — перечислила замглавы региона.Общее число ковидных коек в регионе сейчас приближается к четырем тысячам, за последний месяц оно увеличилось вдвое. Для сравнения: на пике второй волны, осенью 2020 года, в регионе было развернуто почти 10 тысяч коек для больных ковидом.На работу с коронавирусом также переведены компьютерные томографы, распложенные в ОКБ № 3, ГКБ № 8 и ГКБ № 1 Челябинска.Что с коронавирусом в ЧелябинскеВ пятницу, 2 июля, первый вице-губернатор Ирина Гехт сообщила, что Роспотребнадзор назвал неблагополучной ситуацию с ковидом на Южном Урале.В Челябинской области за сутки выявили 202 новых случая заражения. Всего с начала пандемии зарегистрированы 66 656 заболевших коронавирусом, сообщили в региональном Минздраве. За день выписаны 203 человека. Всего выздоровели 61 349 пациентов. Больных COVID-19 на данный момент — 2236.Умерли еще 11 инфицированных. Таким образом, ко 2 июля с начала пандемии в Челябинской области скончались 3030 пациентов с COVID-19. Из них от осложнений ковида — 1802, еще 1228 — от других тяжелых заболеваний, инфекция у них была сопутствующей.По данным Роспотребнадзора, в регионе 301 человек заболел коронавирусом после вакцинации. Много это или мало — читайте в нашем материале."
    },
    {
        "title": "«Пневмония нарастает за сутки»: Роспотребнадзор назвал неблагополучной ситуацию с ковидом на Южном Урале",
        "summary": "Число заболевших за день впервые за долгое время превысило 200 человек",
        "timestamp": "2 июля 2021, 12:11",
        "link": "https://www.74.ru/text/health/2021/07/02/70003145/",
        "fulltext": "В регионе вторую неделю идет рост заболевших. В пятницу, 2 июля, их число за сутки впервые за несколько месяцев превысило отметку в 200 человек, и это уже тревожная тенденция. Об этом сообщила первый заместитель губернатора Ирина Гехт.— Ситуация по заболеваемости остается напряженной, она оценивается Роспотребнадзором уже как неблагополучная. У нас есть рост заболеваемости взрослого населения, и коэффициент распространения инфекции на сегодняшний день — 1,3, а это показатель как раз роста, который мы фиксируем, — сказала замглавы региона. — По сегодняшним суткам это 202 новых случая по заболевшим, 11 летальных исходов, в том числе семь от ковида, поэтому ситуация продолжает нарастать.Ирина Гехт напомнила, что сейчас болеет очень много молодых людей и у них отмечается тяжелое течение болезни.— Они слишком долгое время находятся дома, занимаясь самолечением, и уже попадают на больничную койку с поражением легких. Причем надо отметить, что идет очень быстрое развитие пневмонии, буквально за сутки она нарастает в несколько раз, ухудшая состояние пациента. Это фиксируют на сегодняшний день все госпитальные базы, — заключила она.Израильский врач Борис Бриль развенчал все мифы о вакцине, в том числе о «Спутнике V». Меж тем Роспотребнадзор назвал число южноуральцев, заразившихся коронавирусом после прививки.Что с коронавирусом в ЧелябинскеНа этой неделе стало известно, что южноуральцам придется проходить ревакцинацию от ковида каждые полгода и независимо от того, есть ли у человека антитела.В Челябинской области выявили неизученный штамм коронавируса.На 8 страхов антипрививочников ответил врач.Несмотря на регулярное поступление вакцины в челябинские поликлиники, жители города продолжают жаловаться на ее нехватку.В понедельник мэр Наталья Котова потребовала ужесточить проверки соблюдения масочного режима.О том, где привиться от ковида, читайте в нашем материале.В Челябинской области за сутки выявили 202 новых случая заражения. Всего с начала пандемии зарегистрированы 66 656 заболевших коронавирусом, сообщили в региональном Минздраве. За день выписаны 203 человека. Всего выздоровели 61 349 пациентов. Больных COVID-19 на данный момент — 2236.Умерли еще 11 инфицированных. Таким образом, ко 2 июля с начала пандемии в Челябинской области скончались 3030 пациентов с COVID-19. Из них от осложнений ковида — 1802, еще 1228 — от других тяжелых заболеваний, инфекция у них была сопутствующей."
    },
    {
        "title": "В Роспотребнадзоре рассказали, сколько южноуральцев заразились коронавирусом после вакцинации",
        "summary": "И назвали главную причину",
        "timestamp": "2 июля 2021, 11:10",
        "link": "https://www.74.ru/text/health/2021/07/02/70002998/",
        "fulltext": "Такие данные 74.RU назвали в региональном управлении Роспотребнадзора.— По состоянию на 30 июня в Челябинской области зарегистрирован 301 случай COVID-19 у лиц, ранее привитых против коронавирусной инфекции, в том числе 299 случаев — у привитых вакциной «Гам-КОВИД-Вак», два случая — вакциной «ЭпиВакКорона», — сообщили в ведомстве. — Во всех случаях имело место инфицирование вирусом в период, предшествовавший формированию устойчивого иммунитета к возбудителю.В пересчете на общее число привитых это 0,07%. По данным регионального Минздрава, по состоянию на 30 июня одним компонентом вакцины привит 420 461 человек, из них 317 970 поставили оба компонента и завершили вакцинацию.Врачи напоминают, что для формирования устойчивого иммунитета после первой прививки должно пройти 42 дня. Весь этот период риск заразиться коронавирусом сохраняется, поэтому необходимо носить маски, пользоваться антисептиками и соблюдать социальную дистанцию.— После любой прививки действительно регистрируются единичные случаи возможного заболевания. Например, по кори, паротиту — это 1–2 человека на один миллион жителей. Случаи заболевания после введения первого компонента вакцины от коронавируса возможны, например, когда человек сделал прививку в инкубационный период (когда он уже был болен, но никаких проявлений на себе не ощущал). Случаи заболевания после отдаленной вакцинации, то есть после формирования устойчивого иммунитета (42 дня после первой прививки), возможны, это зависит от вирусной нагрузки, ее интенсивности, состояния организма и других факторов, — объяснили в пресс-службе ГКБ № 1. — По данным ВОЗ и Российской ассоциации вирусологов, клинически такие заболевания протекают намного легче и без осложнений.Израильский врач Борис Бриль развенчал все мифы о вакцине, в том числе о «Спутнике V».Что с коронавирусом в ЧелябинскеНа этой неделе стало известно, что южноуральцам придется проходить ревакцинацию от ковида каждые полгода и независимо от того, есть ли у человека антитела.В Челябинской области выявили неизученный штамм коронавируса.На 8 страхов антипрививочников ответил врач.Несмотря на регулярное поступление вакцины в челябинские поликлиники, жители города продолжают жаловаться на ее нехватку.В понедельник мэр Наталья Котова потребовала ужесточить проверки соблюдения масочного режима.О том, где привиться от ковида, читайте в нашем материале.В Челябинской области за сутки выявили 202 новых случаев заражения. Всего с начала пандемии зарегистрированы 66 656 заболевших коронавирусом, сообщили в региональном Минздраве. За день выписаны 203 человека. Всего выздоровели 61 349 пациентов. Больных COVID-19 на данный момент — 2236.Умерли еще 11 инфицированных. Таким образом, ко 2 июля с начала пандемии в Челябинской области скончались 3030 пациентов с COVID-19. Из них от осложнений ковида — 1802, еще 1228 — от других тяжелых заболеваний, инфекция у них была сопутствующей."
    },
    {
        "title": "Челябинец, скрученный полицейскими в магазине за отсутствие маски, попал под статью",
        "summary": "В УМВД объяснили, как начался конфликт",
        "timestamp": "2 июля 2021, 09:35",
        "link": "https://www.74.ru/text/gorod/2021/07/02/70002677/",
        "fulltext": "В УМВД города объяснили, что полицейские скрутили посетителя небольшого магазина на улице Марченко, потому что он не реагировал на замечания и стал сопротивляться.— 30 июня в магазине был выявлен гражданин, который в нарушение требования распоряжения правительства Челябинской области находился в общественном месте без средств индивидуальной защиты, — сообщили 74.RU в полиции. — На неоднократные требования о прекращении противоправного поведения мужчина не реагировал, оказал сопротивление правоохранителям. В связи с этим сотрудникам полиции пришлось применить силу в отношении правонарушителя.На челябинца составили административный материал по статье 20.6.1 КоАП РФ (невыполнение правил поведения при введении режима повышенной готовности). Максимальное наказание по данной статье предусмотрено в виде штрафа до 30 тысяч рублей.Инцидент произошел в присутствии других посетителей магазина, которые засняли конфликт на видео.Мы спросили читателей 74.RU, что они думают об этом инциденте, и вот что получилось.Масочный режим в Челябинской области действует с мая прошлого года. А в октябре постановление об обязательном ношении масок в общественных местах (даже на парковках и в лифтах) подписала глава Роспотребнадзора, требование распространяется на всю территорию России.Всё о коронавирусе и его последствиях читайте в наших материалах."
    },
    {
        "title": "FAQ по прививкам: израильский врач Борис Бриль развенчал все мифы о вакцине, в том числе о «Спутнике V»",
        "summary": "Публикуем ответы на вопросы, которые больше всего волнуют каждого из нас",
        "timestamp": "2 июля 2021, 09:00",
        "link": "https://www.74.ru/text/health/2021/07/02/70002605/",
        "fulltext": "Врач доказательной медицины из Израиля Борис Бриль в прямом эфире в Instagram наших коллег с NGS24.RU ответил на самые распространенные вопросы от россиян, касающиеся прививочной кампании и всех вакцин. Приводим эту беседу здесь — врач коротко и емко развенчал все самые распространенные мифы о вакцинации от COVID-19. Между тем в Челябинск на этой неделе поступила новая партия вакцины от коронавируса. И вот адреса пунктов, где можно привиться.Борис Бриль подчеркивает, что за каждое сказанное им слово он несет уголовную ответственность и ориентируется только на исследования, а не на мнения людей, даже если это мнение высокопоставленных академиков.— Почему после вакцины всё равно можно заболеть?— Нет вакцин со 100% эффективностью. Эту гарантию вам не дает ни одно лекарство и ни одна операция.Важно понимать, как работают эти вакцины. Pfizer и Moderna (обе США) — это МРНК-вакцины, «Спутник V» и AstraZeneca (Великобритания) — это вакцины на S-белке, есть вакцины на мертвом вирусе, то есть инактивированные вакцины, и пептидные вакцины (в России это «КовиВак» и «ЭпиВакКорона» соответственно). Есть вакцины с эффективностью 95%, есть 85%, есть 60%.Люди говорят: дайте гарантию. А какая может быть гарантия? Какая может быть гарантия, что вы выйдете из дома и не сломаете ногу? Поэтому после вакцинации всё равно нужно носить маски и мыть руки. Заразиться можно еще и потому, что вы пришли на вакцинацию заболевшим или заразились в пункте вакцинации. — ВОЗ не признает «Спутник V». Это говорит о том, что эта вакцина неэффективна?— ВОЗ — это просто организация, которая не имеет отношения к медицине и медицинской практике, это политический орган, который воду в отсталых странах чистит. «Спутник» одобрен несколькими европейскими странами, его используют, например, в Венгрии. Я вас уверяю, что если бы в Венгрии происходило то, что описывают в соцсетях, то Россию бы уже смешали с грязью и вой бы был на весь мир. Разрешение ВОЗ в данном случае не имеет вообще никакого значения. По «Спутнику» есть нормальные достоверные исследования, они опубликованы, вы можете найти их сами везде и прочитать. «Спутник» — это вакцина, идентичная AstraZeneca, следовательно, всё с ним нормально. Существует регламент по исследованиям, и в этом регламенте нет временных рамок, но есть много других параметров. Люди говорят: вакцина должна исследоваться 5 лет. Это заблуждение. К тому же исследования делают разные коммерческие компании, они независимы от производителя и передают данные тем государственным органам, которые решают, допускать или не допускать препарат в страну для использования. — Вирус мутирует — значит ли это, что вакцина становится менее эффективной? — Чтобы ответить на этот вопрос, важно знать, как работает вакцина. Расскажу на примере «Спутника V» простым языком, чтобы всем было понятно. Вирус, когда проникает в организм человека, цепляется к нему с помощью специального шипа для взаимодействия с клетками. Вакцина защищает именно от того, чтобы этот шип не мог прикрепиться к клетке. Сам вирус мутирует, вы говорите верно, но этот шип-протеин мутирует гораздо реже и гораздо дольше. Да и сам вирус на самом деле мутирует не так часто, как нам это представляют. Итак, теперь у нас есть антитела к этому шип-протеину. Это и защищает от заражения. Это дает 95% эффективности, среди 5% которые заболеют, 90% переболеют легко, а тяжело переболеют даже меньше 1%. Когда человеку вводят эту вакцину, он не заразен, потому что ему не ставят сам вирус и он просто не может быть заразным. Что касается инактивированных вакцин, они в этом плане менее эффективны, потому что вырабатывают антитела именно к самому вирусу. Люди попадают в больницы и после вакцинации, это факт, и мои знакомые после вакцинации болеют ковидом, хотя я им рекомендовал прививаться «Спутником V». Да, они заболели. Но это люди 70+, которые сейчас болеют в легкой форме. — Многие боятся, что введенная сегодня вакцина проявит себя через 5–10–15 лет. Это возможно?— Снова приведу простой пример. Берем яйцо, молоко, взбалтываем, ставим на огонь и получаем омлет. Почему мы знаем, что из этих ингредиентов получится омлет? Потому что мы взяли нужные для этого компоненты. Мы съели этот омлет, и уже через две недели от него в нашем организме ничего не останется. Таким же образом производится вакцина: для нее берутся изученные вещества, которые мы знаем, как влияют на организм человека, мы знаем, какие химические процессы происходят и как вещества распадаются в организме. И не бывает такого, чтобы вы сделали прививку, и эти вещества действуют на вас несколько лет. Они распадаются через 48–72 часа, вырабатываются антитела, а сами вещества выводятся. Через 10 лет их не будет в вашем организме. — Еще один популярный вопрос: повлияет ли введенная вакцина на репродуктивную функцию? Многие рассказывают, что гинекологи не советуют женщинам прививаться, если они планируют беременность.— Пусть эти врачи напишут, что вакцина является противопоказанием к беременности, и покажут исследования, которые об этом свидетельствуют. Сейчас в мире привито 1,8 млрд людей, среди них уже сотни и тысячи забеременевших, в Венгрии «Спутником» привиты люди — и они тоже беременеют, и всё нормально. Вакцина не влияет на репродуктивную функцию.  В этом случае я советую вам почитать, что пишет доказательный врач-гинеколог из Торонто Елена Березовская. — Много ли противопоказаний к вакцине? При каких диагнозах ее делать нельзя?— Ровно три противопоказания: у вас сейчас заболевание в острой стадии, вы находитесь на иммуносупрессивной терапии и у вас есть аллергия к компоненту вакцины. Причем, что касается последнего, не существует такого, чтобы аллергия возникала сразу после первого соприкосновения с компонентом вакцины. Чтобы произошла реакция, ваш организм уже должен быть знаком с аллергеном. Что касается по «Спутнику» и по грудному вскармливанию — исследований нет, но AstraZeneca применяется и в этом случае. Если человек в ремиссии после онкологии, если у него астма, заболевания сердца, диабеты, аутоиммунные заболевания и они сейчас не в острой фазе — прививку делать можно и нужно, потому что именно эти группы населения умирали от ковида и именно на них в первую очередь рассчитана вакцина. Если вы находитесь на гормональной терапии — прививаться всё равно можно.Подробнее о противопоказаниях рассказывали в нашем специальном материале.— Нужно проводить какие-то исследования перед вакцинацией?— Нет. Вот вы сдадите кровь, и какой из его параметров будет противопоказанием? А я вам скажу какой: лейкоцитоз, который проявляется при остром воспалении. Но, как правило, человек и так знает, что он болеет чем-то прямо сейчас, делать анализы крови для этого не нужно.— Если у человека много антител после коронавируса, нужно прививаться?— Считается, что коронавирус — острое заболевание, длящееся до 4 месяцев, и чтобы не вызывать острую реакцию, стоит прививаться через 4 месяца. Но в Израиле перед вакцинацией антитела никому не проверяют. — Какие побочные эффекты от вакцины?— Температура, ломота в теле — это абсолютно нормальная реакция организма на вакцину, ничего страшного в этом нет. В Израиле среди привитых Pfizer и Moderna у 1% людей с аутоиммунными заболеваниями возник паралич лицевого нерва. И, возможно, одна смерть связана с миокардитом, но исследования об этом еще идут. — Есть ли риск тромбоза после вакцинации «Спутником»?— Число тромбозов до вакцинации не превышает число тромбозов после вакцинации.— Многие боятся антителозависимого усиления инфекции после вакцинации. Это возможно?— Нет, невозможно. — Известно уже что-то о ревакцинации? Когда нужно делать прививку повторно? — Есть исследования, что Pfizer на год, по «Спутнику» нет достоверных исследований, по предварительной информации, это полгода. — Если после «Спутника» не появились антитела, стоит ли вакцинироваться повторно?— Я бы подумал о другой вакцине. — «Спутник» или «КовиВак»? И какая вакцина какому возрасту подходит?— По моему мнению, эффективность и самые открытые исследования есть по «Спутнику». Соответственно, ее же рекомендую всем людям старше 18 лет. Если будут исследования по чумаковской вакцине, я расскажу, что там есть на самом деле. — Я не хочу вакцинироваться. Что делать? — Я против насильной вакцинации, не хотеть вакцинироваться — это нормально. Но тогда делайте ПЦР-тесты, уважайте других людей."
    }
]