[
    {
        "title": "Пункты бесплатной вакцинации от коронавируса откроют еще в двух челябинских ТРК",
        "summary": "Публикуем адреса комплексов и время работы врачей, которые сделают прививки",
        "timestamp": "2 апреля 2021, 10:41",
        "link": "https://www.74.ru/text/health/2021/04/02/69845471/",
        "fulltext": "В субботу, 3 апреля, дополнительные пункты вакцинации откроют в «Кубе» и «Горках». Об этом сообщили в пресс-службе регионального Минздрава.— Продолжаем укреплять здоровье и проводить массовую вакцинацию от COVID-19 в торгово-развлекательных комплексах. География пунктов бесплатной вакцинации в Челябинской области растет, — сообщили в ведомстве.3 апреля в Челябинске можно будет привиться уже в двух ТРК:При себе необходимо иметь паспорт, полис обязательного медстрахования и СНИЛС. Перед процедурой медицинский работник проведет общий осмотр: измерит давление, температуру, сатурацию, проведет сбор анамнеза, после чего, если не будет противопоказаний, поставят прививку.Чтобы привиться в ТРК, запись не требуется, а если вы хотите поставить прививку в поликлинике, записаться на нее можно через портал госуслуг.Вакцинация от коронавируса в ТРК стартовала две недели назад. Как прошла первая акция по вакцинации от ковида в ТРК «Алмаз» — смотрите в нашем фоторепортаже.В минувшие выходные второй прививочный пункт открыли в ТРК «Космос».Врачи говорят, что прививка должна защитить челябинцев и от мутировавших штаммов коронавируса.Многие челябинцы уже укололись — они рассказали, как переносили вакцинацию. Сколько антител должно быть после прививки, мы разобрали вместе с врачами.В Челябинской области ко 2 апреля за сутки коронавирус подтвердили у 128 человек. Всего с начала пандемии зарегистрирован 56 901 случай заболевания.За день выписаны 223 человека. Всего выздоровели 50 928 пациентов. Больных COVID-19 на данный момент — 3566.Скончались еще 10 инфицированных: 9 — непосредственно от COVID-19, 1 — от другого заболевания.У нас есть почтовая рассылка для самых важных новостей дня. Подпишитесь, чтобы ничего не пропустить."
    }
]