[
    {
        "title": "В Челябинске снимают ковидные ограничения для пожилых людей",
        "summary": "Власти зовут всех на вакцинацию, но жители города жалуются, что поставить прививку не так просто",
        "timestamp": "19 марта 2021, 19:00",
        "link": "https://www.74.ru/text/gorod/2021/03/19/69821429/",
        "fulltext": "Обязательная самоизоляция для южноуральцев старше 65 лет будет действовать до 21 марта. Продлевать ее не планируют. Об этом 74.RU сообщила первый вице-губернатор Ирина Гехт.— Мы об этом говорили несколько недель назад и приглашали людей на вакцинацию, — напомнила замглавы региона. Сегодня власти объявили о вакцинации в ТРК «Алмаз». Меж тем челябинцы жалуются, что не могут поставить прививки в поликлиниках.— У меня муж вчера пошел в первую горбольницу, сказали: «Вакцины нет, когда будет — не знаем, мы вам позвоним», — рассказала наша читательница.Ирина Гехт в ответ заверила, что в ближайшие пять дней регион должен получить крупную партию «Спутника V», и перед этим решили отработать технологию вакцинации в торгово-развлекательных комплексах.— Всего в регион пришло 115 992 дозы. Первым компонентом привито 110 663 человека, вторым — 72 829, — отметили в Минздраве Челябинской области. — Первый компонент на данный момент есть уже не во всех медучреждениях, у каждого своя количественная разнарядка, кто-то закончил вакцинацию первым компонентом и формирует новые списки, чтобы, получив новую партию, продолжить процесс. Это отработанная схема. Пациентов записывают, либо они записываются онлайн, и далее приглашают на вакцинацию.Многие челябинцы уже укололись, они рассказали, как переносили вакцинацию. Сколько антител должно быть после прививки, мы разобрали вместе с врачами.В Челябинской области к 19 марта за сутки коронавирус подтвердили у 141 южноуральца. Всего с начала пандемии зарегистрировано 55 020 случаев заболевания.За день выписаны 235 человек. Всего выздоровели 48 046 пациентов. Больных COVID-19 на данный момент — 4691.Скончались еще 10 инфицированных: 9 — непосредственно от COVID-19, 1 — от других причин.У нас есть специальная рассылка о коронавирусе и карантине в нашем городе. Подпишитесь, чтобы не пропускать новости, которые касаются каждого."
    },
    {
        "title": "В челябинском Минздраве рассказали, как будут вакцинировать южноуральцев от коронавируса в ТРК",
        "summary": "Желающим нужно будет взять с собой пакет документов",
        "timestamp": "19 марта 2021, 11:43",
        "link": "https://www.74.ru/text/health/2021/03/19/69820169/",
        "fulltext": "Где в субботу пройти вакцинацию от коронавирусаПервым в работу включится торгово-развлекательный комплекс «Алмаз» на Копейском шоссе. Прививки там можно будет поставить в субботу, 20 марта, с 10 до 16 часов.— Медицинская бригада из областной клинической больницы № 2 на специально отведенной площадке при строгом соблюдении всех противоэпидемических мер проведет вакцинацию всем желающим горожанам. При себе необходимо иметь паспорт, СНИЛС и полис обязательного медстрахования, — уточнили в Министерстве здравоохранения. — На месте заполняются анкета, согласие на вакцинацию, медики вносят информацию в реестр.Как и в больнице, всех желающих перед прививкой будет осматривать врач.— Перед процедурой обязателен общий осмотр пациента: измерение давления, температуры, сатурации, сбор анамнеза, — добавили в ведомстве. — О вакцинации вторым компонентом все привившиеся получат дополнительную информацию от специалистов ОКБ № 2. Они будут под контролем медиков.Старт выездной вакцинации региональные власти анонсировали сегодня утром. Прививка должна защитить челябинцев от мутировавших штаммов коронавируса.Продолжится в выходные и бесплатное тестирование на коронавирус. — При себе [для тестирования] необходимо иметь паспорт и полис ОМС. Рекомендуется за 2 часа до тестирования не принимать пищу, не пить напитки, — напомнили в Минздраве. — Напоминаем о соблюдении масочного режима и социальной дистанции.Где в выходные пройти тестирование на COVID-19 Челябинск. Суббота, 20 марта:Челябинск. Воскресенье, 21 марта:Тестирование будет проходить и в других городах региона:Многие челябинцы уже укололись, они рассказали, как переносили вакцинацию. Сколько антител должно быть после прививки, мы разобрали вместе с врачами.В Челябинской области к 19 марта за сутки коронавирус подтвердили у 141 южноуральца. Всего с начала пандемии зарегистрировано 55 020 случаев заболевания.За день выписаны 235 человек. Всего выздоровели 48 046 пациентов. Больных COVID-19 на данный момент — 4691.Скончались еще 10 инфицированных: 9 — непосредственно от COVID-19, 1 — от других причин.У нас есть специальная рассылка о коронавирусе и карантине в нашем городе. Подпишитесь, чтобы не пропускать новости, которые касаются каждого."
    },
    {
        "title": "Губернатор Челябинской области Алексей Текслер перенес коронавирус",
        "summary": "Рассказываем, как это выяснилось",
        "timestamp": "19 марта 2021, 11:15",
        "link": "https://www.74.ru/text/politics/2021/03/19/69820007/",
        "fulltext": "Об этом стало известно в пятницу, 19 марта. Как сообщили в пресс-службе главы региона, о перенесенной болезни чиновник узнал по итогам сдачи теста. Симптомов ковида у Текслера не было.— Алексей Леонидович готовился к прививке от коронавируса и сдал тест на антитела. Из результатов выяснилось, что антитела есть, — сообщил 74.RU пресс-секретарь губернатора Сергей Зюсь. — Симптомов ковида у губернатора не было, он продолжал работать.Обновлено:Челябинский губернатор стал 30-м главой российского региона, переболевшим коронавирусом, сообщили РИА Новости. Сегодня Алексей Текслер анонсировал начало вакцинации от коронавируса в ТРК. И вот как она будет проходить.Первый заболевший в региональном правительстве появился еще в апреле 2020 года. Тогда коронавирус диагностировали у пресс-секретаря главы региона. Осенью коронавирусом заболел министр финансов Челябинской области Андрей Пшеницын. А министра спорта Леонида Одера и его зама Александра Казакова госпитализировали с ковидной пневмонией.Пневмонию в ноябре диагностировали и у главы Челябинска Натальи Котовой.В Челябинской области к 19 марта за сутки коронавирус подтвердили у 141 южноуральца. Всего с начала пандемии зарегистрировано 55 020 случаев заболевания.За день выписаны 235 человек. Всего выздоровели 48 046 пациентов. Больных COVID-19 на данный момент — 4691.Скончались еще 10 инфицированных: 9 — непосредственно от COVID-19, 1 — от других причин.У нас есть специальная рассылка о коронавирусе и карантине в нашем городе. Подпишитесь, чтобы не пропускать новости, которые касаются каждого."
    },
    {
        "title": "В челябинских ТРК начнут ставить прививку от коронавируса",
        "summary": "Рассказываем, кто первым включился в программу",
        "timestamp": "19 марта 2021, 09:45",
        "link": "https://www.74.ru/text/health/2021/03/19/69819950/",
        "fulltext": "Это в пятницу, 19 марта, анонсировали региональные власти. Первым к вакцинации от COVID-19 подключился ТРК «Алмаз», там врачи начнут выездную работу уже в эти выходные.— Прививки можно будет поставить в субботу с 10 часов утра, — сообщил пресс-секретарь губернатора Челябинской области Сергей Зюсь.Многие челябинцы уже «укололись», они рассказали, как переносили вакцинацию. Сколько антител должно быть после прививки, мы разобрали вместе с врачами.Вакцина должна защитить челябинцев от мутировавших штаммов коронавируса.О том, почему важно ставить прививки, мы спросили у главного инфекциониста Челябинска Екатерины Стенько.В Челябинской области к 19 марта за сутки коронавирус подтвердили у 141 южноуральца. Всего с начала пандемии зарегистрировано 55 020 случаев заболевания.За день выписаны 235 человек. Всего выздоровели 48 046 пациентов. Больных COVID-19 на данный момент — 4691.Скончались еще 10 инфицированных: 9 — непосредственно от COVID-19, 1 — от других причин.У нас есть специальная рассылка о коронавирусе и карантине в нашем городе. Подпишитесь, чтобы не пропускать новости, которые касаются каждого."
    }
]