[
    {
        "title": "В Москве растет заболеваемость ковидом, Путин сделал 10-дневные выходные в мае. А что в Челябинске?",
        "summary": "Мы спросили у врачей, как обстоят дела с коронавирусом на Южном Урале",
        "timestamp": "23 апреля 2021, 17:30",
        "link": "https://www.74.ru/text/health/2021/04/23/69882362/",
        "fulltext": "Пока же обстановка по COVID-19 в регионе довольно спокойная. В этом 74.RU заверила заместитель руководителя регионального управления Роспотребнадзора Светлана Лучинина.Информация о том, что президент объявил первомайскую неделю нерабочей по просьбе главы Роспотребнадзора Анны Поповой, встревожила южноуральцев. Неужели новый локдаун? Тем более что в Москве, где еще в конце марта регистрировалось по полторы тысячи заболевших за сутки, в последние дни идет рост, за последние два дня регистрируется официально по 2,7 тысячи заражений COVID-19. Но в Роспотребнадзоре заверили, что повода для беспокойства пока нет.— У нас в регионе сейчас стабильная ситуация с заболеваемостью коронавирусной инфекцией, пока никаких тенденций по росту не намечается, — прокомментировала Светлана Лучинина. — Продолжаются карантинные мероприятия — масочный режим, социальная дистанция, ограничение наполняемости залов — всё это проводится, и эти меры работают. У нас нет роста госпитализаций, не идет речи и о разворачивании дополнительных ковидных баз.По ее словам, недельные каникулы могут благотворно сказаться на эпидситуации.— Разобщение — это хорошо, и даже если люди поедут отдыхать, будут жарить шашлыки, на улице передача вируса затруднена. Конечно, это не значит, что нужно собираться большими компаниями, мы ведь все помним опыт прошлого года, — добавила Светлана Лучинина.Не столь оптимистична главный инфекционист Челябинска Екатерина Стенько.— Такое впечатление, что каникулы связаны с тем, что в Москве пошел рост заболеваемости, плюс сейчас из Турции люди возвращаются, — рассуждает врач. — Я уже говорила, что мы на два месяца от Европы отстаем по заболеваемости, возможно, после праздников как раз и начнем [расти].В пресс-службе правительства Челябинской области сообщили, что никаких ужесточений ковидного режима в регионе не планируется, первая декада мая пройдет в режиме обычных выходных. По данным регионального Минздрава, к 23 апреля за сутки коронавирус подтвердили у 112 человек. Всего с начала пандемии зарегистрировано 59 358 случаев заболевания. За день выписаны 125 человек. Больных COVID-19 на данный момент — 3051. Скончались еще девять инфицированных: семь — непосредственно от COVID-19, у двоих ковид был сопутствующим.В правительстве региона уже объявили, что с 1 по 10 мая в Челябинской области не будут работать школы и детсады. Посмотрите на обновленный майский календарь.В Челябинске отменили первомайские демонстрации. Рассказываем, каким будет праздник в режиме ограничений.А вот 9 Мая в регионе отметят с размахом. Перед жителями Челябинска выступят группа «Любэ» и ансамбль «Самоцветы». Полная афиша — в нашем материале.У нас есть почтовая рассылка для самых важных новостей дня. Подпишитесь, чтобы ничего не пропустить."
    },
    {
        "title": "В Челябинске из-за ковида отменили первомайские демонстрации",
        "summary": "Рассказываем, каким будет праздник в режиме ограничений",
        "timestamp": "23 апреля 2021, 16:57",
        "link": "https://www.74.ru/text/gorod/2021/04/23/69882164/",
        "fulltext": "В этом году, как и в 2020-м, из-за сложной эпидемиологической ситуации профсоюзы не выйдут на улицу с лозунгами и требованиями к работодателям. Но, как заявила 74.RU руководитель пресс-центра Федерации профсоюзов Челябинской области Ольга Касаткина, праздник всё равно отметят, просто в режиме ограничений.Ранее представители профсоюзов планировали выйти на демонстрацию в Парк имени Гагарина. Но накануне, 22 апреля, из федерального центра пришло распоряжение отменить массовые мероприятия в их привычном виде.— Митингов и шествий не будет, как в прошлом году. Но нам уже известны все форматы. Будем использовать наши интернет-ресурсы, экраны города, участвовать в прямых эфирах и публикациях СМИ, — рассказала Ольга Касаткина. — С воскресенья, 25 апреля, начнется голосование за первомайскую резолюцию Федерации независимых профсоюзов. Оно продлится до 2 мая. Также в рамках Первомая у нас с завтрашнего дня, с 24 апреля, и по 31 октября открывается выставка «Человек труда» в историческом музее. Кроме того, пройдут два конкурса, один из них связан с видеороликами — как профсоюз помогает работникам, с конкретными примерами помощи в суде.Представитель Федерации профсоюзов Челябинской области отметила, что социально-экономическая обстановка сегодня оставляет желать лучшего, поэтому принят целый перечень лозунгов и требований. Они касаются роста зарплат, контроля за тарифами ЖКХ, прогрессивного налога на доходы, доступного жилья, возврата прежнего пенсионного возраста.Лозунги, как и поздравления, выведут на медиаэкраны города. Кроме того, члены профсоюзов разместят транспаранты на балконах, как в мае 2020-го.Вечером 1 мая на набережной реки Миасс прогремит праздничный салют. О его отмене речи пока не идет. 2 мая в Челябинске было запланировано еще три массовых мероприятия — легкоатлетическая эстафета, кольцевая велогонка и гонка на лыжероллерах на призы администрации города. По информации пресс-службы мэрии, спортивные состязания пока не отменены. Но не исключено, что коррективы еще внесут.В Челябинской области сохраняются высокие темпы заболевания COVID-19. За последние сутки выявили 112 новых случаев коронавируса. Девять пациентов скончались: семь человек умерли непосредственно от COVID-19, у остальных ковид указан как сопутствующее заболевание. Итого на утро 23 апреля в области заболели 59 358 человек, вылечились 53 709 (125 за сутки), умерли 2557 пациентов.Вместе с тем 9 Мая в регионе хотят отметить с размахом. Перед жителями Челябинска выступит группа «Любэ» и ансамбль «Самоцветы». Полная афиша — в нашем материале. А вот «Бессмертный полк» вновь пройдет в онлайн-формате. У нас есть почтовая рассылка для самых важных новостей дня. Подпишитесь, чтобы ничего не пропустить."
    }
]