[
    {
        "title": "«Разбили телефон, порвали футболку»: полицейские жестко скрутили челябинца, не надевшего маску в магазине",
        "summary": "Инцидент сняли на видео",
        "timestamp": "1 июля 2021, 14:00",
        "link": "https://www.74.ru/text/gorod/2021/07/01/70000889/",
        "fulltext": "Инцидент произошел в небольшом магазине на улице Марченко в Тракторозаводском районе. Сотрудники МВД сделали покупателю замечание, а потом скрутили.— За маски стали наказывать опять, хотя мужчина сказал полицейским, что уже поставил прививки [от коронавируса], — рассказал 74.RU очевидец конфликта Владимир. — Мужик сперва вел себя адекватно с ними, а потом стал кричать. Он вроде трезвый был, в машине его жена ждала. А полицаи взяли и уложили его на пол.В ГУ МВД по Челябинской области пообещали предоставить комментарий по этому инциденту позднее.Масочный режим в Челябинской области действует с мая прошлого года. Постановление об обязательном ношении масок в общественных местах (даже на парковках и в лифтах) подписала глава Роспотребнадзора.Всё о коронавирусе и его последствиях читайте в наших материалах.В Челябинской области за сутки выявили 191 новый случай заражения. Всего с начала пандемии зарегистрированы 66 454 заболевших коронавирусом, сообщили в региональном Минздраве. За день выписаны 200 человек. Всего выздоровели 61 146 пациентов. Больных COVID-19 на данный момент — 2248.Непосредственно от коронавируса скончались еще 10 южноуральцев. Таким образом, к 1 июля с начала пандемии в Челябинской области скончались 3019 пациентов с COVID-19. Из них от осложнений ковида — 1795, еще 1224 — от других тяжелых заболеваний, инфекция у них была сопутствующей."
    },
    {
        "title": "«Похоже, готовят к дистанту»: челябинцев просят регистрировать детей на новой образовательной онлайн-платформе",
        "summary": "Как ситуацию прокомментировали в Минобре и директора школ",
        "timestamp": "1 июля 2021, 08:50",
        "link": "https://www.74.ru/text/education/2021/07/01/69997670/",
        "fulltext": "Речь идет о сервисе «Сферум». Площадка для обучения и общения школьников внедряется повсеместно. Об этом 74.RU сообщили родители учеников из разных школ Челябинска. Пока одни не понимают, для чего нужна новая платформа, другие высказывают предположения о том, что таким образом детей готовят к дистанционному обучению с 1 сентября. — Классный руководитель обязала весь наш класс зарегистрироваться в «Сферуме», — рассказала мама одного из школьников Ирина. — С нас причем строго спрашивают, ведут учет, кто зарегистрировался, а кто нет. У меня сын учится в начальной школе, но в старших классах, я знаю, такая же история. Нас, похоже, готовят к дистанту.— Мы спросили у учителя, зачем нужна эта новая платформа, она сказала: на случай дистанционного обучения, — поделился другой родитель. — У нас все зарегистрировались, но так, если честно, не хочется, лучше бы учиться очно. В региональном Министерстве образования и науки 74.RU подтвердили, что новая платформа внедряется во всех школах Челябинска и области.— В рамках федерального проекта «Цифровая образовательная среда» наш регион стал пилотным по апробации информационно-коммуникационной платформы «Сферум». Это дополнительный инструмент для того, чтобы сделать образование максимально доступным. У родителей нет оснований беспокоиться — это не ориентир на переход на заочное обучение, — прокомментировала начальник отдела анализа и мониторинга регионального Минобра Есения Кулагина. — Это платформа, которая позволит удовлетворять точечные образовательные потребности детей. Например, нахождение обучающегося на длительном лечении. Платформа позволит участвовать ребенку в уроках, которые проводятся в школе, через систему видеоконференцсвязи. Для этого в школах сейчас оборудуются учебные аудитории, в которых размещаются камеры, направленные на доску. Если учитель проводит урок в классе, то ребенок, подключившись через платформу, как будто бы участвует в уроке, находясь дома.При этом специалист Минобра не исключает использования новой площадки в случае карантинных ограничений.— «Сферум» — это отечественная альтернатива тем платформам, которые использовались весной прошлого года в связи с введением ограничительных мероприятий из-за пандемии, — добавила Есения Кулагина. — Только у этой площадки гораздо больше возможностей, поэтому как инструмент она должна находиться в каждой школе.Директор школы № 116 Татьяна Трапезникова рассказала 74.RU, что они опробовали платформу «Сферум» уже в этом учебном году. — Однозначно эта платформа дает большие возможности для работы в дистанционном режиме. Это не Zoom, это немножечко другое. Здесь большее поле деятельности для онлайн-общения учителя с учениками и родителями, — отметила Татьяна Трапезникова. — Мы пробовали проводить групповые видеоконференции, выводили не один класс на онлайн-урок, а целую параллель. Вообще мы активно использовали в этом году эту платформу, дистанционные технологии уже прочно вошли в нашу жизнь. Директора других челябинских школ, с которыми мы поговорили, также зарегистрировали учеников и педагогов на новой площадке. Но работать там пока не пробовали. — Мы проходили регистрацию весной, но пока ее не опробовали, так как учились очно, не было необходимости, — рассказала директор лицея № 102 Марина Оксенчук. — Коллеги говорят, что у этой платформы большие возможности, на время дистанционных мероприятий она должна пригодиться школам.— Мы пока попробовали эту площадку на уровне администрации, но все зарегистрировались, получили все права, — вторит коллеге директор гимназии № 80 Анна Макарова. — Пока в ней не было необходимости, будем работать в случае дистанта.Всё о коронавирусе и его последствиях читайте в наших материалах."
    }
]