[
    {
        "title": "В Челябинской области из-за коронавируса начали отменять крупные массовые мероприятия",
        "summary": "Организаторы уже отказались от проведения двух масштабных фестивалей",
        "timestamp": "16 июня 2021, 18:58",
        "link": "https://www.74.ru/text/gorod/2021/06/16/69973385/",
        "fulltext": "Организаторы Бажовского фестиваля народного творчества заявили о его переносе из-за ухудшающейся обстановки с заболеваемостью COVID-19. А Ильменский фестиваль в этом году вообще не состоится.— В соответствии с рекомендациями Роспотребнадзора XVIII Всероссийский Бажовский фестиваль народного творчества переносится с указанных дат 18–20 июня с возможностью последующей отмены, — сообщили в оргкомитете. — Просим всех проявить понимание и терпение — каждый участник получит исчерпывающую информацию и инструкцию по возврату организационных взносов от специалистов, закрепленных за площадками.В пресс-службе правительства Челябинской области уточнили, что решение о переносе Бажовского фестиваля принято организаторами.— Кроме того, после совещания с Роспотребнадзором организаторами Ильменского фестиваля принято решение не проводить его в 2021 году, — прокомментировали в правительстве. — В некоторых субъектах России в последнее время зафиксирован рост заболеваемости коронавирусной инфекцией. Решение о переносе Бажовского фестиваля и отмене Ильменского — эта превентивная мера организаторов, чтобы не подвергать риску южноуральцев и гостей фестивалей из других регионов.Бажовский фестиваль народного творчества должен был пройти с 18 по 20 июня на поляне вблизи села Демарино Пластовского района. На нем планировалась работа шести площадок: «Творческие и конкурсные программы», «Мастеровая слобода», «Шелковая горка», «Уральское поселение», «Калачный ряд» и «Раздолье». Если ситуация с ковидом в регионе улучшится, мероприятие могут провести в августе.Ильменский фестиваль авторской песни был запланирован на 25–27 июня на территории ГЛК «Солнечная долина».Прошлый Бажовский фестиваль народного творчества также не состоялся из-за коронавируса — его перенесли на 2021 год. Такое же решение тогда приняли по Сабантую — празднику плуга. А Ильменский фестиваль в 2020-м провели в онлайн-формате. Но, несмотря на запреты, фанаты Ильменки тогда всё же собрались на несанкционированный бард-фестиваль.В Челябинской области за сутки выявили 92 новых случая заражения. Всего с начала пандемии на 16 июня зарегистрированы 64 419 заболевших, сообщили в региональном Минздраве. Скончались еще три южноуральца, все они умерли непосредственно от COVID-19.Из-за роста заболеваемости в Челябинской области детские загородные лагеря перевели в режим обсервации. А выпускные в школах могут отменить. Сегодня власти рассказали о первых признаках третьей волны коронавируса в Челябинской области, подробности — в нашем материале."
    },
    {
        "title": "В Челябинске кошек и собак начали вакцинировать от коронавируса. Зачем это надо?",
        "summary": "Для защиты животного одной прививкой не отделаться",
        "timestamp": "16 июня 2021, 16:16",
        "link": "https://www.74.ru/text/gorod/2021/06/16/69972635/",
        "fulltext": "С 16 июня вакцинировать домашних животных от COVID-19 можно в сети клиник Челябинской ветстанции. Но если людям прививки от коронавируса делают бесплатно, то за защиту кошек и собак придется заплатить, причем не раз. — Все принимаемые в стране меры были направлены только на защиту населения от заражения COVID-19, и мы с нетерпением ждали появления вакцины для защиты животных, — рассказывает главврач Челябинской ветстанции Иван Полосков. — Мы отслеживали ситуацию с разработкой, тестированием, регистрацией вакцины, появлением ее на рынке. И как только стало возможным ее приобретение, она появилась у нас в аптечных пунктах и стала доступной в Челябинске. По данным Всемирной организации здравоохранения, Международного эпизоотического бюро и Россельхознадзора, заболеванию подвержены собаки, кошки, зоопарковые животные (тигр, лев, пума и другие), пушные животные со звероферм (норки, куницеобразные). — География распространения заболевания среди животных обширна, охватывает весь мир, — подчеркивает Полосков. — Коронавирус может передаваться от человека к домашним животным. К такому выводу пришли российские ученые. Вероятность перехода патогена невысока, но это очень опасно: штамм может мутировать, вернуться к людям и приобрести новые непредсказуемые качества. Ранее китайские медики зафиксировали первый случай заражения новым коронавирусом у собаки. В Гонконге умер померанский шпиц, у которого дважды были выявлены положительные пробы на COVID-19. Животное прошло двухнедельный карантин, но скончалось в день выписки. Предполагается, что пес мог заразиться от хозяев. Ученые подчеркивают, что переход от одного вида к другому может быть опасен, так как вирус при этом мутирует.Домашним питомцам делают прививку «Карнивак-Ков» (Carnivac-Cov). Вакцина разработана Федеральным центром охраны здоровья животных (ФГБУ ВНИИЗЖ) и является первым в мире зарегистрированным препаратом против коронавируса у животных. Пушных зверей ей можно прививать с трехмесячного возраста, а собак и кошек — с шести месяцев. Прививка делается двукратно через 21 день. Иммунитет сохраняется на полгода, после чего требуется ревакцинация дважды в год. Одна прививка обойдется челябинцам в 377 рублей.Первые 17 тысяч доз вакцины для профилактики COVID-19 у животных Федеральный центр охраны здоровья животных (ФГБУ ВНИИЗЖ) выпустил в апреле. И их тут же забронировали. Как рассказала советник руководителя Россельхознадзора Юлия Мелано, эту партию отправили в Москву и Московскую область, Санкт-Петербург, Крым, Владимир, Киров, Ижевск, Иркутск, Новосибирск, Рязань, Тверь, Тольятти, а также в Челябинск и Магнитогорск.Кроме того, в Челябинске начали делать ПЦР-тесты животным на наличие вируса SARS-CoV-2, вызывающего ковид. Этим занимается ветлаборатория Россельхознадзора на Свердловском тракте, 20. Тестирование кошек и собак по цене сравнимо с проверкой на вирус их владельцев — около 2,2 тысячи рублей.Тем временем вакцинация от ковида среди людей в Челябинской области пока что буксует. На сегодня, по данным первого вице-губернатора Ирины Гехт, привиты всего чуть более 300 тысяч человек — это меньше 9% от всего населения региона.Жителям области, сделавшим прививку от коронавируса, губернатор Алексей Текслер предложил давать дополнительные оплачиваемые выходные.Тем временем в Москве ввели обязательную вакцинацию от коронавируса для тех, кто работает с людьми. А сотрудникам челябинской больницы пригрозили лишить премий, если они не привьются от COVID-19.А вот мнение врача, специалиста эпидлаборатории, который прогнозирует, чего ждать в ближайшее время. Спойлер: ничего хорошего."
    },
    {
        "title": "В Москве ввели обязательную вакцинацию от коронавируса для тех, кто работает с людьми",
        "summary": "В список попал целый ряд сфер: от здравоохранения до торговли",
        "timestamp": "16 июня 2021, 15:01",
        "link": "https://www.74.ru/text/health/2021/06/16/69972722/",
        "fulltext": "В Москве работодателей обязали за месяц привить от коронавируса 60% работников практически всех сфер, в которых сотрудникам приходится работать с людьми. В список попали сферы торговли, ЖКХ, спорта (фитнес-клубы и массовые мероприятия), культуры, образования, здравоохранения, транспорта (в том числе такси), общепита, бытовых услуг, индустрии красоты. Кроме того, прививки должны сделать сотрудники почты и МФЦ. Более подробный перечень можно найти в постановлении Роспотребнадзора. В постановлении указано, что заболеваемость COVID-19 в Москве выросла с 6 мая с 11% до 20%. В стране ежедневный прирост зараженных также повысился.Также соответствующий указ подписал мэр Москвы Сергей Собянин. Он заявил, что прививка — личное дело каждого, но только до тех пор, пока человек сидит дома.— Более того, если ты работаешь в организации, которая обслуживает неопределенный круг людей, то в условиях эпидемии — это уже точно не только твое личное дело, какими бы индивидуальными средствами защиты ты ни пользовался, — написал мэр столицы на своем официальном сайте.От обязательной прививки Роспотребнадзор освободил тех, у кого есть противопоказания к вакцинации, согласно методическим рекомендациям и стандартным операционным процедурам. Выполнить требования ведомства работодатели должны в течение месяца: до 15 июля привить сотрудников первым компонентом, до 15 августа — вторым.Ранее Госдума сняла с повестки законопроект о внесении вакцинации против коронавирусной инфекции в национальный календарь профилактических прививок. Документ не отклонили, но перенесли рассмотрение во втором чтении на неопределенный срок. "
    },
    {
        "title": "Выпускные в школах Челябинской области могут отменить",
        "summary": "Власти рассказали о судьбе праздников на фоне третьей волны коронавируса",
        "timestamp": "16 июня 2021, 14:57",
        "link": "https://www.74.ru/text/education/2021/06/16/69972617/",
        "fulltext": "Если в ближайшие дни будет зафиксирован рост заболеваемости, не исключено, что в регионе ограничат проведение торжественных мероприятий. Об этом в среду, 16 июня, сообщила вице-губернатор Ирина Гехт.Вопрос о формате школьных выпускных, которые начнутся уже на этой неделе, возник после того, как заместитель губернатора в среду, 16 июня, рассказала на брифинге о признаках третьей волны коронавируса в Челябинской области.— Оперативный штаб теперь в ежедневном режиме мониторит ситуацию, и мы следим за ней. Если ситуация будет вызывать опасения, то могут быть приняты решения и по массовым мероприятиям, — отметила Ирина Гехт.В большинстве школ Челябинска выпускные у девятиклассников пройдут уже на этой неделе, у одиннадцатиклассников — на следующей. Мероприятия запланированы в очном формате, но с учетом существующих ковидных ограничений, например, часть школ проведет торжества на улице, если позволит погода.Из-за роста заболеваемости COVID-19 в Москве продлили нерабочие дни, а в Санкт-Петербурге ввели ковидные запреты. Ранее мы узнали, планируется ли в Челябинской области ужесточать режим. Пока на Южном Урале решения приняты только по детским загородным лагерям, их перевели в режим обсервации."
    },
    {
        "title": "Ирина Гехт рассказала, сколько южноуральцев заболело после прививки от COVID-19",
        "summary": "И объяснила, почему это могло произойти",
        "timestamp": "16 июня 2021, 14:45",
        "link": "https://www.74.ru/text/health/2021/06/16/69972500/",
        "fulltext": "У всех этих пациентов не успел сформироваться иммунитет, считает первый вице-губернатор региона Ирина Гехт.— Из более 300 тысяч вакцинированных у нас только 98 человек заболели, причем заболели до седьмого дня после первой прививки, и несколько человек — после второй, тоже до седьмого дня, — привела данные Ирина Гехт. — При этом надо понимать: когда мы говорим, что люди заболели после прививки, надо иметь в виду полный законченный цикл вакцинации — два компонента. Если только один компонент поставлен, этот человек не считается привитым, у него не сформирован иммунитет. Те случаи, которые мы фиксируем, это, скорее всего, связано с тем, что человек либо уже был инфицирован, либо непосредственно после прививки где-то проконтактировал с заболевшим.Что касается повторных случаев заражения у переболевших ковидом — официально таких в нашем регионе пока не зарегистрировано, но в ближайшее время они могут появиться.— По данным Роспотребнадзора, в регионе есть подозрения на повторные заражения. Анализы по ним направлены в федеральные лаборатории, результаты мы еще не получили, — уточнила замгубернатора.Сегодня власти рассказали о первых признаках третьей волны коронавируса в Челябинской области, подробности — в нашем материале.Детские загородные лагеря в регионе перевели в режим обсервации, эта мера тоже связана с угрозой ковида.Жителям области, поставившим прививку от коронавируса, губернатор Алексей Текслер предложил давать дополнительные оплачиваемые выходные.А вот мнение врача, специалиста эпидлаборатории, который прогнозирует, чего ждать в ближайшее время. Спойлер: ничего хорошего."
    },
    {
        "title": "В Челябинской области детские загородные лагеря перевели в режим обсервации из-за угрозы ковида",
        "summary": "Рассказываем, что это значит",
        "timestamp": "16 июня 2021, 13:35",
        "link": "https://www.74.ru/text/health/2021/06/16/69972287/",
        "fulltext": "Это сделано для того, чтобы не допустить заноса коронавирусной инфекции в детские коллективы, сообщила вице-губернатор Челябинской области Ирина Гехт.— Мы приняли решение, что все загородные лагеря у нас уходят в режим изоляции, сотрудники не выходят за территорию лагеря, поскольку в пересменке в одном из лагерей мы зафиксировали три случая положительных ПЦР-тестов. Чтобы предупредить заносы, мы вывели лагеря в режим обсервации, — уточнила первый заместитель губернатора.Ирина Гехт пояснила, что родительские дни, во время которых раньше разрешалось посещение детей, в этом году были запрещены изначально, но сотрудники на выходной могли выехать домой, теперь у них такой возможности не будет.Что касается пришкольных лагерей, то по ним ужесточений режима пока нет, но для сотрудников стало обязательным ПЦР-тестирование.Сегодня власти рассказали о первых признаках третьей волны коронавируса в Челябинской области, подробности — в нашем материале.Из-за роста заболеваемости COVID-19 в Москве продлили нерабочие дни, а в Санкт-Петербурге ввели ковидные запреты. Ранее мы узнали, планируется ли в Челябинской области ужесточать режим."
    },
    {
        "title": "Власти рассказали о первых признаках третьей волны коронавируса в Челябинской области",
        "summary": "И объяснили, почему сегодня в зоне риска находится молодежь",
        "timestamp": "16 июня 2021, 13:23",
        "link": "https://www.74.ru/text/health/2021/06/16/69972251/",
        "fulltext": "Речь идет о росте числа бессимптомных носителей вируса, которых всё чаще выявляют при ПЦР-тестировании. И это плохой признак. Об этом в среду, 16 июня, на брифинге по распространению COVID-19 рассказала первый заместитель губернатора Ирина Гехт.По словам вице-губернатора, ситуация в регионе пока стабильная, в отличие от Москвы и Санкт-Петербурга, где уже начался рост заболеваемости.— Небольшой рост показателей фиксируется в Челябинске, Миассе и Магнитогорске, — отметила Ирина Гехт. — При этом изменилась сама структура заболеваемости, увеличилось число бессимптомных форм, что всегда способствует распространению инфекции.Сейчас в зоне риска заражения больше находятся молодежь и люди трудоспособного возраста.— Если осенью и зимой в структуре заболевших в основном были пожилые люди, то сейчас это люди старше 18 лет, люди трудоспособного возраста и молодежь, — констатирует вице-губернатор. — Зачастую заболевание у них протекает бессимптомно либо с симптомами ОРВИ. Чем опасна эта категория? Тем, что зачастую они продолжают вести обычный образ жизни, ходить на работу, не видя в этом никаких подвохов и не боясь осложнений, при этом являясь распространителями заболевания. И, как правило, эта категория отправляется на больничную койку с пневмонией, даже не успев обратиться к участковому врачу. Я призываю молодых людей внимательнее относиться к своему здоровью и соблюдать все меры, которые предписаны на сегодняшний день, — это масочный режим и социальное дистанцирование.Ирина Гехт отметила, что южноуральцы слишком расслабились, многие не носят маски и не соблюдают дистанцию, что может усугубить ситуацию с заболеваемостью.К сожалению, остановить третью волну на данном этапе вряд ли поможет вакцинация — слишком мало южноуральцев пока привиты.— Среди пожилых людей привито почти 40 процентов граждан, и их заболеваемость снижается на фоне роста заболеваемости молодых людей. По молодежи привито всего 10 процентов, этого крайне мало, — говорит замгубернатора. — Всего у нас привито около 300 тысяч жителей, но, чтобы вернуться к нормальной жизни, нам нужно привить минимум миллион.Больницы, которые осенью и зимой были перепрофилированы на ковидные базы, готовы в любой момент развернуть инфекционные койки, на них уже создан запас необходимых медикаментов.— Свободных коек на ковидных базах в Челябинской области сейчас 10 процентов, это небольшой запас. На прошлой неделе мы хотели выводить на плановую работу ГКБ № 9, но пока решение не приняли, сейчас она принимает пациентов с ковидом, — пояснила Ирина Гехт. — Мы провели совещание со всеми госпитальными базами, все обеспечены препаратами, и в случае необходимости в течение нескольких дней они готовы развернуть базы вновь. Но очень не хотелось бы.Ирина Гехт также отметила, что новых штаммов вируса на Южном Урале не выявлено, но вирус ведет себя немного по-другому, например, инкубационный период, который раньше составлял 7–10 дней, сейчас длится 4–5 дней, вирус чаще поражает более молодых людей и стал более вирулентным.В Челябинской области за сутки к 16 июня выявили 92 новых случая заражения. Всего с начала пандемии, по данным регионального Минздрава, зарегистрированы 64 419 заболевших. Больных COVID-19 на данный момент — 2095. За сутки скончались еще трое южноуральцев, все они умерли непосредственно от COVID-19.Вчера губернатор Челябинской области Алексей Текслер предложил давать дополнительные выходные южноуральцам, привившимся от COVID-19. Мы посмотрели, какие бонусы за прививки предлагают жителям других регионов.Из-за роста заболеваемости COVID-19 в Москве продлили нерабочие дни, а в Санкт-Петербурге ввели ковидные запреты. Ранее мы узнали, планируется ли в Челябинской области ужесточать режим."
    },
    {
        "title": "«Будет шестикратный рост». Чего ждать от новой волны и новых штаммов COVID-19 в России",
        "summary": "Эксперт советует отложить поездки и встречи и обязательно сделать прививку",
        "timestamp": "16 июня 2021, 11:00",
        "link": "https://www.74.ru/text/health/2021/06/16/69971723/",
        "fulltext": "Новая волна вируса и новые ограничения — пока всё это коснулось Москвы и Санкт-Петербурга, но, очевидно, скоро пойдет по всей стране. И Челябинск не станет исключением. Александр Соловьёв, специалист эпидлаборатории, считает, что прогнозы неутешительные. Ситуация будет становиться еще более напряженной, но многое мы в состоянии сделать сами, чтобы защитить себя от болезни или, по меньшей мере, ее тяжелого течения.По всей видимости, мы «проспали» момент, когда произошла смена циркулирующего штамма и доминирующее положение занял новый вариант. Иначе сложно объяснить взрывной рост в России. Рост синхронный — новых случаев и госпитализаций, что удивляет и неприятно поражает. Обычно есть отставание в 2–3 недели между началом изменения эпидемиологической ситуации и значительным ростом госпитализаций. Как это происходило в других странах, известно на примере Дании, Великобритании, Германии — стран, где в целях эпиднадзора проводилось много исследований генома коронавируса. В России проводится очень мало исследований генома коронавируса, что позволяло говорить лишь о нескольких десятках случаев обнаружения новых вариантов, завезенных из Турции и Танзании в апреле, а в последующем говорить об обнаружении десятков случаев внутреннего распространения. Динамика смены штамма, скрытой угрозы осталась незамеченной до момента взрывного, стремительного роста госпитализаций в Москве и Санкт-Петербурге, а затем и в других субъектах.Динамика прироста новых случаев заболевания, связанная с активным распространением новых вариантов коронавируса после того, как они занимают доминирующее положение, в разных странах разная, что зависит от нескольких факторов: от уровня коллективного иммунитета, охвата населения вакциной, скорости введения антиковидных мер и их достаточности.Вот несколько примеров. Индия — фаза роста длилась 2 месяца (март-апрель), увеличение заболеваемости было двадцатипятикратное! Аргентина — фаза роста длилась 2 месяца (апрель-май), увеличение заболеваемости было четырехкратное. Тайвань — фаза роста 3 недели, прирост двадцатидевятикратный. Япония — фаза роста 1,5 месяца, прирост шестикратный. Германия — фаза роста 1,5 месяца, прирост трехкратный. Турция — фаза роста 1,5 месяца, прирост шестикратный.Распространение варианта штамма «дельта» демонстрирует самые быстрые и продолжительные приросты по новым случаям. Что совсем не удивительно. Чем опасен дельта-вариант? Он более трансмиссивный — если год назад один инфицированный передавал ковид двум новым пациентам, после появления варианта «альфа» в Англии — четырем-пяти, то сейчас один инфицированный «дельтой» передает ковид пяти-восьми! На пресс-конференции в Китае были названы следующие эпидемиологические характеристики «дельты»: выраженное сокращение интервала передачи вируса (инкубационного периода) — за 10 дней было передано 5–6 поколений вируса! В Великобритании вариант «дельта» примерно за 1,5 месяца занял доминирующее положение, вытеснив старые штаммы, 90–96% всех случаев сейчас — это «дельта». Случаи заболевания удваиваются каждые 10 дней при одном из самых высоких уровней охвата населения прививками в мире!Примерно на 60% увеличился риск передачи инфекции в домохозяйстве при появлении инфицированного. Это означает, что болеть будут семьями (и коллективами). Какая картина при госпитализации инфицированных дельта-вариантом в Великобритании? Частота госпитализаций при инфицировании «дельтой» увеличилась в 2,5 раза по сравнению с «альфой» (британский штамм), а если сравнивать с исходным штаммом, циркулировавшим весной прошлого года, — в 4,1 раза!33% всех госпитализированных в Великобритании, инфицированных «дельтой», вакцинированы. 32% пациентов, инфицированных «дельтой», лежащих в ОРиИТ, вакцинированы как минимум 1 дозой вакцины. 45% погибших из тех, кто был инфицирован «дельтой», получили хотя бы одну дозу вакцины, 29% — с двумя дозами вакцины. Последние данные об эффективности вакцин по отношению к «дельте»: «Пфайзер» — 79% после двух доз, «АстраЗенека» — 60% после двух доз. После одной дозы («Пфайзера» или «АстраЗенеки») — 30–33%! А вот данные о частоте реинфицирования (повторного заболевания). При инфицировании «дельтой» риск развития повторного заболевания выше в четыре раза. Критерии реинфицирования в разных странах отличаются, но везде подразумевается повторная положительная ПЦР спустя 90–100 дней от первого положительного ПЦР-теста. Частота реинфекции в разных странах указывается 4,5; 12; 14,8%. Это очень много! Прогноз по России крайне тревожный. Кроме того, сейчас жители стали пренебрегать масочным режимом. Основной путь передачи коронавируса — аэрозольный. Отсутствие масок в общественных пространствах и транспорте способствует быстрой передаче вируса. На днях я был в екатеринбургском ТРЦ «Гринвич» и непроизвольно считал людей без масок, их около половины, хотя раньше без средств защиты в торговые центры вообще не впускали. Сейчас начинается сезон отпусков, и у всех есть стремление отдохнуть на популярных туристических маршрутах. При этом заграничные курорты фактически недоступны, большинство направлений закрыты, а значит, основная масса туристов ориентирована на внутренний туризм. Это создает эпидемиологические трудности. Люди из регионов, где разные показатели заболеваемости, скапливаются в курортных зонах юга России, Калининградской области, Санкт-Петербурге, Москве. Это еще один фактор распространения ковида, в том числе новых штаммов. 1. Сколько может быть новых случаев и как долго может продолжаться фаза роста «новой волны»? В России при реализации негативного сценария, связанного с распространением новых вариантов коронавируса, можно будет наблюдать фазу роста заболеваемости продолжительностью 1,5–2 месяца (июнь-июль) с достижением уровня новых ежедневных случаев 52 800 (шестикратный рост). Надеюсь, мы не увидим двадцатипятикратного прироста, как в Индии.2. Кто будет болеть? Болеть будут все! В первую очередь невакцинированные, но будут болеть и вакцинированные, и переболевшие раньше. 3. Будет ли увеличение тяжелых пациентов? Да. Будет много тяжелых пациентов разного возраста.4. Что делать? Вакцинироваться ускоренными темпами! Несмотря на снижение эффективности вакцин по отношению к «дельте», вакцины значительно снижают риск госпитализации, тяжелого заболевания и смертности. Не исключают, к сожалению, но значительно снижают. Нужна более быстрая реакция на угрозу! Нужно отменять все массовые мероприятия! Нужно призывать к переводу на режим домашней работы всех, кто может работать дома. Нужно жестко контролировать соблюдение масочного режима в транспорте и общественных зонах. Нужно добиваться реальной социальной дистанции и не допускать скопления людей в закрытых помещениях, тем более с плохим воздухообменом. Нужно больше тестировать на ковид! Нужно выделять «красные» (неблагополучные по распространению ковида) регионы и контролировать перемещение людей — при въезде в регион с хорошей (относительно хорошей) эпидемиологической ситуацией из «красного» региона нужно обязательно соблюдать самоизоляцию (минимум 7 дней) и тестироваться при выходе из самоизоляции (ПЦР или антигенный тест).Каждому из нас важно вспомнить и начать соблюдать все рекомендации по профилактике инфекции:Тем, кто переболел коронавирусом, не стоит пренебрегать вакцинацией. Нет единой рекомендации по срокам между перенесенной болезнью и прививкой. Но результаты исследований говорят о том, что спустя шесть-восемь месяцев после ковида число антител в организме снижается и человек становится уязвимым для вируса (тем более для нового штамма коронавируса). Серьезная проблема — постковидный синдром. Ее масштабы сейчас только начинают осознавать в мире. Долгое время не было пристального внимания к проблемам людей, перенесших коронавирус. Сегодня становится ясно, что таких людей достаточно много, им требуется помощь кардиологов, эндокринологов, неврологов, а в каких-то случаях — даже психиатров. В этом случае можно посоветовать только прислушиваться к своему телу и вовремя обращаться к специалистам. Можно ли добиться успеха в борьбе с ковидом? Можно! Посмотрите на Израиль! Кстати, сам Александр Соловьёв совсем недавно переболел ковидом — прочитайте о его опыте.Автором колонки может стать любой. У вас есть свое мнение и вы готовы им поделиться? Почитайте рекомендации и напишите нам! "
    },
    {
        "title": "Сотрудников челябинской больницы, отказавшихся прививаться от ковида, лишат премий ко Дню медика",
        "summary": "Главный врач уверена: это справедливо, а что говорят юристы?",
        "timestamp": "16 июня 2021, 08:55",
        "link": "https://www.74.ru/text/health/2021/06/16/69970979/",
        "fulltext": "Такая непопулярная мера грозит врачам, медсестрам и санитаркам Областной клинической больницы № 2, если они в ближайшее время не сделают прививку от COVID-19. О проблеме медики рассказали 74.RU.— Главный врач на прошлой неделе заявила, что сотрудникам, которые не сделают прививку от коронавируса, не выплатят премию ко Дню медика. И это не первая попытка заставить всех привиться, доходит до того, что людям, которые отказываются делать прививки, предлагают писать заявление на увольнение. Это настоящий шантаж! — возмущена одна из сотрудниц.Главный врач ОКБ № 2 Светлана Михайлова в разговоре с корреспондентом 74.RU подтвердила информацию о том, что непривитые сотрудники рискуют остаться без премий. Более того, они могут быть отстранены от работы.— Выплата премии — не обязанность работодателя, а его право, это не зарплата, — напомнила руководитель больницы. — Премируют за успешную работу, а если сотрудник злостно нарушает эпидрежим, за что его премировать? Вакцинация от коронавируса сейчас входит в национальный календарь, и все сотрудники медицинских учреждений должны быть привиты — более того, если у них нет прививки, то на период неблагополучной ситуации по заболеваемости они могут быть отстранены от работы.По словам главного врача, ситуацию с прививками сотрудников в больнице четко отслеживает эпидемиолог. Если кто-то переболел, и у человека еще сохраняются антитела, от таких людей ставить прививку не требуют, но если антител уже нет или человек не болел — добро пожаловать в прививочный кабинет.— Мы изучили судебную практику, уже есть прецеденты, когда сотрудники пытались отстаивать свои права, но суды в таких случаях встают на сторону работодателя, — добавила Светлана Михайлова.Мы попросили пресс-службу регионального Минздрава прокомментировать, насколько законно требование о прививке, но ответа из ведомства пока не получили. А вот что на этот счет думают юристы:— В соответствии с трудовым законодательством премии являются частью системы оплаты выполнения работником своей трудовой функции и правил внутреннего трудового распорядка. Трудовым кодексом не закреплены критерии установления, а также порядок начисления и выплаты премии, особенности премирования у конкретного работодателя устанавливаются коллективным договором, соглашением, локальным нормативным актом (например, положением о премировании). Но надо понимать, что премирование — это один из видов поощрения работников, которые добросовестно исполняют трудовые обязанности, а прохождение или непрохождение инвазивных медицинских процедур не является частью выполнения работником своей трудовой функции и не может ставиться в зависимость для возможности начисления премии, — акцентирует ведущий юрист ООО «Филатов и партнеры» Сергей Насибулин.Впрочем, риск лишиться премии (а вместе с ней и работы) у непривитых медиков всё же есть, особенно учитывая тот факт, что работать им приходится с пациентами, инфицированными ковидом.— Работа с больными инфекционными заболеваниями в соответствии с постановлением Правительства Российской Федерации N 825 от 15 июля 1999 года внесена в перечень работ, выполнение которых связано с высоким риском заболевания инфекционными болезнями и требует обязательного проведения профилактических прививок, — отмечает юрист. — В соответствии с методическими указаниями, утвержденными главным государственным санитарным врачом России 4 марта 2004 года, при угрозе возникновения инфекционных заболеваний профилактические прививки по эпидемическим показаниям проводят всему населению или отдельным профессиональным группам. В соответствии с приказом Министерства здравоохранения России № 125н от 21 марта 2014 года работники медицинских, образовательных организаций, организаций социального обслуживания и многофункциональных центров подлежат обязательной вакцинации против коронавирусной инфекции. Неисполнение данных требований может послужить основанием для отстранения от работы. Факт отстранения от работы исключает возможность премирования за выполнение трудовой функции (за период после отстранения), так как после отстранения трудовая функция не может выполняться в принципе.Вчера губернатор Челябинской области Алексей Текслер предложил давать дополнительные выходные южноуральцам, привившимся от COVID-19. Мы посмотрели, какие бонусы за прививки предлагают жителям других регионов.Из-за роста заболеваемости COVID-19 в Москве продлили нерабочие дни, а в Санкт-Петербурге ввели ковидные запреты. Мы узнали, планируется ли в Челябинской области ужесточать режим."
    }
]