[
    {
        "title": "Роспотребнадзор ужесточил правила въезда в Россию",
        "summary": "Тест на COVID-19 теперь придется сдавать по прибытии на любом транспорте",
        "timestamp": "14 апреля 2021, 19:34",
        "link": "https://www.74.ru/text/health/2021/04/14/69866675/",
        "fulltext": "С 15 апреля всем гражданам России, возвращающимся в страну любым транспортом, нужно будет сдавать тест на коронавирус. Об этом говорится в постановлении главного государственного санитарного врача. Ранее указанная норма касалась только прибывающих воздушным транспортом.Как сообщает Роспотребнадзор, теперь россиянам, въезжая в РФ, нужно до прибытия заполнить специальную анкету на портале «Госуслуги». А также в течение трех календарных дней со дня прибытия пройти лабораторное исследование на COVID-19 методом ПЦР и разместить информацию о результатах на «Госуслугах». До получения результатов лабораторного исследования требуется соблюдать режим изоляции по месту жительства.Также граждане государств — членов Евразийского экономического союза, которые прилетают в Россию из Армении, Белоруссии и Киргизской Республики, должны подтвердить наличие отрицательного ПЦР-теста на COVID-19 с помощью мобильного приложения «Путешествую без COVID-19».На этой неделе оперштаб по борьбе с распространением коронавирусной инфекции временно ограничил авиасообщение с Турцией и Танзанией до 1 июня. В Челябинске безрадостное настроение и у турагентов, и у туристов. О том, что делать людям, мы написали большую памятку, в которой подробно описали, что случилось и какие действия необходимо предпринять. Также наши журналисты пообщалась с отдыхающими и россиянами, которые живут в Турции, — они рассказали, какая сейчас обстановка в стране.В Челябинской области к 14 апреля за сутки коронавирус подтвердили у 115 человек. Всего с начала пандемии зарегистрировано 58 336 случаев заболевания.За день выписаны 119 человек. Всего выздоровели 52 620 пациентов. Больных COVID-19 на данный момент — 3197.Скончались еще 8 инфицированных: 6 — непосредственно от COVID-19, 2 — от другого заболевания.У нас есть почтовая рассылка для самых важных новостей дня. Подпишитесь, чтобы ничего не пропустить."
    },
    {
        "title": "«В Анталье всё очень грустно»: туристы и местные жители рассказали, что сейчас происходит в Турции",
        "summary": "Турки послушно соблюдают масочный режим даже на улице, а в стране снова введен комендантский час для граждан",
        "timestamp": "14 апреля 2021, 15:07",
        "link": "https://www.74.ru/text/world/2021/04/14/69865421/",
        "fulltext": "Россия закрыла перелеты в Турцию — с 15 апреля останавливается авиасообщение всё по той же коронавирусной причине, пока до 1 июня. В Челябинске безрадостное настроение и у турагентов, и у туристов. О том, что делать людям, мы написали большую памятку, в которой подробно описали, что случилось и какие действия необходимо предпринять. Мы пообщались с отдыхающими и россиянами, которые живут в Турции, — они рассказали, какая сейчас обстановка в стране.Анна Сельчук, живет в Турции 12 летАнна живет в городе Измите, недалеко от Стамбула. Она рассказывает, что сейчас для граждан страны и людей, имеющих вид на жительство, введены строгие ограничения. Они появились в октябре 2020-го, когда ситуация стала ухудшаться и туристический сезон закончился.— Это было ожидаемо. Закрыли кафе, бассейны, досуговые места, почти все спортсалоны, общепит остался навынос. Проще сказать, что вообще в стране работало. Ограничили перемещение несовершеннолетних — были специальные детские часы, они действуют до сих пор. Обучение онлайн, кроме 8-х и 12-х классов, и то они ходят в школу не каждый день, посменно. Работают, по сути, только торговые центры, фуд-корты — навынос, общественный транспорт, больницы, экстренные службы. Просвет наметился в конце февраля — начале марта, когда страну поделили на «красные», «оранжевые», «желтые» и «синие» зоны. Всем, кроме «красных», разрешили открыть кафе для посетителей, но недолго радовались: спустя недели три ситуация начала ухудшаться и ввели комендантский час. С октября по февраль сидели дома с 21 часа до 5 утра, включая выходные. C наступлением Рамадана, когда мусульмане постятся, кафе и рестораны снова закрыли для посещений. Вчера объявили об ужесточении запретов — комендантский час теперь с 19:00 до 5 утра и нельзя перемещаться между городами без спецразрешения. В стране кризис, выросла безработица, курс доллара, рост стоимости грамма золота и коронавирус — три общие темы для всех, — рассказывает Анна.Со слов Анны, комендантский час не действовал и не действует на тех, кто имеет статус туриста, — им можно передвигаться без ограничений. Местным тоже можно получить разрешение и под видом похода в больницу посетить друзей.— Жители Турции любят социализироваться и даже во время запретов собираются в гостях большими компаниями, многие приезжают друг к другу на выходные проводить вместе эвдекал (буквальный перевод — «сиди дома», комендантский час так называют здесь). Практически никуда нельзя попасть без HES-кода (персональный номер, который стали присваивать человеку в Турции во время пандемии. HES-код позволяет отслеживать перемещения людей, знать, какие места посетили заболевшие люди или люди, находящиеся в группе риска. — Прим. ред.) — в административные учреждения, больницы, кафе, и даже транспортные карты к нему привязаны. Система отслеживает социальные контакты (с заболевшими в первую очередь).Многие живущие здесь говорят, что в России сейчас лучше находиться, меньше запретов и стабильнее ситуация с ковидом. Попасть на родину отныне стало сложно — все, видя резкий скачок числа заболевших, предугадывали итоги совещания Росавиации. Небо закрыли, но все до последнего надеялись, что этого не произойдет. На работе местных авиакомпаний это пока не отразилось, — рассказывает Анна.— Ситуация с ковидом коснулась многих занятых в различных сферах. Люди теряют работу, предприятия вынуждены сокращать персонал. В туристических городах — Анталье, Мармарисе, Аланье, Бодруме — всё очень грустно, сезон планировали открыть в надежде на то, что приедут туристы из России. Да, путевки подорожали, но это связано и с ростом курса доллара в Турции, и с повышением цен на все продукты питания, бензин (литр 95-го у нас стоит больше 70 рублей, а клубника, на которую сейчас сезон, — 150–170 рублей).Заболеваемость растет, и статистика — неумолимое тому доказательство. Столь стремительный скачок многие — как простые люди, так и власти — связывают с тем, что на непродолжительное время были послабления (субботу открыли от локдауна и рестораны для посетителей). Как начался резкий скачок, гайки снова закрутили. Ситуация с ковидом по-прежнему пугает: если вдруг спустишь маску на нос, рядом находящиеся люди делают страшное лицо и начинают шикать. Выйти на улицу без маски равносильно голому. Ситуация немного успокоилась, народ привык, если сравнивать с первой волной, но всё еще тяжело. Маску надо носить везде (кроме собственного дома, а некоторые и в личном авто ездят в ней). В Турции, кстати, организовали прививочные туры в Россию. Говорят, стоить это будет 1100 евро, записи на прививку в больницах есть — вакцины нет, поэтому очереди и лист ожидания. Желающих привиться хоть отбавляй. Многие говорят: «Россия создала свою вакцину, поэтому в стране сейчас такая благополучная ситуация». Как в панацею верят: всех разом вакцинировать — и вирус отступит.— В больших городах ситуация напряженная, особенно в Стамбуле. Насчет запретов на въезд переживают только живущие в Турции россияне. Многие на лето собирались домой, в гости, повидаться с родными и близкими. Недовольны двухнедельным карантином по прилете. Боятся, что на фоне ограничений резко вырастет стоимость авиабилетов. Вряд ли это политическая игра со стороны России. Когда вся Турция в «красной» зоне по ковиду и за три недели статистические данные резко рванули вверх, говорить об этом немного глупо. Наоборот, соваться в неблагополучную по ковиду страну было бы безрассудством — со стороны частных лиц. Волнений не чувствуется, всем надоело сидеть дома, это давит на психику, на настроение, повышает депрессивность вкупе с инфляцией и постоянной угрозой лишиться работы, — говорит Анна.Иван Рябов, улетел в Турцию с рабочим визитомИван улетел в Турцию две недели назад по рабочим вопросам. За эти дни он успел побывать в нескольких городах — Аланье, Анталье, Каппадокии и Мерсине.— Что касается ситуации с COVID-19, я увидел то, что картина не сопоставима с той, что мы видим в России по телевизору. Здесь не умирают на улицах, нет очередей в больницу, не ездят бригады в костюме химзащиты. За те две недели, что я здесь, ни разу не столкнулся даже с кашляющим турком, не говоря уже о больных. Судя по разговорам с местными жителями, они или их знакомые болели коронавирусом полгода или год назад. Говорят, 200 человек на 100 тысяч: этого не видно, — говорит Иван Рябов.Иван отмечает, что во всех городах, где он был, сохраняется масочный режим — и на улице, и в помещении, это контролирует полиция, маски носят высокого качества, не такие, как в России. Людям измеряют температуру, антисептик — вещь первой необходимости.— Я был в Мерсине и встречался с мэром города по поводу помощи русским туристам и организации русской общины, мы затронули тему ковида — он характеризует ситуацию в Мерсине как безопасную, эпидемии нет. В городе всё работает в штатном режиме, на улице многолюдно, — делится Иван. — Я летал из города в город, на внутренних рейсах проблем нет, думаю, что запрет на въезд — это политическая игра, которая исходит со стороны России, а не действительные меры по предотвращению заболеваемости. Я успел удачно купить билет — из Аланьи домой, в Новосибирск, на 14 апреля за 4000 рублей — не знаю, будет рейс или нет, посмотрим, вариант, как улететь домой, найти можно, полететь через Беларусь например. Мои знакомые из Москвы столкнулись сейчас с тем, что их рейсы отменены и деньги не возвращают, предлагают ваучеры. Мои друзья, которые находятся в Турции, не могут купить билет обратно — стоимость резко подорожала и началась спекуляция билетами именно со стороны авиакомпаний.Регина Низамутдинова, отдыхает в Аланье— Мы прилетели отдыхать вместе с семьей 9 апреля. Сложностей с прилетом у нас не возникло: сделали тесты, получили HES-код. Трансферы, гиды, отели, экскурсионные программы — всё работает как обычно. До воскресенья, 11 апреля, туристов было мало, но после выходного дня поток отдыхающих заметно увеличился и обстановка стала оживленнее.Когда мы выходим из отеля, нам выдают одноразовые маски, везде есть антисептики. Приборы в заведениях выдают в одноразовых пакетах, шведский стол находится за стеклом — сотрудники сами накладывают еду. Если на улице спущена маска, в вежливой форме просят ее надеть. Обстановка довольно спокойная.Отдых у нас запланирован на две недели — 23-го числа мы должны вылететь обратно. Представители турфирмы предупреждали нас о том, что есть вероятность запрета на въезд на территорию Турции, но отдыхающих это не коснется, и мы спокойно улетим домой согласно своему расписанию.В зоне Wi-Fi или в заведении мы слышим, что люди обсуждают закрытие авиасообщения с Россией, но я бы сказала, что это больше оптимистичные разговоры, люди улыбаются и шутят, что останутся жить в Турции и пусть закрывают. Никто не волнуется, а будто даже радуется.Наталья И., отдыхает в Анталье— Я прилетела в Турцию 8 апреля, улетать обратно должна 17 апреля. Никто не знает, как будет осуществляться вывоз туристов, но, насколько я знаю, регулярные перевозчики типа S7, согласно расписанию, посадят нас на рейс. Татьяна Голикова сказала, что те туристы, которые на данный момент находятся на отдыхе, будут вывезены спокойно и без паники. Хотелось бы верить, что так и будет. Я не скажу, что туристы волнуются, они скорее радуются тому, что успели отдохнуть, а те, кто приобрел билеты на даты после 15 апреля, так и не смогут ими воспользоваться, думаю, волнуются из-за запрета больше они.В Анталье обстановка такая же, как была во время пандемии: все ходят в масках, люди носят их даже в машине, в которой находятся со своей семьей. Мы были на экскурсии в маленькой деревушке — и там местные жители носят маску. Турки на порядок сознательнее нас и соблюдают правила по совести, а не по строгой необходимости. Они очень щепетильны в вопросах эпидемиологической безопасности. Сейчас начался Рамадан, и заведения работают только навынос, до начала Рамадана рестораны и кафе работали в обычном режиме — столы расположены на расстоянии 1,5 метра друг от друга.Отели готовились к началу сезона и сильно ждали его — он должен был начаться уже скоро. Более 500 тысяч туристов собирались прилететь на отдых в мае, а теперь не смогут этого сделать. Это огромный урон как для наших туристов, так и для целой республики — турки очень рассчитывали заработать денег в этот период.Обстановку в Анталье сейчас могу охарактеризовать как типичную обстановку туристического города — отдых прекрасен, его не сравнить ни с Крымом, ни с Сочи. Цены сейчас низкие на всё: мои траты на 9 дней отпуска составили 37 900 рублей: 23 000 рублей — перелет туда-обратно регулярным рейсом, 13 000 рублей — отель «4 звезды» с завтраками в Старом городе, 1900 рублей — ПЦР-тест. На еду (качественную) я каждый день трачу примерно 2000 рублей — не езжу туда, где всё включено. После поездки мне нужно будет сделать еще один ПЦР-тест — это еще 1900 рублей.У нас есть почтовая рассылка для самых важных новостей дня. Подпишитесь, чтобы ничего не пропустить."
    },
    {
        "title": "«Загоняют на грязные моря»: купившие путевки в Турцию челябинцы не знают, куда теперь лететь",
        "summary": "Разбираемся, вернут ли деньги туристам за сорванные отпуска",
        "timestamp": "14 апреля 2021, 12:27",
        "link": "https://www.74.ru/text/world/2021/04/14/69863825/",
        "fulltext": "Россия приостановила чартерное сообщение с Турцией с 15 апреля до 1 июня. Челябинцы, купившие путевки на майские праздники, в печали, турагенты признаются, что туристов поставили, мягко сказать, в неудобное положение. Разбираемся, что делать с забронированными турами и какую альтернативу выбрать для отпуска.Влад из Челябинска собирался лететь с друзьями в Кемер со 2 по 9 мая. О том, что поездка не состоится, он, как и другие туристы, узнал лишь 13 апреля. — Не знаю, что сказать, не используя ненормативную лексику. Я в том году не улетел, хотя путевка также была куплена на майские праздники, и теперь ситуация повторяется. Год назад я заплатил 35 тысяч рублей за неделю, деньги в турфирме заморозили, — рассказал челябинец. — Сейчас выбрал другой отель, и мне пришлось доплатить плюсом 15 тысяч. Да ладно, дело даже не в деньгах, у меня вопрос — что делать дальше, куда лететь, где отдыхать?В аналогичной ситуации оказался Алексей. На майские праздники он с женой собирался лететь в Турцию. Половина стоимости путевки уже была оплачена, вторую часть надо было внести в середине апреля.— Мы заранее бронировали тур, поэтому недельная путевка на двоих вышла бюджетной — 85 тысяч рублей, — рассказал челябинец. — Сейчас, если менять направление, то мы никуда за эти деньги не улетим. Египет не открыли, а то, что имеется, очень дорого. Тот же Кипр никогда не был дешевым. Сейчас всех подневольно просто загоняют либо лететь в Крым, либо в Сочи — на эти грязные моря. Я, как и пятьсот тысяч россиян (именно столько, по официальным данным, людей забронировали путевки в Турцию с заездами с 15 апреля по конец мая. — Прим. ред.), думаю, что это не по-человечески — за несколько недель до отпуска предупреждать о закрытии страны. Тут вообще надо создавать протестное движение, это безобразие, у людей нет никаких прав. Челябинские турагенты также скептически относятся к альтернативным направлениям.— Людям предлагают альтернативу, но ее нет на самом деле, к сожалению, — прокомментировала 74.RU руководитель туристического агентства «Географ» Юлия Спивакова. — Что делать туристам? Как показывает практика того года, переносить на другие направления. Но на какие? Не все готовы Турцию заменить на Арабские Эмираты, Мальдивы или Сейшелы, которые, естественно, не равнозначны по цене. Не все готовы доплачивать. Египет официально еще не открыт, мы не можем на данный момент формировать туры. Да, некоторые туристы летают туда самостоятельно, но они сами несут за себя ответственность. Самая лучшая альтернатива, которую не закроют, — это Россия. Сочи, Крым, побережье Краснодарского края, Калининград можно рассматривать. Но ценник на Россию высокий. Юлия Спивакова говорит, что сейчас Сочи уже дороже Турции:— Я «пересаживала» клиентов, и они доплаты делали за то же количество дней, пусть некритичные, но всё же — в районе пяти-десяти тысяч рублей. Были клиенты, которые рассматривали билет до Анапы на семью за 50 тысяч, на утро уже 75 тысяч — цены растут и будут расти. Плюс мало остается нормальных объектов размещения.По словам Юлии Спиваковой, официальной информации о возврате денег за купленные путевки от туроператоров еще не поступало. — Сделал рассылку один только оператор TUI — они предлагают замораживать деньги (так называемый депозит) и переносить тур при сохранении всех параметров на 2022 год, — уточнила руководитель турагентства. — Скорее всего, так поступят и другие операторы. Гендиректор туркомпании «ВИТА Трэвел» Алексей Ципордей говорит, что если туристов не устраивает смена поездки, то туроператор должен будет вернуть деньги не позднее 31 декабря этого года. — Когда идут такие перетряхивания, это серьезный финансовый вызов для туроператоров, потому что у них деньги могут застрять в Турции. И откуда они их возьмут? С маржинальностью в несколько процентов вернуть сто процентов тура, когда девяносто пять [процентов] застряли там, очень тяжело, — объяснил Алексей Ципордей. — Само турагентское сообщество сейчас в шоке, в ауте, потому что все работают год просто так, с одними и теми же туристами. Кто ждал Турцию с прошлого года, уже побоятся в этом году ее бронировать, глубина продаж резко упадет. То есть люди будут брать это направление не за месяц-два, а за недельку, три–пять дней.Юристы в один голос говорят, что сейчас туристы, купившие путевки в Турцию, не увидят своих денег.— В данном случае людям будет предложено только перебронирование на другие направления либо сохранение денег на депозите. Я сомневаюсь, что в настоящее время суды будут взыскивать с турагентов и туроператоров денежные средства, — прокомментировал старший юрист ООО «Филатов и партнёры» Станислав Коротков. — Говорить о деньгах можно только после снятия ограничений. Если турист не воспользуется своим правом на полет, тогда через какой-то промежуток времени он сможет вернуть свои деньги, но это будет не в ближайшее время. Если все туристы начнут забирать свои деньги, то рухнет не только компания DAN, прекратившая деятельность в пандемию, но и все остальные. Все прекратят свою деятельность, и тогда вообще никто никуда не полетит.— Ростуризм рекомендует туроператорам либо поменять тур на другое направление, либо перенести выезд, — вторит коллеге юрист Светлана Перегонцева. — С другой стороны, есть постановление правительства, которое четко регламентирует, что должны быть возвращены денежные средства за минусом понесенных расходов. Если смотреть де-юре, то верховенство закона и постановление правительства о возврате денег имеет большую юридическую силу, чем постановление и рекомендации Ростуризма. Но, я думаю, что туроператоры воспримут рекомендации Ростуризма и будут переносить туры. Хотя, считаю, что в суде есть возможность оспорить этот перенос. За эти дни челябинцы пока не обращались к юристам по поводу возврата денег за путевку, зато есть запросы от туристов, которые уже отдыхают в Турции. — Клиенты звонят, спрашивают, как им из-за ограничений выезжать из страны, будут ли их эвакуировать, — продолжила Светлана Перегонцева. — Мы связывались с той стороной, никакой эвакуации не будет, туристы смогут завершить свой отдых и планово вернуться домой.12 апреля оперативный штаб по предотвращению распространения коронавирусной инфекции принял решение о приостановке чартерного и регулярного авиасообщения с курортами Турции. Российские власти заявили, что это связано с эпидситуацией в Турции: если в начале года в стране ежесуточно фиксировалось по 10–15 тысяч новых случаев COVID-19, то к апрелю этот показатель вырос до отметки 55 тысяч.Ростуризм объяснил, как операторы будут возвращать деньги за туры в Турцию.Если вы не знаете, куда можно отправиться самолетом из Челябинска, то читайте наш материал. А здесь вы найдете 13 стран, куда можно улететь, кроме Турции. У нас есть почтовая рассылка для самых важных новостей дня. Подпишитесь, чтобы ничего не пропустить."
    }
]