[
    {
        "title": "В Челябинск поступила новая партия вакцины от коронавируса. Привиться хотят в том числе иностранцы",
        "summary": "Разбираемся, смогут ли они это сделать",
        "timestamp": "30 июня 2021, 14:37",
        "link": "https://www.74.ru/text/health/2021/06/30/69999140/",
        "fulltext": "После разгрузки с «Областного аптечного склада» 9600 доз отправят в больницы региона. Об этом в среду, 30 июня, сообщили в пресс-службе Минздрава.— Партия в 9600 доз «ГамКовидВак» поступила сегодня, — рассказали в Министерстве здравоохранения. — Очередная поставка вакцины ожидается на следующей неделе.Между тем привиться от коронавируса в Челябинске хотят не только жители, но и гости города, и с этим пока возникают проблемы.— Я приехала к маме с Украины, мы везде ездили, но без российского гражданства меня нигде не принимают, — поделилась Ирина. — Вроде бы принималось решение на уровне правительства, что прививать иностранных граждан будут за плату, но где это можно сделать и как — непонятно.Корреспондент 74.RU уточнил в нескольких поликлиниках, можно ли привиться человеку без российского гражданства, но везде отказали.— Мы принимаем только тех, у кого есть СНИЛС, так как отчитываемся за каждую использованную вакцину, — объяснили в одном из медучреждений.На горячей линии Минздрава специалист объяснила, что лица без гражданства могут получать только экстренную помощь, вакцинация к ней не относится.В пресс-службе регионального Минздрава подтвердили, что вопрос с вакцинацией иностранцев пока не решен.— Этот вопрос на контроле Москвы. Рекомендаций оттуда еще не выходило, — прокомментировали в пресс-службе ведомства.Разработать программу по вакцинации иностранцев на минувшей неделе правительству поручил президент Владимир Путин. До 15 июля должна быть организована вакцинация от коронавируса иностранцев, прибывающих в Россию на работу. Для остальных гостей до 30 июня должен быть разработан механизм платной вакцинации.Что с коронавирусом в ЧелябинскеСегодня стало известно, что южноуральцам придется проходить ревакцинацию от ковида каждые полгода и независимо от того, есть ли у человека антитела.Вчера в Роспотребнадзоре сообщили, что в Челябинской области выявили неизученный штамм коронавируса.На этой неделе центр «Вектор» подал заявку на регистрацию новой вакцины от COVID-19. А мы массово опросили на улицах города людей о том, хотят ли они прививаться. На 8 страхов антипрививочников отвечает врач.Несмотря на регулярное поступление вакцины в челябинские поликлиники, жители города продолжают жаловаться на ее нехватку.В понедельник мэр Наталья Котова потребовала ужесточить проверки соблюдения масочного режима.О том, где привиться от ковида, читайте в нашем материале.В Челябинской области за сутки выявили 185 новых случаев заражения. Всего с начала пандемии зарегистрированы 66 263 заболевших коронавирусом, сообщили в региональном Минздраве. За день выписаны 156 человек. Всего выздоровели 60 946 пациентов. Больных COVID-19 на данный момент — 2267.Непосредственно от коронавируса скончались еще 11 южноуральцев. Таким образом, к 30 июня с начала пандемии в Челябинской области скончались 3009 пациентов с COVID-19. Из них от осложнений ковида — 1789, еще 1220 — от других тяжелых заболеваний, инфекция у них была сопутствующей."
    },
    {
        "title": "Минздрав уточнил, как часто придется прививаться от коронавируса",
        "summary": "Для поддержания коллективного иммунитета потребуется регулярная ревакцинация",
        "timestamp": "30 июня 2021, 14:10",
        "link": "https://www.74.ru/text/health/2021/06/30/69999086/",
        "fulltext": "Минздрав утвердил правила вакцинации от коронавируса — временные рекомендации уже направлены в регионы, в том числе в Челябинскую область. Как сообщает РИА «Новости», в документе сказано, что прививаться можно любой зарегистрированной вакциной, а при выявлении после прививки серьезных побочных явлений можно вакцинироваться другим препаратом.Также рекомендации отвечают на вопрос о ревакцинации: для сохранения коллективного иммунитета прививаться от коронавируса придется раз в год. Делать анализ на антитела перед этим не нужно — просто следовать графику прививок независимо от количества антител.Прежде чем сохранять коллективный иммунитет, надо хотя бы его достичь — для этого нужно привить как минимум 60% населения. По плану это должны были сделать к осени, но на днях пресс-секретарь президента Дмитрий Песков заявил, что это не получится — до последнего времени динамика вакцинации была на низком уровне. По его словам, сейчас желающих привиться стало больше благодаря обязательной вакцинации для существенной части населения. Пока она введена не во всех регионах, актуальную карту можно посмотреть по ссылке.Что с коронавирусом в ЧелябинскеВчера стало известно, что в Челябинской области выявили неизученный штамм коронавируса.На этой неделе центр «Вектор» подал заявку на регистрацию новой вакцины от COVID-19. А мы массово опросили на улицах города людей о том, хотят ли они прививаться. На 8 страхов антипрививочников отвечает врач.Несмотря на регулярное поступление вакцины в челябинские поликлиники, жители города продолжают жаловаться на ее нехватку.В понедельник мэр Наталья Котова потребовала ужесточить проверки соблюдения масочного режима.О том, где привиться от ковида, читайте в нашем материале.Статистика заболеваемости растетВ Челябинской области за сутки выявили 185 новых случаев заражения. Всего с начала пандемии зарегистрированы 66 263 заболевших коронавирусом, сообщили в региональном Минздраве. За день выписаны 156 человек. Всего выздоровели 60 946 пациентов. Больных COVID-19 на данный момент — 2267.Непосредственно от коронавируса скончались еще 11 южноуральцев. Таким образом, к 30 июня с начала пандемии в Челябинской области скончались 3009 пациентов с COVID-19. Из них от осложнений ковида — 1789, еще 1220 — от других тяжелых заболеваний, инфекция у них была сопутствующей."
    },
    {
        "title": "Жителям Челябинской области придется проходить ревакцинацию от коронавируса каждые полгода",
        "summary": "При этом не будет учитываться, есть ли у человека антитела",
        "timestamp": "30 июня 2021, 11:45",
        "link": "https://www.74.ru/text/health/2021/06/30/69998645/",
        "fulltext": "Такие рекомендации 29 июня из федерального Минздрава получили челябинские специалисты.— Вчера вышли методические рекомендации «Порядок проведения вакцинации взрослого населения против COVID-19», по которым вакцинация против коронавирусной инфекции должна проводиться без учета данных гуморального иммунитета, то есть прививки показаны вне зависимости от наличия антител, — сообщила 74.RU заведующая эпидемиологическим отделом челябинской городской клинической больницы № 1 Наталья Уральшина.В документе это решение обосновывается тем, что «имеющиеся в настоящий момент тест-системы для определения клеточного иммунитета не могут использоваться в широком обороте из-за отсутствия достоверных данных по интерпретации результатов исследования (длительность защиты, ее выраженность) и степени устойчивости иммунной системы к ответу на мутации вируса».По словам врача-эпидемиолога, вакцинация от COVID-19 будет проводиться в двух формах.— Первая — это экстренная вакцинация, которая сейчас объявлена в России, вторая — рутинная вакцинация, которая будет проводиться при благополучной ситуации по коронавирусной инфекции. Чем они отличаются? При рутинной вакцинации все ревакцинируются через 9–12 месяцев после перенесенного заболевания или прививки, а при экстренной — через 6 месяцев, — объяснила Наталья Уральшина. — То есть сейчас речь идет о том, что независимо от наличия антител и их количества все должны вакцинироваться, а ревакцинация проводится через полгода.В рекомендациях говорится о том, что ревакцинацию можно проводить любой зарегистрированной в России вакциной.— Вирус меняется, поэтому сейчас нужно обязательно прививаться и ревакцинироваться в течение шести месяцев. Для того чтобы остановить пандемию, нужно 60 процентов вакцинированных, если мы привьем 60 процентов, значит, не заболеют ваши близкие, ваши родные, если вы не пойдете на прививку, значит, может быть, вы станете причиной того, что заболеет еще десяток или сотня человек, — говорит специалист. — Чем быстрее каждый решит вопрос о прививке, тем быстрее мы остановим этот ужас.Впрочем, в поликлиниках города принимать желающих ревакцинироваться пока не спешат.— Приходите в 2022 году, — ответили корреспонденту 74.RU в поликлинике № 2 ОКБ № 3 на просьбу записаться на ревакцинацию.В региональном Минздраве объяснили, что в регионе пока проводится первичная вакцинация всех желающих, а говорить о ревакцинации преждевременно.— В Москве ревакцинация уже идет, но мы же видим, что там ситуация отличается от нашей, в регионах своя картина, и каждый регион самостоятельно принимает решение о введении тех или иных мер, — прокомментировали в пресс-службе ведомства. — Нам сейчас необходимо привить как можно больше людей первым и вторым компонентами вакцины, вся вакцина направляется на эти цели, о ревакцинации речи пока не идет, но рекомендации обязательно будут рассмотрены.Что с коронавирусом в ЧелябинскеВчера стало известно, что в Челябинской области выявили неизученный штамм коронавируса.На этой неделе центр «Вектор» подал заявку на регистрацию новой вакцины от COVID-19. А мы массово опросили на улицах города людей о том, хотят ли они прививаться. На 8 страхов антипрививочников отвечает врач. Несмотря на регулярное поступление вакцины в челябинские поликлиники, жители города продолжают жаловаться на ее нехватку.В понедельник мэр Наталья Котова потребовала ужесточить проверки соблюдения масочного режима.О том, где привиться от ковида, читайте в нашем материале.В Челябинской области за сутки выявили 185 новых случаев заражения. Всего с начала пандемии зарегистрированы 66 263 заболевших коронавирусом, сообщили в региональном Минздраве. За день выписаны 156 человек. Всего выздоровели 60 946 пациентов. Больных COVID-19 на данный момент — 2267.Непосредственно от коронавируса скончались еще 11 южноуральцев. Таким образом, к 30 июня с начала пандемии в Челябинской области скончались 3009 пациентов с COVID-19. Из них от осложнений ковида — 1789, еще 1220 — от других тяжелых заболеваний, инфекция у них была сопутствующей."
    },
    {
        "title": "«За последствия никто отвечать не будет». Врач ответил на 8 страхов антипрививочников",
        "summary": "Разбираем мифы о вреде вакцинации от коронавируса",
        "timestamp": "30 июня 2021, 09:00",
        "link": "https://www.74.ru/text/health/2021/06/30/69998321/",
        "fulltext": "Власти призывают россиян сделать прививку от коронавируса, все больше регионов объявляют обязательную вакцинацию для сотрудников некоторых отраслей. Количество желающих поставить прививку растет, но по-прежнему много и тех, кто не хочет этого делать.Журналисты Сети городских порталов попросили своих читателей рассказать, почему они отказываются от вакцинации, выбрали восемь самых распространенных аргументов, и попросили прокомментировать их врача иммунолога-аллерголога Владимира Болибока.1. Я планирую стать мамой в ближайшем будущем, а прививка, как и заболевание, не изучены. Как она отразится на будущем ребенке, непонятно, а за последствия никто отвечать не будет— Это распространенный миф. Несколько десятков тысяч человек проходили третью стадию клинических испытаний вакцины «ГамКовидВак» («Спутник V»), она началась летом прошлого года и идет до сих пор. В испытаниях участвовали поровну мужчины и женщины. После прививки какая-то доля женщин забеременела, беременность протекала нормально, у кого-то уже родились здоровые дети. Эти данные не опубликованы, потому что клинические испытания еще не закончены, но предварительные итоги можно подводить. По остальным вакцинам эти наблюдения тоже ведутся.Важно понимать еще и то, что может произойти, если женщина забеременела, но не привита и заразилась ковидом. Во-первых, беременность будет протекать в крайне неблагоприятных условиях, развиваются микротромбозы плаценты. Ребенок может родиться недоношенным, незрелым, с внутриутробной инфекцией. В 2020–2021 году таких детей много. Риски, что у такого ребенка будет инвалидность, гораздо выше, чем какие-либо проблемы после прививки.Яйцеклетка у женщин закладывается внутриутробно, дальше этот генетический материал никак не меняется и нет ничего, кроме ионизирующей радиации, что может его повредить. Если вы планируете беременность, то вам нужно срочно делать прививку, через 3–4 недели будет хороший иммунитет, тогда уже можно заниматься плановой беременностью.2. Меня пугает то, что очень уж активно просят прививаться. Я против любой формы принуждения— Правительство старается сохранить право на труд, на жизнь и на здоровье, не закрывать предприятия, а обеспечить условия для безопасной работы путем создания на предприятиях коллективного иммунитета. Получается три права — на труд, жизнь и здоровье — против права не прививаться. Ну, свободный ты человек, увольняйся, будь свободным дома. Если ты в коллективе, то ты должен выполнять условия для безопасного существования коллектива.3. Срок действия вакцины слишком мал— Здесь проблема в том, что уровень антител достигается путем ревакцинации. Например, детям вакцину от гепатита вводят три раза. Ни у кого до ковида к этой инфекции иммунитета не было. Может быть, вакцинация станет сезонной или будет проводиться раз в пять-шесть лет. Все зависит от того, как будет сохраняться иммунитет и как будут распространяться новые мутации.В начале пандемии мы думали, что после перенесенной болезни иммунитет будет продолжительный и стойкий. Первые результаты и публикации были осенью прошлого года, оказалось, что в течение 5–7 месяцев иммунитет сохраняется, а потом быстро падает. С этой точки зрения необходимо прививать переболевших через полгода после болезни.4. Какой смысл вакцинироваться, если я не болела, а привитые могут так же заболеть?— Для тех, кто не болел и не вакцинировался, шанс умереть от уханьского штамма был 1 к 30, с заболеванием почек — 1 к 10, с диабетом — 1 к 6. Это чисто русская рулетка. Если же вы привиты, то меньше шансов даже не умереть, а вообще заболеть. Заболевают примерно 3 из 100 привитых, причем чаще болеют в легкой форме. Точно просчитать шансы персонально для каждого человека очень сложно. Но риск тяжелого течения болезни резко падает.Против индийского штамма эффективность вакцины чуть меньше: не 97%, а примерно 90%.5. У всех разная «побочка» от этой прививки, у кого-то, например, смерть— Естественная смертность в России, не связанная с пандемией, — 12–14 тысяч человек на миллион за год. У нас привито обоими компонентами уже более 20 миллионов человек, это значит, что из них 260 тысяч могут умереть от любых причин, кроме ковида. Когда такие большие цифры, то всё, что имеет маленький шанс случиться, случается.Любая вакцина направлена на то, чтобы вызвать иммунный процесс. Эта иммунизация очень напоминает ОРВИ, и каждый человек по-разному на нее реагирует. Хорошая новость заключается в том, что чем более выражена реакция, тем сильнее будет иммунитет человека. Самое главное, будут вырабатываться клетки иммунной системы, которые этот вирус запомнят, чтобы потом с ним бороться. Еще хорошая новость, что с этими побочными эффектами легко бороться. Любой противовоспалительный препарат помогает пережить эти реакции. Что касается аллергических реакций, то не надо принимать заранее противоаллергические препараты, если ранее не было аллергии.6. Нет должного обследования (осмотра) перед вакцинацией, обсуждения с врачом противопоказаний к прививке и прочее— Перед вакцинацией вообще не нужно обследование. Единственное, у женщин спрашивают, есть ли беременность. А так, основными противопоказаниями служат острые заболевания либо обострения хронических.7. У меня и так высокий титр антител, зачем прививаться?— Во-первых, титр антител достаточно быстро падает, и мы не знаем, когда он упадет до нуля. И даже с сохраняющимися титрами болеют. Вообще, люди, которые заразились и заболели ковидом, это люди с ослабленной иммунной системой. Чем более выраженно вы болели, тем изначально был ниже ваш иммунитет. Соответственно, эти антитела, которые у вас есть, могут оказаться нестойкими.Во-вторых, у нас нет стандарта измерения антител, каждая лаборатория меряет своими единицами. У разных тест-систем разные цифры. Это то же самое, что сравнивать килограммы с сантиметрами. Да, если антитела есть, то вы защищены, но сложно сказать, насколько. После вакцинации — у нас такие данные есть — в 97 процентах случаев люди не заражаются, и если заболеют, то будут болеть в легкой форме.8. 20 лет уничтожают медицину, не думая о людях, а тут за 2 месяца заварили какую-то бормотуху и из каждого утюга заставляют прививаться— У нас как были институты по изучению вакцин, так они и есть, их никто не закрывал. Вообще сам факт, что вакцина у нас сделана одной из первых в мире, уже много значит. Говорить про наши вакцины плохо нет смысла, наши вакцины высокоэффективные и безопасные, и даже более, чем некоторые европейские и американские, которые для стабилизации до сих пор используют ртуть. У нас многие страны закупают вакцины, ибо они получаются дешевле и эффективнее, чем вакцины «с Запада». Опять же, если люди ждут здесь зарубежную вакцину, то максимум зарегистрируют китайскую, которая проходила все стадии клинических испытаний. Никакие западные в ближайшие три года в России не появятся."
    },
    {
        "title": "Темпы вакцинации в России за две недели выросли в полтора раза. Это нас спасет?",
        "summary": "Для достижения коллективного иммунитета надо привить 60% россиян. Мы посчитали, сколько еще осталось",
        "timestamp": "30 июня 2021, 08:00",
        "link": "https://www.74.ru/text/health/2021/06/30/69997493/",
        "fulltext": "Россия первой создала вакцину от коронавируса, но вряд ли будет первой страной с коллективным иммунитетом. Еще в апреле Владимир Путин поставил задачу сформировать у россиян коллективный иммунитет к осени. Для этого необходимо привить 60% населения страны. При этом кампания по вакцинации идет не очень успешно. В мае, по нашим подсчетам, в стране привили меньше 10%, а уже в июне началась третья волна.Чтобы ускорить процесс вакцинации, некоторые регионы сделали ее обязательной хотя бы для тех, кто работает с людьми. Как эти меры повлияют на темпы вакцинации и через сколько дней получится привить больше половины россиян?Сколько привито за полгодаНа прошлой неделе вице-премьер РФ и глава оперштаба по борьбе с коронавирусом Татьяна Голикова во время совещания с президентом озвучила, что первый компонент вакцины поставили 20,7 миллиона россиян, оба компонента — 16,7 миллиона человек. Таким образом, привить удалось около 15% населения. По данным президента Российской академии наук Александра Сергеева, привитых еще меньше — 11,5% россиян. До сих пор в России нет официальной статистики о вакцинации, более подробные данные публикуют частные аналитики и портал Gogov.ru. Их цифры даже чуть превышают данные, представленные Голиковой: 21,8 миллиона человек получили один компонент вакцины, 17 миллионов человек — оба. По общему количеству привитого населения мы на 15-м месте, а если смотреть на процент привитого населения — на 84-м.Вчера в Кремле официально признали, что привить 60% россиян к осени не получится. — Очевидно, что 60% привить [к осени] не удастся, мы видим, что только на этой неделе более-менее стало расти количество желающих вакцинироваться, до этого динамика вакцинации, к сожалению, была на низком уровне, несмотря на то что все возможности для этого государством были созданы, — заявил официальный представитель Кремля Дмитрий Песков.К середине июня Минздрав планировал привить больше 30 миллионов человек. Сделать это не удалось. В какой-то момент темпы вакцинации даже замедлились: с одной стороны, привились все, кто хотел. С другой стороны, в регионах началась нехватка вакцин. В апреле, по данным Gogov.ru, первым компонентом привился 5 126 801 человек, а в мае — 4 264 874, темпы снизились на 16,8%, или почти на миллион человек. Вакцинация и продолжалась бы такими вялыми темпами, если бы не третья волна коронавируса. Ускорить прививочную кампанию власти решили новым способом, объявив в нескольких регионах обязательную вакцинацию. Первой это сделала Москва, там прививку обязаны сделать работники общепита, сферы услуг, общественного транспорта, госслужащие и так далее. Столичные власти обязали руководителей организаций в течение двух месяцев обеспечить вакцинацию не менее 60% сотрудников.Еще в ряде регионов ввели дополнительные ограничения, как, например, «зеленые паспорта» в Карелии — на предприятиях, где привито более 60% сотрудников, разные ограничительные меры действовать не будут. В Кемеровской области обязали привиться сотрудников образовательных, медицинских учреждений, соцслужб и МФЦ, а также запретили массовые мероприятия в закрытых помещениях численностью более 50 человек. В Нижегородской области прививка обязательна для работников сферы услуг, торговли, общественного питания, а также для руководителей организаций и индивидуальных предпринимателей. За невыполнение требований о вакцинации могут назначить штраф до 1 миллиона рублей и даже приостановить работу организации. Сотрудников, которые отказываются прививаться, могут уволить. — Существуют приоритетные группы для профилактики, — объясняет необходимость таких мер инфекционист Иван Коновалов. — Первичные — это люди высокого риска, старше 65 лет с хроническими заболеваниями. Вторая — это высокомобильные и тесно общающиеся с окружающими, медработники и так далее. И третья — это общее население.Помогут ли новые меры?Похоже, что для сокращения пропасти перед коллективным иммунитетом эта мера работает. Московские власти отчитались, что с момента, как вакцинация стала обязательной, ее темпы выросли в 4–5 раз. Но даже этого не хватит, чтобы достичь коллективного иммунитета к осени. Население Москвы — почти 12,7 миллиона человек. По данным мэра Сергея Собянина на 16 июня, привито более 1,8 миллиона жителей. По расчетам мэрии, под обязательную вакцинацию в Москве попадут 3,5–4 миллиона человек, из них обязаны привиться до 15 августа 60% — то есть около 2 миллионов человек. По самым грубым подсчетам к сентябрю в столице будет привито 5,2 миллиона человек, или 41% — далековато от обязательных 60%.В целом же по стране, по подсчетам Gogov.ru, для вакцинации 60% населения нам понадобится еще как минимум 283 дня, то есть коллективный иммунитет будет к середине мая 2022 года. Еще один прогноз — от вирусолога, одного из разработчиков вакцины «Спутник V» Анатолия Альтштейна: к коллективному иммунитету мы подойдем к концу года.— В лучшем случае мы к концу года достигнем коллективного иммунитета, — прогнозирует вирусолог Анатолий Альтштейн. — Осень, начало зимы, конец года. Сейчас у нас есть рывок в вакцинации — это очень важно. Но важно обеспечить всех вакциной.Инфекционист Иван Коновалов прогнозов не дает, но добавляет, что достижение коллективного иммунитета и вакцинация в целом зависят от социальных факторов и того, насколько люди будут доверять прививкам. — Многие люди пытаются избегать вакцинации или даже приобретать поддельные сертификаты. Из-за этого они не просто заболеют, но и дискредитируют эффективность вакцин, — говорит Иван Коновалов.Сейчас в России нарастает третья волна коронавируса: ежедневно оперштаб фиксирует по 20 с лишним тысяч новых случаев. Эксперты отмечают, что у россиян выявляют как британский, так и новый индийский штамм.По данным ВОЗ, свыше 90 стран зафиксировали распространение индийского варианта коронавируса. Но в странах, где есть коллективный иммунитет, вместе с заболеваемостью почти нет подъема смертей и тяжелых госпитализаций. Например, в Великобритании, где привито 66% населения, средняя заболеваемость за неделю — около 12 тысяч случаев в сутки, а среднее количество смертей — 16. Поэтому вакцинация по-прежнему остается самым эффективным способом победить пандемию, а также избежать появления новых штаммов в будущем.— Если бы мы дружно провели вакцинацию за пару месяцев, что, конечно, невозможно, мы резко бы уменьшили возникновение мутаций. Потому что мутации эти появляются, когда вируса много, когда он размножается у большого количества людей. От мутаций никуда не уйдешь, это в природе у самого вируса — создавать такие мутации. А если сразу закрыть перед ним возможность размножаться, мы резко снизим число этих мутантов. Сами эти мутации мы не отменим, но вероятность возникновений опасных мутаций уменьшится, — говорит Анатолий Альтштейн. Сейчас же наша страна выглядит как полигон для появления новых штаммов.— Условия для формирования новых, более агрессивных штаммов COVID-19 напрямую зависит от того, какой процент в регионе охвачен прививкой. То есть цель массовой вакцинации — это предотвращение появления новых мутаций, — говорит Иван Коновалов. — Если мы будем охвачены вакцинацией в достаточных показателях, то новые мутации формироваться не будут. Многие страны включают Россию в неблагополучные не только с позиции случаев инфицирования, но и по условиям для формирования новых штаммов. То же самое происходит в Индии, где просто-напросто гигантское количество людей не может быть охвачено прививкой по времени из-за проблем с логистикой. Хотя темпы вакцинации в этой стране достаточно активные, в отличие от России."
    }
]