[
    {
        "title": "«Я еще ему спою \"По полю танки грохотали\"»: 106-летняя долгожительница сделала прививку от COVID-19",
        "summary": "Елизавета Бойкова родилась в Царицыне, пережила войну в Сталинграде, а теперь живет в Волгограде",
        "timestamp": "8 апреля 2021, 09:00",
        "link": "https://www.74.ru/text/health/2021/04/08/69854801/",
        "fulltext": "Одним из самых пожилых жителей России, привившихся от коронавируса, стала Елизавета Бойкова из Волгограда. Она родилась 106 лет назад, пережив с тех пор царизм, две мировых войны и СССР. А теперь рассчитывает еще и пережить пандемию, напевая «По полю танки грохотали».Уже много лет Елизавета Бойкова живет в доме-интернате для престарелых и инвалидов. Среди сотрудников ходит легенда, что баб Лиза в молодости убавила себе в документах пару лет и на самом деле даже постарше, чем в метриках. По крайней мере, так она рассказывала в первые годы своего пребывания. Но никто из сотрудников интерната не знает, правда ли это на самом деле, а баб Лиза уже и не помнит.В своей комнате баб Лиза живет не одна — с соседкой помоложе лет на 30, которая всегда готова прийти на помощь. Вещей у 106-летней волгоградки почти нет, лишь иконы и несколько старых черно-белых фотографий.Перед тем как встретить гостей, бабушка Лиза наряжалась. Надела новый халат в цветочек — с анютиными глазками, повязала платок с серебряными нитями. Из-за возраста мало что может рассказать о себе и своей жизни. Уже несколько лет она плохо видит и слышит, поэтому пугается, если появляются чужие. Рядом сидит ее любимица — медсестра Екатерина Федосеева. Она гладит бабушку, успокаивает и дает ей понять: «Не бойся, я с тобой». Сначала мужа похоронила, а потом сынаЕлизавета Бойкова родилась под Царицыном (дореволюционное название Волгограда) еще при царе-батюшке — 5 сентября 1914 года, в год начала Первой мировой войны. Здесь же встретила и Сталинградскую битву. О войне бабушка Лиза старается не говорить. На всё отвечает одинаково: «Не помню ничего». — Муж мой хотел стать учителем, но его призвали на фронт, там он и погиб, — урывками вспоминает бабушка Лиза. — Я на земле работала сначала, потом кассиром в магазине, потом на почте и тоже кассиром. Не помню уже.По словам сотрудников интерната, Елизавета Ильинична даже не пыталась выйти замуж снова. Работала, людям помогала. Растила сына и хранила верность погибшему на войне супругу.— У меня сын был. Анатолий. Ох как он пел! Как пел! Помню, пришли мы в гости, посидели, выпили чуть-чуть, — сухонько смеется баб Лиза. — Вышли на балкон, и сын начал себе что-то мурлыкать под нос, тихонечко. Все услышали и давай его просить спеть для всех нас. Еще помню, стояли мы как-то на остановке с ним, трамвай ждали. И он запел, одна женщина услышала, удивилась и спрашивает: «Кто же это так поет?» А я и ответила, что это сын мой. Все говорили, что ему в театр надо, а он пошел работать, чтобы мне помогать. Учился заочно. Трактор купил, заработал. А потом его в армию призвали. Он там погиб. Осталась я одна... Сначала мужа похоронила, а потом сына.Родственники еще остались и навещают.— Ко мне приходят племянницы иногда. Одну зовут Маша, а вторую — Аня, Анна, — с трудом вспоминает Елизавета Ильинична.По словам медсестры Екатерины Федосеевой, несмотря на возрастные болезни и постоянную слабость, бабушка старается всё делать сама, даже ходит, лишь немного опираясь на подставленную Катей руку.— Я пришла сюда работать четыре года назад, — рассказала старшая медсестра Екатерина Федосеева. — И баб Лиза уже была здесь. Я помню, тогда она всё время все свои дела делала сама. Стирала вещи самостоятельно, в ее-то годы! Купаться она очень любила и любит. Как зайдет в душевую, как напарится там! Горячую воду очень любит. С другими девчонками в караоке любит петь. Правда, песни всё старые, военные выбирает. Любит «По полю танки грохотали» и частушки петь. Но сколько помню, она всегда такая: в один день ходит и песенки поет, а в другой день зайдешь в комнату — лежит. Говорит, что устала, не хочет ничего.«Все пошли, и я пошла»В прошлую пятницу бабушке Елизавете сделали уже вторую прививку «Спутник V» от коронавируса. — По телевизору слышала про коронавин этот. Говорят, он для возрастных людей очень опасен, — рассуждает бабушка Лиза. — Прививку меня не заставлял никто делать. Все пошли, и я пошла. Первый день мне было тяжело, больно, а потом перестало. Сейчас не скажу, что мне плохо. На вопрос о самочувствии после первой и второй вакцинации Елизавета Ильинична объективно ответить не смогла.— Да у меня всегда всё болит, а уж от прививки это или нет, я не знаю, — смеется бабушка. — Вот такие вот дела. Она действительно не единственная постоялица дома-интерната, решившаяся на прививку от коронавируса. 90-летний Виктор Филиппов тоже не задумываясь поспешил на вакцинацию. — Я живу здесь с 1995 года. Работал я в Средней Ахтубе, в типографии. Увидел по телевизору этот дом-интернат и решил о нем разузнать. Так и оказался я здесь, — вспоминает долгожитель. — На прививку мы все пошли, не я один. Такая ситуация страшная. Надо прививаться и защищать себя. В целом всё нормально прошло, но второй укол был чувствительнее, конечно. По словам заместителя директора дома-интерната Михаила Воронина, за время пандемии в их учреждении была лишь одна вспышка коронавирусной инфекции.— Мы быстро отреагировали, изолировали заболевших. Все наши постояльцы отнеслись к введенным ограничениям и требованиям с пониманием. Да, было тяжело, они остались без связи с внешним миром, отрезаны от него, — рассказал Михаил Воронин. — Мы понимали, что вернуться к нормальной жизни сможем только после вакцинации. Несколько месяцев назад мы получили всего 20 доз вакцины и смогли привить только тех, кто сам изъявил желание. Остальные, видя, что с добровольцами всё в порядке, тоже решились на вакцинацию. Сейчас мы полностью провакцинировали всех наших постояльцев. Все они хотят наконец снова выходить в город, общаться с родственниками. Елизавета Ильинична тоже слышала по телевизору все эти новости про коронавирус, слушала разговоры соседей и всё же приняла решение сделать прививку. После того мы с медиками следили за ее состоянием. Проверяли, не появились ли какие-то побочные эффекты. К счастью, всё прошло хорошо. Действительно, у 106-летней долгожительницы было очень хорошо и с самочувствием, и с настроением. Уже уходя, Елизавета Ильинична разгулялась и перестала стесняться, запев свои частушки: «Вот так-так говорит пулеметчик! Вот так-так говорит пулемет...» И пообещала, что, когда «этот коронавин» закончится, она ему еще споет на прощание «По полю танки грохотали».А что с вакцинацией от COVID-19 в Челябинске?До конца апреля в Челябинск придет большая партия вакцины от коронавируса. В минувшую субботу привиться от ковида можно было в четырех ТРК.Ранее в региональном управлении Роспотребнадзора сообщили, что коллективный иммунитет южноуральцев к COVID-19 вырос до 75%. Кто и как проводил исследования — в нашем материале.В Челябинской области к 8 апреля за сутки коронавирус подтвердили у 119 человек. Всего с начала пандемии зарегистрирован 57 631 случай заболевания.За день выписаны 148 человек. Всего выздоровел 51 881 пациент. Больных COVID-19 на данный момент — 3288.Скончались еще 10 инфицированных: 7 — непосредственно от COVID-19, 3 — от другого заболевания.У нас есть почтовая рассылка для самых важных новостей дня. Подпишитесь, чтобы ничего не пропустить."
    }
]