[
    {
        "title": "На Урале подтвердили первый случай заражения британским штаммом коронавируса. Чем это грозит челябинцам",
        "summary": "Особенно заразную и тяжелую разновидность инфекции привезла из Турции жительница Екатеринбурга",
        "timestamp": "6 апреля 2021, 17:31",
        "link": "https://www.74.ru/text/health/2021/04/06/69852020/",
        "fulltext": "Новый подвид коронавируса завезли в Екатеринбург из Турции. Как сообщают наши коллеги с портала E1.RU, первой заболевшей стала женщина, которая летала отдыхать в эту страну в конце марта. В Челябинской области таких случаев пока официально не зарегистрировано.— В материалах, которые мы отправляли для секвенирования в научно-исследовательские институты Новосибирска и Тюмени (наша лаборатория этих исследований не проводит), не определили наличие какого-то другого вируса у наших больных, — рассказала 74.RU заместитель руководителя управления Роспотребнадзора по Челябинской области Светлана Лучинина. — Но работа продолжается. Все люди, которые заболевают после возвращения из-за рубежа или заболевают повторно, обследуются на предмет циркуляции нового варианта вируса. По мнению главного внештатного эпидемиолога Минздрава Челябинской области Александра Выгоняйлова, появление первых случаев заражения британским штаммом коронавируса в нашем регионе — это только вопрос времени. Мы тесно связаны со Свердловской областью, и не исключено, кто-то из южноуральцев даже контактировал с заболевшей. — И что вы увидели в этом ужасного? Когда-то он, [новый подвид COVID-19], должен был прийти, — подчеркнул эксперт. — Турция имеет сообщение с Великобританией, а наши в Турцию ездят. Первым стал Екатеринбург. У нас тоже такая работа проводится. Отбираются случаи, которые подозрительны: например, когда человек прибыл из эндемичных районов и заболел. Материалы таких больных направляются в научно-исследовательские институты и там проводится секвенирование — это более сложный метод, чем банальное ПЦР. Банальное ПЦР это не укажет.По данным Минздрава, в Челябинской области за последние сутки коронавирус подтвердили у 121 человека. Всего с начала пандемии зарегистрировано 57 392 случая заболевания. Скончались еще 10 инфицированных: 9 — непосредственно от COVID-19, 1 — от другого заболевания. Итого к 6 апреля с начала пандемии умерли 2402 пациента с коронавирусом. Из них от осложнений COVID-19 — 1265, еще 1137 — от других тяжелых заболеваний, инфекция у них была сопутствующей.Несмотря на снижение цифр по заболеваемости в статистике Минздрава, Александр Выгоняйлов уверен, что в ближайшее время коронавирус никуда не денется. Сейчас новые случаи заражения будут появляться в первую очередь из-за того, что люди расслабились. И многие будут болеть тяжелее.— Дело даже не в том, что вирус приобрел какие-то дополнительные свойства — всё зависит от инфицирующей дозы, — прокомментировал эпидемиолог. — Если по осени какие-то маски были, социальная дистанция соблюдалась, а сейчас ни того, ни другого. Человек не просто заражается, а заражается большой инфицирующей дозой, что и гарантирует более тяжелое течение.Ранее в региональном управлении Роспотребнадзора сообщили, что коллективный иммунитет жителей Челябинской области к ковиду вырос до 75%. Кто и как проводил исследования — в нашем материале.У нас есть почтовая рассылка для самых важных новостей дня. Подпишитесь, чтобы ничего не пропустить."
    },
    {
        "title": "Нас завалили вопросами о том, как пересечь границу с Казахстаном. Разбираемся в действующих правилах",
        "summary": "Можно ли поехать к родственникам и какие документы нужно предоставить, чтобы попасть в страну",
        "timestamp": "6 апреля 2021, 15:50",
        "link": "https://www.74.ru/text/world/2021/04/06/69851756/",
        "fulltext": "В редакцию 74.RU каждый день поступают вопросы о том, как пересечь границу с Казахстаном: кто может поехать в соседнюю страну (или, наоборот, попасть в Россию), какие документы для этого нужны и обязательно ли сдавать тест на коронавирус. О действующих правилах рассказали в погрануправлении ФСБ России по Челябинской области.Ограничения на пересечение границы, введенные из-за коронавируса в марте 2020 года, всё еще не отменили. Но есть целый список ситуаций, в которых запрет не действует. Так, исключения делаются по семейным обстоятельствам:Ограничения не применяются и в ряде других случаев. Речь здесь идет, например, о студентах, а также о тех, кто едет в Россию на лечение:— Обращаем внимание граждан на то, что пограничники не проверяют у лиц, пересекающих границу в пунктах пропуска региона, наличие тестов ПЦР, не уведомляют и не контролируют соблюдение карантинных мер при въезде в РФ в связи с отсутствием соответствующих полномочий, — прокомментировали в погрануправлении ФСБ России по Челябинской области. — Данные мероприятия находятся в компетенции Роспотребнадзора. Как сообщили 74.RU в Роспотребнадзоре, россияне могут загрузить справку о прохождении теста на коронавирус методом ПЦР, полученную не раньше чем за 72 часа до выезда в соседнюю республику, на портал госуслуг. Тогда документ не придется предъявлять в пункте пропуска. У иностранцев же этот документ должен быть при себе — его могут спросить в любой момент.У нас есть почтовая рассылка для самых важных новостей дня. Подпишитесь, чтобы ничего не пропустить."
    },
    {
        "title": "Коллективный иммунитет жителей Челябинской области к коронавирусу вырос до 75%",
        "summary": "Рассказываем, кто и как проводил исследования",
        "timestamp": "6 апреля 2021, 13:37",
        "link": "https://www.74.ru/text/health/2021/04/06/69846338/",
        "fulltext": "Такие данные представили в региональном управлении Роспотребнадзора в ответ на запрос 74.RU. Результат получен по итогам обработки проб третьего этапа исследований.— В рамках третьего этапа исследования популяционного иммунитета у населения к вирусу SARS-CoV-2 обследован 1371 житель Челябинской области, — уточнил руководитель ведомства, главный санитарный врач Челябинской области Анатолий Семёнов. — Иммунитет к вирусу SARS-CoV-2 выявлен у 75,6% обследованных.Эти исследования — всероссийские, ими руководит Санкт-Петербургский НИИ эпидемиологии и микробиологии имени Пастера. Первый этап проводили летом 2020 года, и тогда иммунитет составил всего 19,4%. Осенью показатели выросли до 35,4%. А теперь — по итогам декабрьского забора крови — показали солидный рост. Сейчас специалисты обрабатывают пробы четвертого этапа, который проводился с 9 по 13 марта 2021 года.— В рамках четвертого этапа исследования обследовано 1204 человека, анализ результатов в настоящее время не завершен, — добавил Анатолий Семёнов.Если посмотреть на число участников исследования, то станет понятно, что их становится меньше. Видимо, не все волонтеры находят время дойти до больницы. Между тем этот проект позволяет отследить динамику — не только по количеству переболевших, но и по времени сохранения антител в организме. Участники разделены на разные возрастные группы, это женщины и мужчины от 1 года до 97 лет.— Исследования проводились методом иммуноферментного анализа с определением уровня иммуноглобулинов G, обнаружение которых свидетельствует о сформированном специфическом иммунитете к возбудителю новой коронавирусной инфекции вирусу SARS-CoV-2, — рассказали в Роспотребнадзоре. — Определение иммуноглобулинов M, свидетельствующих о протекании заболевания в острой фазе либо циркулирующих в организме в течение месяца после перенесенного заболевания, не проводилось.Мы спросили у специалистов, попадают ли волонтеры с антителами в статистику переболевших по итогам исследования. Ответ был отрицательным.— В соответствии с требованиями санитарных правил подтвержденным случаем COVID-19 считается случай с лабораторным подтверждением любым из методов, определяющих антиген возбудителя, — уточнил главный санитарный врач региона. — При обследовании волонтеров проводилось определение антител к вирусу SARS-CoV-2. Таким образом, ретроспективное выявление иммуноглобулина G не может являться основанием для установления диагноза новой коронавирусной инфекции.В Челябинской области к 6 апреля за сутки коронавирус подтвердили у 121 человека. Всего с начала пандемии зарегистрировано 57 392 случая заболевания.За день выписаны 139 человек. Всего выздоровели 51 611 пациентов. Больных COVID-19 на данный момент — 3338.Скончались еще 10 инфицированных: 9 — непосредственно от COVID-19, 1 — от другого заболевания.У нас есть почтовая рассылка для самых важных новостей дня. Подпишитесь, чтобы ничего не пропустить."
    }
]