[
    {
        "title": "Какие противопоказания у прививок от коронавируса: сравниваем три вакцины",
        "summary": "Ни одной нельзя прививаться беременным и несовершеннолетним",
        "timestamp": "5 мая 2021, 10:00",
        "link": "https://www.74.ru/text/health/2021/05/05/69900014/",
        "fulltext": "До недавнего времени привиться от коронавируса можно было только «Спутником V», сейчас в регионы начали поступать вакцины «ЭпиВакКорона» и «КовиВак». Кому нельзя прививаться этими вакцинами? А кому можно только одной из двух, да и то с осторожностью и обязательно после консультации с врачом? Мы изучили инструкции и собрали данные в шести простых карточках. Изучите и сохраните их — пригодится, когда соберетесь прививаться.«Спутник V»Первая зарегистрированная в России вакцина от коронавируса. Строгих противопоказаний к применению у нее всего шесть. Прививаться нельзя тем, кто гиперчувствителен к компонентам препарата или имеет тяжелые формы аллергии. При острых заболеваниях или обострении хронических нужно подождать до выздоровления или ремиссии, при беременности или грудном вскармливании — до их завершения. Кроме того, вакцинировать не будут несовершеннолетних — влияние препарата на детей пока не исследовано.Помимо основного списка противопоказаний есть еще список заболеваний, при которых прививку будут делать с осторожностью, — решение по таким пациентам принимает врач в каждом конкретном случае, исходя из соотношения пользы и риска. Например, особое внимание доктор должен уделить людям с хроническими заболеваниями печени и почек, эпилепсией, злокачественными новообразованиями и некоторыми другими диагнозами. Все они — на инфографике ниже. Но осматривать перед вакцинацией врач должен каждого, вне зависимости от наличия хронических заболеваний.«ЭпиВакКорона»Противопоказания у этой вакцины во многом повторяют те, что есть у «Спутника V». Это снова гиперчувствительность, тяжелые формы аллергии, острые заболевания и обострение хроники, несовершеннолетие, беременность и кормление грудью. Добавляются первичный иммунодефицит, злокачественные заболевания крови и новообразования.С осторожностью вакцина применяется при остальных иммунодефицитах, аутоиммунных заболеваниях, эпилепсии, инсульте и ряде других диагнозов. Все они — на карточке ниже. Читайте, запоминайте и сохраните себе на всякий случай, чтобы было под рукой, когда понадобится.«КовиВак»Самая новая из зарегистрированных вакцин — Минздрав одобрил ее в феврале этого года. В этом материале мы писали о ней подробно, а сейчас остановимся на противопоказаниях. Пока прививку этой вакциной предлагают делать людям от 18 до 60 лет. Помимо возраста есть ряд других противопоказаний, тоже схожих с противопоказаниями к применению «Спутника V» и «ЭпиВакКороны», — беременность и период грудного вскармливания, острые заболевания, обострение хронических, отягощенный аллергологический анамнез или осложнение после любой из прежних прививок от других болезней.Так же, как и в предыдущих случаях, есть ряд заболеваний, когда прививаться нужно с осторожностью, проконсультировавшись с доктором. Окончательное решение в таких ситуациях должен принимать лечащий врач.В марте прививку от коронавируса сделал Владимир Путин, однако какую вакцину он выбрал — неизвестно. Сейчас в России идут испытания еще одной вакцины от коронавируса — всё, что о ней известно, мы собрали в этом материале.Что с коронавирусом в Челябинске?На Южном Урале всех работников школьных и загородных лагерей обяжут сдавать тест на COVID-19. Рассказываем, как это скажется на зачислении детей в отряды.В Челябинской области весной резко подскочила смертность. Разбираемся, началась ли третья волна пандемии коронавируса.В регионе к 5 мая за сутки коронавирус подтвердили у 102 человек. Всего с начала пандемии зарегистрировано 60 629 случаев заболевания, сообщили в Минздраве.За день выписаны 102 человека. Всего выздоровели 55 038 пациентов. Больных COVID-19 на данный момент — 2907.Скончались еще 9 инфицированных: 7 — непосредственно от COVID-19, 2 — от другого заболевания.У нас есть почтовая рассылка для самых важных новостей дня. Подпишитесь, чтобы ничего не пропустить."
    },
    {
        "title": "В Челябинске всех работников школьных и загородных лагерей обяжут сдавать тест на COVID-19. А детей?",
        "summary": "В простых карточках объясняем, как по новым правилам устроить ребенка на каникулы",
        "timestamp": "5 мая 2021, 08:40",
        "link": "https://www.74.ru/text/education/2021/05/05/69892517/",
        "fulltext": "Они начнут работу с 31 мая. Как сообщили 74.RU в городском комитете по делам образования, в этом году изменились требования к летней оздоровительной кампании. Весь персонал обяжут сдавать тест на коронавирус. Нужен ли этот анализ детям, надо ли нести справку из поликлиники, сколько человек может быть в отряде — рассказываем в простых карточках.Нет. Требования о наличии результатов каких-либо анализов и прививок к отдыхающим в лагерях с дневным пребыванием не предъявляются. Медицинская справка (по форме № 079у) о состоянии здоровья ребенка, заключение об отсутствии противопоказаний и отсутствии контакта с больными инфекционными заболеваниями требуются для загородного лагеря. Необходимо обратиться за разъяснением к директору школы. Если не устроил ответ, звоните в городской комитет по делам образования по телефону 266-54-40.Согласно СанПиН, справка потребуется только в том случае, если ребенок перенес заболевание. Но пропусков лучше не допускать. Наличие прививки от клещевого энцефалита необходимо только для участия в трудовых отрядах, туристических походах и палаточных лагерях на открытой природе. Для школьных и загородных лагерей наличие прививки необязательно. Ограничения по наполняемости отрядов до 75 процентов коснутся лишь загородных лагерей. Школы при организации деятельности лагеря с дневным пребыванием имеют возможность комфортного размещения отдыхающих с соблюдением требований СанПиН. Таким образом, решение о количестве детей в отрядах принимается школой исходя из имеющихся условий. Детям ежедневно будут измерять температуру, в помещениях установят антисептики, в классах будет проводиться дезинфекция с использованием приборов для обеззараживания воздуха. Работники пищеблока, техперсонал, водители и сопровождающие должны будут постоянно использовать маски и перчатки.Режим дня в лагере с дневным пребыванием определяется образовательной организацией. В Челябинске есть школы, в которых ежедневные программы рассчитаны до 15 и 17 часов. Для детей, находящихся в сложной жизненной ситуации, предусмотрено финансирование питания за счет бюджета в полном объеме. Но на досуговую программу льготы не предусмотрены. Из-за пандемии коронавируса прошлым летом пришкольные и загородные лагеря в Челябинской области работали в еще более урезанном режиме. Челябинские олигархи рассказали, что из-за этого предприятия, которые организуют летний отдых для детей, понесли многомиллионные убытки.У нас есть почтовая рассылка для самых важных новостей дня. Подпишитесь, чтобы ничего не пропустить."
    }
]