[
    {
        "title": "Уже скоро из Челябинска и еще четырех городов России можно будет летать за границу",
        "summary": "Такое решение принял оперштаб по борьбе с коронавирусом",
        "timestamp": "15 мая 2021, 01:43",
        "link": "https://www.74.ru/text/world/2021/05/15/69915770/",
        "fulltext": "С 25 мая возобновляются международные полеты из аэропортов Челябинска, Омска, Сыктывкара, Магнитогорска и Улан-Удэ. Об этом сообщили в оперативном штабе по предупреждению завоза и распространения коронавируса.«Оперативным штабом принято решение с 25 мая возобновить перелеты в иностранные государства из международных аэропортов Омска, Сыктывкара, Челябинска, Магнитогорска и Улан-Удэ с учетом распоряжения правительства от 16 марта 2020 года № 635-р и необходимости соблюдения санитарно-эпидемиологических требований», — говорится в сообщении.С лета 2020 года до февраля 2021 года перелеты осуществлялись только из Москвы и Санкт-Петербурга. На сегодняшний день международные направления открыты из 25 городов России: Астрахани, Екатеринбурга, Иркутска, Махачкалы, Минеральных Вод, Нижнего Новгорода, Перми, Кемерово, Петропавловска-Камчатского, Хабаровска, Барнаула, Белгорода, Волгограда, Воронежа, Калуги, Краснодара, Липецка, Нальчика, Оренбурга, Саратова, Сочи, Тюмени и Южно-Сахалинска.Напомним, ранее мы рассказывали, что Россия открывает границы еще с пятью странами. Рассказываем, куда и когда можно будет полететь.У нас есть специальная рассылка о коронавирусе и карантине в нашем городе. Подпишитесь, чтобы не пропускать новости, которые касаются каждого."
    },
    {
        "title": "Ну что, пакуем чемоданы? Россия открывает границы еще с пятью странами",
        "summary": "Рассказываем, куда и когда можно будет полететь",
        "timestamp": "15 мая 2021, 00:20",
        "link": "https://www.74.ru/text/world/2021/05/15/69915746/",
        "fulltext": "С 25 мая Россия возобновляет авиасообщение еще с пятью странами. Об этом сообщили в оперативном штабе по предупреждению завоза и распространения коронавируса.Границы на взаимной основе откроют с государствами:Отметим, что на сегодняшний день международные рейсы из РФ возобновлены в Армению, Азербайджан, Белоруссию, Индию, Казахстан, Вьетнам, Венесуэлу, Грецию, Германию, Сингапур, Сербию, Эфиопию, Катар, Киргизию, Южную Корею, Египет, ОАЭ, Танзанию, Швейцарию, Шри-Ланку, Узбекистан, Финляндию, Японию, на Мальдивы, Кубу и Сейшелы.Кроме того, с 25 мая Россия увеличивает количество регулярных рейсов между Россией и Южной Кореей, Финляндией и Японией.— На взаимной основе увеличивается количество регулярных рейсов с Южной Кореей (Владивосток — Сеул — три рейса в неделю; из Новосибирска, Хабаровска, Иркутска и Южно-Сахалинска в Сеул — по одному рейсу в неделю), Финляндией (до семи рейсов в неделю по маршрутам Москва — Хельсинки и Санкт-Петербург — Хельсинки), Японией (до семи рейсов в неделю по маршрутам Москва — Токио и Владивосток — Токио, возобновить один рейс в неделю по маршруту Южно-Сахалинск — Токио), — добавили в оперштабе.Также с 25 мая оперштаб решил возобновить международные полеты из аэропортов Омска, Сыктывкара, Челябинска, Магнитогорска и Улан-Удэ.С лета 2020 года до февраля 2021 года перелеты осуществлялись только из Москвы и Санкт-Петербурга. На сегодняшний день международные направления открыты из 25 городов России: Астрахани, Екатеринбурга, Иркутска, Махачкалы, Минеральных Вод, Нижнего Новгорода, Перми, Кемерово, Петропавловска-Камчатского, Хабаровска, Барнаула, Белгорода, Волгограда, Воронежа, Калуги, Краснодара, Липецка, Нальчика, Оренбурга, Саратова, Сочи, Тюмени и Южно-Сахалинска.Информацию о том, куда уже можно улететь в отпуск и какие правила въезда предлагают другие страны ищите в нашем сюжете «Отпуск в пандемию».У нас есть специальная рассылка о коронавирусе и карантине в нашем городе. Подпишитесь, чтобы не пропускать новости, которые касаются каждого."
    }
]