[
    {
        "title": "После боя. Почему врачам так тяжело выходить из «красных» зон и возвращаться к обычной жизни",
        "summary": "Грозит ли медикам посттравматический синдром?",
        "timestamp": "8 апреля 2021, 19:07",
        "link": "https://www.74.ru/text/health/2021/04/08/69856775/",
        "fulltext": "На ковидной передовой — временное перемирие. В регионах страны сокращают койки в госпиталях и демобилизуют спешно рекрутированных ординаторов. Теперь молодые врачи, которые месяцами жили в больницах и каждый день видели смерть, возвращаются к рутинной работе. Спецкорреспондент из 161.RU Ирина Бабичева поговорила с ними и профессиональными психологами, чтобы понять, грозит ли российской медицине посттравматический синдром.«Идешь в костюме — как супергерой»Когда студент мединститута Никита впервые услышал про COVID-19, то не придал значения новости: какой-то вирус в далеком Китае, на каком-то рынке… Потом Ухань закрыли на карантин, и молодой врач понял: всё гораздо хуже, чем говорят.Когда вирус добрался до его города Никита еще подрабатывал в кафе.— 28 марта мы закрылись. Директор сказал, что на две недели. Я как медик понимал, что ими не обойдешься. Это было не остановить.Никита пошел работать в поликлинику участковым терапевтом. Но, когда осенью услышал, что в ковидные госпитали требуются врачи, отправился на собеседование вслепую. Поехал в областную клиническую больницу. Там персонал не набирали, но посоветовали заехать в «двадцатку». Взяли.— Тогда уже в коридорах лежали. Я шел в СИЗе (противочумном костюме. — Прим. ред.) и думал: «Куда я попал?» Другой мир. Сцены как из кино про чуму. Потом почувствовал, что [нахожусь] в правильном месте. Что это не шутки и от меня что-то зависит. Вот лежат люди — пациенты. Я почувствовал себя врачом в «красной» зоне.Смерть первого больного молодой врач воспринял тяжело. Другим потерял счет.— Я запомнил только одну бабушку — первую. За день до этого ей было плохо, врачи консультировали, назначили лечение. Потом полегчало, она шутила: «Хоть на танцы, доктор, может, потанцуем?» На следующий день зашел [в зону], а ей плохо, начинался отек легких — пена, кровь. Забрали в реанимацию. Я подумал: «Успели». Буквально за полчаса до моего выхода из зоны мне говорят, что она — всё. Меня прибило на какое-то время, думал о ней постоянно, потом решил: это неизбежно, случается. Надо спасать других.В марте медик попал под сокращения, начавшиеся в больнице на фоне спада заболеваемости. По словам Никиты, медики расстроились настолько, что кто-то даже отказывался идти в зону. На март уже был составлен график захода в «красную» зону с фамилиями медиков. Его пришлось переделывать в середине месяца.— Я знал, что это может так закончиться, но хотя бы со словами: «Ребята, вас всех уволят, дорабатывайте месяц и пошли вон». Но нет. Старшие сказали, каким числом писать заявления, чтобы по зарплате всё сошлось.После увольнения медик не мог прийти в себя почти две недели. Пил. Затем сходил на собеседование в поликлинику — туда врача «красной» зоны взяли с легкостью. А потом вдруг позвонили из ГБ № 20, сказали, что врачей не хватает, и попросили обратно.— Я так обрадовался, что можно вернуться! <...> Но затем осознал, что поздно. У меня уже другой путь. Моего [бывшего] коллегу не пригласили. У него было что-то вроде ломки: пойду сам. Его трусило: «Мне нужна эта работа, я хочу обратно». Я его понимаю. Сам такой.Никита решил, что останется в поликлинике, куда его приняли.— А то сегодня нужен [в госпитале], а завтра опять выгонят. Но я привык к зоне. Там ритуал: ты одеваешься, заклеиваешься, идешь в костюме — как супергерой. Вот твои четыре часа [в зоне] — ты живешь эти четыре часа. Я кайфовал. В поликлинике надел халат и такой: господи, это всё? Больше ничего не надо? А где мои палаты?Аня пришла работать в ковид из поликлиники. Осенью многие ее коллеги уходили работать в «красную» зону — ушла и она.— Зона — это, конечно, кайф. Было много бумажной волокиты, мы писали эпикризы, но еще и лечили своих же пациентов. Видели их каждый день, выписывали, вели бумаги, делали назначения.Аня ни разу не пожалела, что пришла работать в ковид, но сокращению обрадовалась. К весне она уже чувствовала себя истощенной.— Моя работа в госпитале — огромное испытание для отношений. Я была невыносима. Случалось уезжать на работу в семь утра, возвращаться к полуночи. Я дома только ночевала. Какой там быт — уборка, готовка? Через раз хотелось спрашивать, как дела у любимого человека. Он старался меня понимать, но поражался: «Ты что, так сильно выматываешься? Давай поговорим, между нами всё в порядке?» Я огрызалась. Хотелось только лежать с закрытыми глазами в тишине, чтобы меня не трогали. И утром — снова в зону.После увольнения врач больше недели старалась не думать о медицине, встречалась с друзьями, спала до обеда.— Мой дом превратился в проходной двор. Снова захотелось готовить. Я решила, что какое-то побуду спокойной и безработной. Тем более что финансово я могла себе такое позволить. И примерно неделю я праздновала свое сокращение.На выходные Аня поехала отдохнуть с родителями, затем вернулась в родную поликлинику. Через несколько дней после этого ей позвонили из ковидного госпиталя и позвали обратно.— Я поняла, что да, время в «красной» зоне было бесценно, но последние недели — самые счастливые за полгода. И я не вернусь ни за какую зарплату.Вы свое дело сделалиАрменуи Катаян пришла в ковидный госпиталь в ноябре. Это ее первая работа. Девушка переболела ковидом в сентябре вместе со всей семьей. Сама перенесла инфекцию легко, а бабушку положили в больницу с тяжелой болезнью.— Я видела, что это за вирус, и понимала, что мы нужны. Устроилась в ту же больницу, в которой лежала бабушка. У меня нарушенные ритмы сна, утром тяжело подниматься. Но не могу сказать, что не хотела ехать на работу. Я была дневным врачом: заходила [в «красную» зону] на четыре часа, потом в чистой зоне писала истории [болезни].Катаян заметила, что состояние пациентов может ухудшаться из-за нервных переживаний, а контакт с врачом помогает идти на поправку быстрее. У больных не было предубеждения, что их лечат слишком молодые врачи — даже жалели, что молодые ребята ходят в герметичных костюмах и работают в тяжелых условиях.Ординатор уволилась к концу марта. Медиков тогда уже было гораздо меньше.— Когда много врачей, работа разделяется равномерно и нет такого объема работы. Но не было какого-то внутреннего барьера, что пациентов слишком много. Ты просто идешь и делаешь. Создаешь в голове алгоритм и действуешь.Арменуи хотела бы дальше продолжить работать в «красной» зоне, но воспринимает этот период как важный жизненный этап и повод для гордости. Ординатор продолжает учиться на офтальмолога, планирует работать в Аксае.Сергей Саенко был и дневным, и ночным врачом. До ростовского ковидного госпиталя проходил стажировку в Таганрогской инфекционке. Медик считает, что месяц в ковиде заменил ему шесть лет института.После увольнения из ковидария Сергей решил продолжить борьбу с коронавирусом и вернулся в Таганрогский инфекционный госпиталь.— В горбольнице изначально у нас так было поставлено: ребят, вы свое дело сделали, должны вот этим определенным числом написать заявление об увольнении по собственному желанию. Нам нужно сократить штат врачей. Поток прошел и такие мощности не нужны.Если больной тяжелеет, то увядает, говорит Сергей.— Жалко этого больного и его родственников, но нельзя останавливаться на одном, иначе ты выгоришь просто. Тебе нужно бороться дальше, потому что на одного умершего будет десять, а то и двадцать спасенных, — рассказывает врач, которому повезло не потерять ни одного пациента.О профессии врача Сергей мечтал с десяти лет. Сейчас учится в ординатуре, планирует идти в гнойную хирургию. На жизненные планы работа в ковидном госпитале не повлияла.Венеролог-дерматолог Валерия Максимовская покинула штат ковидного госпиталя в марте. Врач выложила пост, в котором сообщила, что оценивает последний день работы как знаменательный.— Спустя полгода — ровно шесть месяцев — я ухожу из ковидного госпиталя, возвращаюсь обратно. Надеюсь, что скоро начнется мой прием как врача-дерматовенеролога. Нелегкое полугодие просто с какими-то дикими испытаниями и невероятным людьми, с которыми я познакомилась. Даже не верится, что всё, — сказала врач.Максимовская подчеркнула, что ее уход из больницы был добровольным и она с нетерпением ждет, когда снова встретится со своими пациентами по медицинскому профилю.— Это был новый опыт в работе с реанимационными больными в особо тяжелых условиях. Психологически сложно было. Все усугубляла хроническая усталость при таком темпе работы. Мне нравилось помогать пациентам теми способами, которые были доступны. Сейчас я вернулся к прежнему ритму работы. Перестроиться было непросто, но сейчас я понимаю, насколько мы не ценили прежние условия труда в доковидные времена, — отметил один из бывших реаниматологов «красной» зоны.Грозит ли медикам посттравматический синдром? Отвечают психологи— Мне сразу вспоминается фильм про Рэмбо: человек вернулся с войны и не может устроиться в мирное время, потому что долгое время пребывал в стрессе. Можно применить эту метафору и сюда, — считает практикующий психолог Роман Крюков.Специалист сравнил молодых врачей, прошедших «красную» зону, с новобранцами на передовой — они спасали жизни, их уважали за тяжелый труд.— Чтобы точно знать, как работа в «красной» зоне повлияет на врачей, нужно проводить исследование. Но можно предположить, что у врачей, которые работали там длительное время, может сформироваться посттравматическое стрессовое расстройство со всеми вытекающими. Это большая нагрузка на психику и регулярная встреча со смертью. Стресс бесследно не проходит.По мнению Крюкова, российская медицина еще не сталкивалась с подобным вызовом.Специалист по тревожным расстройствам Павел Жавнеров считает, что любой врач получает психологическую травму в первые два года обучения.— Всё остальное — профессиональная деформация. Многие врачи к смертям относятся так же спокойно, как швея к тому, что шов лежит неровно. Но есть другой момент: переутомление. Человек может выполнять большую нагрузку и даже не замечать, как истощаются все его ресурсы. Нагрузка заканчивается — и он [остается] с болезнями, усталостями и даже паническими атаками.Жавнеров советует врачам возвращаться в обычную жизнь постепенно: больше отдыхать, раньше ложиться спать, заниматься спортом.— Врачи — это люди, которые стремятся спасать, оказываться на переломном моменте между жизнью и смертью. Они это делают. Их ценят. А потом говорят: «Всё, ты больше не нужен, собирай анализы в пробирки, выписывай рецепты, слушай бабушек-дедушек, которые жалуются на одно и то же по 15 раз в день». Они, [врачи], возвращаются в рутину. У них были боевые действия, где они были нужны и важны, чувствовали свою значимость, гордились собой. То самое, что они искали в медицине, когда поступали в вуз.Людям, отработавшим по своей специальности несколько лет, будет проще, чем ординаторам. После стационара для молодых врачей рутина может быть болезненной, считает Жавнеров:— Это как в песне: «Гораздо трудней не свихнуться со скуки и выдержать полный штиль». Вот это — самое тяжелое. Врачи могут разочароваться в профессии. Целеустремленный человек останется.Тут вопрос в другом — так ли всё хорошо, что закрывают госпитали, а вдруг болезнь вернется?Не рано ли закрывают госпитали?— Коронавирусные госпитали никуда не исчезают, их в любой момент можно развернуть. И, соответственно, привлечь специалистов. Но пока что заболеваемость стабильна, прироста нет, [показатели в стране] — около 9 тысяч случаев ежедневно. Количество пациентов, нуждающихся в госпитализации, падает. И нет ничего страшного в том, что эти мощности перепрофилируют на другие направления. Это не означает, что, если заболеваемость будет расти, их нельзя будет быстро развернуть, — считает Гузель Улумбекова, ректор ВШОУЗ, доктор медицинских наук, профессор. По словам Улумбековой, в крупных городах — Москве и Санкт-Петербурге — примерно 40% населения уже имеют антитела. — К тому же в России люди живут не так скученно, как в Европе или Индии. Я надеюсь, если третья волна все-таки придет, это не даст ей сильно разбушеваться. Ну и медленно, но все-таки растет число вакцинированных. Специалист утверждает, что при необходимости ковидные госпитали можно разворачивать быстро — в течение нескольких дней.У нас есть почтовая рассылка для самых важных новостей дня. Подпишитесь, чтобы ничего не пропустить."
    },
    {
        "title": "Путинские выплаты вернула прокуратура: как чиновники «помогали» ребенку, у которого мама-врач погибла от ковида",
        "summary": "По факту халатности должностных лиц Роспотребнадзора и Минздрава возбуждены уголовные дела",
        "timestamp": "8 апреля 2021, 15:49",
        "link": "https://www.74.ru/text/health/2021/04/08/69856235/",
        "fulltext": "9-летнего мальчика из Уфы коронавирус сделал круглым сиротой. Сначала умерла мама — врач скорой помощи, потом заболел и умер отец. Ребенок потерял всё, но еще и чиновники решили выступить против мальчика. Справедливости пришлось добиваться через прокуратуру. Бабушка с дедушкой  Стаса сегодня, 8 апреля, получили положенные законом путинские выплаты. Это случилось после шумихи и вмешательства прокуратуры. Если бы не это, чиновники так бы и не установили, что мама Стасика, Елена Гайнуллова, заразилась коронавирусом на рабочем месте. От новой болезни женщина скончалась этой зимой. Она работала врачом скорой помощи и буквально сгорела за несколько недель. Спасти ее не смогли. Но чиновники в своем первом эпидрасследовании решили, что Елена заразилась где угодно, но только не на работе. Всё поменялось 7 апреля. Подробнее — в материале наших коллег из UFA1.RU.Без пинка не получить выплат ни чертаПо результатам прокурорской проверки Роспотребнадзор Башкирии провел повторное эпидемиологическое расследование этого случая и уже по его результатам факт заражения Елены Гайнулловой на рабочем месте при исполнении служебного долга всё же установили. Об этом рассказал профсоюз медиков «Действие».— По просьбе матери Елены Георгиевны я лично отвез заявления на осуществление этих выплат в Фонд социального страхования, специалисты отдела страхования профессиональных рисков сообщили мне, что все необходимые документы ими были получены и выплаты будут осуществлены, — сообщил координатор профсоюза «Действие» Антон Орлов.Эту информацию подтвердили и в самом Роспотребнадзоре. Корреспонденту UFA1.RU в ведомстве сообщили, что после поступления информации из прокуратуры составили санитарно-гигиеническую характеристику условий труда, которую направили в Республиканскую станцию скорой медицинской помощи и центр медицины катастроф. Там уже установили профессиональный характер заболевания Елены.— По полученному извещению составлен акт о случае профессионального заболевания Гайнулловой, который направлен в региональное отделение ФСС по Башкирии для рассмотрения вопроса о единовременных страховых выплатах, — заявили в ведомстве. А раньше этого сделать было нельзя? «Заботливым чиновникам» теперь светят уголовные дела.— По факту халатности должностных лиц Министерства здравоохранения и Роспотребнадзора республики при расследовании обстоятельств смерти врача следственным отделом по Кировскому району Уфы возбуждено уголовное дело по признакам преступления, предусмотренного ч. 1 ст. 293 УК РФ, — рассказали в следкоме.Теперь последовал долгожданный ответ и от ФСС в виде обещанных выплат. Еще в мае прошлого года президент России Владимир Путин подписал указ, в котором четко прописано следующее: «В случае смерти медицинского работника в результате инфицирования новой коронавирусной инфекцией (COVID‑19) при исполнении им трудовых обязанностей — выплатить в размере 2 752 452 рублей выгодоприобретателям в равных долях».Согласно тому же указу в случае с Еленой деньги должны были получить ее родители и сын. Но башкирские чиновники сначала решили по-другому.В распоряжении редакции UFA1.RU имеется первоначальное заключение о наличии либо отсутствии у Елены профессионального заболевания. Это заключение выдал Уфимский научно-исследовательский институт медицины труда и экологии человека. — Причинно-следственная связь заболевания с профессиональной деятельностью не установлена, — говорится в заключении председателя врачебной комиссии.Из заключения Роспотребнадзора Башкирии следует, что для сотрудников центральной подстанции предусмотрены место для переодевания персонала с отдельным хранением спецодежды, душевая, умывальник с раковиной. Согласно данным первого эпидемиологического расследования, Елена могла заболеть коронавирусом с 19 по 31 декабря. При этом лица, которые могли явиться источником заражения (больные или подозрительные на эту инфекцию, реконвалесцентные (выздоравливающие. — Прим. ред.) носители инфекции, доноры), не установлены.Эксперты, которые выдавали это заключение, установили, что Елена обеспечивалась средствами индивидуальной защиты в достаточным количестве, использовала маски, перчатки, халаты, защитные очки, респираторы класса защиты FFР2, лицевой щиток, комбинезон защитный.Но сотрудники профсоюза нашли неучтенные в изначально проведенном эпидемиологическом расследовании моменты. Эти данные были оперативно переданы в прокуратуру Башкирии и послужили основанием для проведения повторного эпидрасследования, которое и установило факт заражения Елены Гайнулловой на рабочем месте. Всё же нашли пациентку, к которой Гайнуллова ездила в ТЦ «Планета» еще 21 декабря 2020 года. Ее до лечебного учреждения сопровождал сын, 25 декабря 2020 года у него был выявлен положительный ПЦР-тест на коронавирус.Елена работала за троихКогда в начале пандемии по всей стране не хватало врачей, то власти трубили из всех утюгов: приходите, мы вас ждем, мы будем вам платить. А если вы умрете в неравной битве с коронавирусом, то заплатим вашим близким 2,7 миллиона рублей. Но на деле всё оказалось не так. И тому яркий пример — врач скорой помощи Елена Гайнуллова.COVID-19 отнял жизнь Лены. А 9-летнего сына лишил сначала матери, а потом и отца — они скончались с разницей в один месяц. Муж Елены страдал хроническими заболеваниями и без жены буквально сгорел за пару недель.— Я ей говорила: «Ты же работаешь по 25 часов в сутки. Сначала в скорой, потом в многочисленных поликлиниках, а потом дома». То мы с мужем ей звоним, говорим, что у нас то давление, то головные боли, и она бежит к нам ставить капельницы, то за мужем смотрит дома. И никто не отменял дома ни готовку, ни уборку, — говорит мама Елены Стелла Владимировна.Лена работала много и на износ, ради помощи людям колесила из одного конца в Уфы в другой. И так каждый день. Только на Центральной подстанции скорой она отработала 13 лет, а до этого лечила пациентов в городских больницах, причем умудрялась совмещать — выезжала на скорой ортопедом на вызовы в детской поликлинике.— Вы представьте: она приезжала в детскую поликлинику, а там — по несколько малышей в ряд лежат. А каждого нужно поднять, перевернуть, осмотреть. А весят они по несколько килограмм. Ей нельзя было поднимать тяжелое, но она это делала, — говорит мама погибшего медика.Елена страдала сахарным диабетом. И когда началась пандемия коронавируса, то оставила подработки и сконцентрировалась только на работе в скорой. Как рассказала ее сестра Евгения, там она работала два раза в неделю: в пятницу — сутки, в понедельник либо с 08:00 до 20:00, либо с 07:00 до 19:00. Хотя работа по 24 часа ей была противопоказана из-за заболевания, выходить на смены было некому — вот Елена и работала. Об этом она сама рассказывала родным.Спасла сотни жизней, а ее спасти не смоглиС близкими Елене повезло: ее семья и мама жили в соседних домах, буквально на одном пятачке, и даже в магазин ходили вместе и никогда не жалели друг для друга денег, особенно не скупились на продукты: Лена считала, что родители должны питаться только качественными продуктами. Дни рождения Лены тоже отмечали большой компанией — подруги, мама и супруг Елены Райфаил. Несмотря на то, что он был почти вдвое ее старше, жили они, по словам Стеллы, душа в душу.Последняя смена Елены выпала на сутки с 1 на 2 января. Она была очень вымотана, но до последнего хотела организовать своим родным праздник.— Она мне звонит и спрашивает: «Мама, я хочу пару салатов на Новый год сделать», а я ее стала отговаривать, говорила, что она и так устала, а утром ей заступать на смену. И мы отметили Новый год, как могли, — говорит мама Елены, Стелла Владимировна.А уже на следующий день после дежурства Лене стало плохо. 4 января температура подскочила до 38 градусов, и вместе с мужем Елена обратилась в больницу № 13. Там им обоим сделали томографию легких. Выяснилось, что легкие Лены поражены на 8%, у Райфаила отклонений не выявили. Подготовили и тест на COVID-19: у Елены оказался положительный, у супруга — отрицательный. Лечиться их отправили домой, но состояние обоих ухудшалось с каждым днем.Через четыре дня Елене снова вызвали скорую. С тяжелой одышкой ее доставили в городскую больницу № 8, где в тот момент развернули ковид-госпиталь. Там-то и определили, что легкие Лены поражены на 98%. Ей поставили двустороннюю пневмонию.— У нас в семье были небольшие вопросы, которые мы решали, пока Лена была в больнице. Она очень переживала. В последнем своем сообщении она спросила, решили ли мы проблему. Я ей ответила, что всё хорошо. Но она уже ничего не написала. Я стала судорожно звонить в больницу, и мне сказали, что Лена в реанимации, тогда я даже ощутила какое-то облегчение, потому что первым делом в голову полезли плохие мысли, — говорит Стелла.Но чуда не случилось: уже на следующий день, 15 января, Елена скончалась.— В этот же день я поехала к ней в больницу. Утром проснулась, дождалась, пока откроется аптека, купила недостающие медикаменты и поехала к дочери. В больнице меня попросили купить еще воды и салфеток, я сходила в  магазин и передала всё в реанимацию. После поехала домой. А когда добралась до квартиры, то в дверь позвонили. На пороге стояли две мои сестры, они и сказали, что Лена умерла, — говорит Стелла Владимировна.Как рассказала сестра Лены Евгения, самое интересное, что Елена сдавала ПЦР на COVID-19 25 декабря, и пришел отрицательный результат. Спустя всего месяц она скончалась.Хоронить Елену приехали все коллеги. 11 машин скорой помощи выстроились в ряд и ехали через всё кладбище с мигалками и включенными сиренами. 150 человек пришли на отпевание. Коллеги Елены до сих пор помогают ее семье.Как Стас остался сиротойМуж Елены, Райфаил, продержался чуть меньше месяца — он ушел из жизни 13 февраля. Так маленький Стас остался сиротой.— У мужа были хронические болезни. Лена лечила его, он был под ее наблюдением круглосуточно. Как она умерла, он себя запустил совсем, — рассказывает Евгения, сестра Елены.По словам близких, в последнее время Райфаил передвигался только от кровати до туалета и обратно. Перед смертью Райфаил зашел к теще с тестем, у которых уже жил его сын. Он рассказал, что вышел в аптеку, чтобы купить лекарства, и упал прямо на пешеходном переходе. Встать ему помогли прохожие.— Он уже на себя не был похож. Тревогу мы начали бить после того, как его родственники сообщили, что он не выходит на связь. Сам он из Украины, в Крыму живут его взрослые дети. Несколько лет назад он приехал сюда, и тут уже у них с Леной завязался роман. Из родных в Уфе у него только племянник. Я тоже стала звонить ему, но трубку никто не брал. Наутро мой муж и сын пошли к нему в квартиру и увидели его в ванной, он лежал там уже несколько часов, — говорит Стелла Владимировна.Организацию похорон Райфаила взяли на себя тесть с тещей. Хотя это было для них и непросто — следом за Еленой они переболели коронавирусом, и Стелле строго-настрого врачи запретили вставать. Никого из близких на похоронах Райфаила не было, в последний путь его проводили только родные Лены.— Мама Елены первый раз попала в 18-ю больницу с 60% поражения легких, с 40% ее выписали 11 февраля домой на постельный режим. 13 февраля умер муж Лены, тетя с утра до ночи бегала по вопросам опеки и собирала различные бумажки для оформления компенсации, в которой отказали. В итоге ее увезли повторно в больницу на скорой с нарушениями ЖКТ. Отца Елены через неделю после ее похорон увезли на скорой — 28% поражения легких. Но ему было тяжело, у него тоже сахарный диабет, — рассказывает Евгения.Сидит с маминым телефономА пока чиновники решают, кому дать выплату, а кому — нет, маленький Стас страшно тоскует по родителям. Как рассказала Евгения, его тетя, мальчик как будто ушел в себя.— Он абстрагировался от всего. Но когда нужна какая-то помощь в поиске чего-то в Ленином доме или в ее телефоне, сразу оживает. Всё знает, где что лежит, — говорит Евгения.Маму Стасу заменил ее сотовый телефон. А ему всего девять. Впрочем, и 2,7 миллиона рублей тоже не заменят мальчику родителей. Но существенно упростят жизнь его пожилой бабушке, которая попала в больницу уже второй раз за этот год. Стелле Владимировне 70 лет. И пока она собирает документы для оформления опеки, из Крыма в Уфу приезжала сестра мальчика по отцу. Родная дочь Райфаила Виктория тоже собрала пакет документов и попросила органы опеки иметь ее в виду, если с бабушкой и дедушкой мальчика что-то произойдет.— Да, наше общение со Стасом было редким. Мы нечасто виделись со Стасом, но постоянно были на связи с нашим отцом. Он присылал мне фото и видео. Я понимаю, что сейчас отобрать внука у Стеллы Владимировны — это преступление, она попросту этого не переживет. Но я хочу, чтобы все знали, что я тоже есть, и Стас не отправится в детский дом, — рассказала Вика.Когда Стас вырастет, станет большим и сильным, он узнает, что в 2020 году была суровая пандемия, в борьбе с которой умерла его мать. Умерла не просто так, а спасая жизни других людей. Буквально сгорела на работе. И о том, как чиновники сначала не хотели выплачивать ему компенсацию, а потом решили всё же дать. Но только после шумихи и многочисленных жалоб.У нас есть почтовая рассылка для самых важных новостей дня. Подпишитесь, чтобы ничего не пропустить."
    },
    {
        "title": "«Я еще ему спою \"По полю танки грохотали\"»: 106-летняя долгожительница сделала прививку от COVID-19",
        "summary": "Елизавета Бойкова родилась в Царицыне, пережила войну в Сталинграде, а теперь живет в Волгограде",
        "timestamp": "8 апреля 2021, 09:00",
        "link": "https://www.74.ru/text/health/2021/04/08/69854801/",
        "fulltext": "Одним из самых пожилых жителей России, привившихся от коронавируса, стала Елизавета Бойкова из Волгограда. Она родилась 106 лет назад, пережив с тех пор царизм, две мировых войны и СССР. А теперь рассчитывает еще и пережить пандемию, напевая «По полю танки грохотали».Уже много лет Елизавета Бойкова живет в доме-интернате для престарелых и инвалидов. Среди сотрудников ходит легенда, что баб Лиза в молодости убавила себе в документах пару лет и на самом деле даже постарше, чем в метриках. По крайней мере, так она рассказывала в первые годы своего пребывания. Но никто из сотрудников интерната не знает, правда ли это на самом деле, а баб Лиза уже и не помнит.В своей комнате баб Лиза живет не одна — с соседкой помоложе лет на 30, которая всегда готова прийти на помощь. Вещей у 106-летней волгоградки почти нет, лишь иконы и несколько старых черно-белых фотографий.Перед тем как встретить гостей, бабушка Лиза наряжалась. Надела новый халат в цветочек — с анютиными глазками, повязала платок с серебряными нитями. Из-за возраста мало что может рассказать о себе и своей жизни. Уже несколько лет она плохо видит и слышит, поэтому пугается, если появляются чужие. Рядом сидит ее любимица — медсестра Екатерина Федосеева. Она гладит бабушку, успокаивает и дает ей понять: «Не бойся, я с тобой». Сначала мужа похоронила, а потом сынаЕлизавета Бойкова родилась под Царицыном (дореволюционное название Волгограда) еще при царе-батюшке — 5 сентября 1914 года, в год начала Первой мировой войны. Здесь же встретила и Сталинградскую битву. О войне бабушка Лиза старается не говорить. На всё отвечает одинаково: «Не помню ничего». — Муж мой хотел стать учителем, но его призвали на фронт, там он и погиб, — урывками вспоминает бабушка Лиза. — Я на земле работала сначала, потом кассиром в магазине, потом на почте и тоже кассиром. Не помню уже.По словам сотрудников интерната, Елизавета Ильинична даже не пыталась выйти замуж снова. Работала, людям помогала. Растила сына и хранила верность погибшему на войне супругу.— У меня сын был. Анатолий. Ох как он пел! Как пел! Помню, пришли мы в гости, посидели, выпили чуть-чуть, — сухонько смеется баб Лиза. — Вышли на балкон, и сын начал себе что-то мурлыкать под нос, тихонечко. Все услышали и давай его просить спеть для всех нас. Еще помню, стояли мы как-то на остановке с ним, трамвай ждали. И он запел, одна женщина услышала, удивилась и спрашивает: «Кто же это так поет?» А я и ответила, что это сын мой. Все говорили, что ему в театр надо, а он пошел работать, чтобы мне помогать. Учился заочно. Трактор купил, заработал. А потом его в армию призвали. Он там погиб. Осталась я одна... Сначала мужа похоронила, а потом сына.Родственники еще остались и навещают.— Ко мне приходят племянницы иногда. Одну зовут Маша, а вторую — Аня, Анна, — с трудом вспоминает Елизавета Ильинична.По словам медсестры Екатерины Федосеевой, несмотря на возрастные болезни и постоянную слабость, бабушка старается всё делать сама, даже ходит, лишь немного опираясь на подставленную Катей руку.— Я пришла сюда работать четыре года назад, — рассказала старшая медсестра Екатерина Федосеева. — И баб Лиза уже была здесь. Я помню, тогда она всё время все свои дела делала сама. Стирала вещи самостоятельно, в ее-то годы! Купаться она очень любила и любит. Как зайдет в душевую, как напарится там! Горячую воду очень любит. С другими девчонками в караоке любит петь. Правда, песни всё старые, военные выбирает. Любит «По полю танки грохотали» и частушки петь. Но сколько помню, она всегда такая: в один день ходит и песенки поет, а в другой день зайдешь в комнату — лежит. Говорит, что устала, не хочет ничего.«Все пошли, и я пошла»В прошлую пятницу бабушке Елизавете сделали уже вторую прививку «Спутник V» от коронавируса. — По телевизору слышала про коронавин этот. Говорят, он для возрастных людей очень опасен, — рассуждает бабушка Лиза. — Прививку меня не заставлял никто делать. Все пошли, и я пошла. Первый день мне было тяжело, больно, а потом перестало. Сейчас не скажу, что мне плохо. На вопрос о самочувствии после первой и второй вакцинации Елизавета Ильинична объективно ответить не смогла.— Да у меня всегда всё болит, а уж от прививки это или нет, я не знаю, — смеется бабушка. — Вот такие вот дела. Она действительно не единственная постоялица дома-интерната, решившаяся на прививку от коронавируса. 90-летний Виктор Филиппов тоже не задумываясь поспешил на вакцинацию. — Я живу здесь с 1995 года. Работал я в Средней Ахтубе, в типографии. Увидел по телевизору этот дом-интернат и решил о нем разузнать. Так и оказался я здесь, — вспоминает долгожитель. — На прививку мы все пошли, не я один. Такая ситуация страшная. Надо прививаться и защищать себя. В целом всё нормально прошло, но второй укол был чувствительнее, конечно. По словам заместителя директора дома-интерната Михаила Воронина, за время пандемии в их учреждении была лишь одна вспышка коронавирусной инфекции.— Мы быстро отреагировали, изолировали заболевших. Все наши постояльцы отнеслись к введенным ограничениям и требованиям с пониманием. Да, было тяжело, они остались без связи с внешним миром, отрезаны от него, — рассказал Михаил Воронин. — Мы понимали, что вернуться к нормальной жизни сможем только после вакцинации. Несколько месяцев назад мы получили всего 20 доз вакцины и смогли привить только тех, кто сам изъявил желание. Остальные, видя, что с добровольцами всё в порядке, тоже решились на вакцинацию. Сейчас мы полностью провакцинировали всех наших постояльцев. Все они хотят наконец снова выходить в город, общаться с родственниками. Елизавета Ильинична тоже слышала по телевизору все эти новости про коронавирус, слушала разговоры соседей и всё же приняла решение сделать прививку. После того мы с медиками следили за ее состоянием. Проверяли, не появились ли какие-то побочные эффекты. К счастью, всё прошло хорошо. Действительно, у 106-летней долгожительницы было очень хорошо и с самочувствием, и с настроением. Уже уходя, Елизавета Ильинична разгулялась и перестала стесняться, запев свои частушки: «Вот так-так говорит пулеметчик! Вот так-так говорит пулемет...» И пообещала, что, когда «этот коронавин» закончится, она ему еще споет на прощание «По полю танки грохотали».А что с вакцинацией от COVID-19 в Челябинске?До конца апреля в Челябинск придет большая партия вакцины от коронавируса. В минувшую субботу привиться от ковида можно было в четырех ТРК.Ранее в региональном управлении Роспотребнадзора сообщили, что коллективный иммунитет южноуральцев к COVID-19 вырос до 75%. Кто и как проводил исследования — в нашем материале.В Челябинской области к 8 апреля за сутки коронавирус подтвердили у 119 человек. Всего с начала пандемии зарегистрирован 57 631 случай заболевания.За день выписаны 148 человек. Всего выздоровел 51 881 пациент. Больных COVID-19 на данный момент — 3288.Скончались еще 10 инфицированных: 7 — непосредственно от COVID-19, 3 — от другого заболевания.У нас есть почтовая рассылка для самых важных новостей дня. Подпишитесь, чтобы ничего не пропустить."
    }
]