[
    {
        "title": "До конца апреля в Челябинск придет большая партия вакцины от коронавируса. Будет ли в ней скандальная «ЭпиВакКорона»?",
        "summary": "Новый препарат направили в более чем 40 регионов",
        "timestamp": "5 апреля 2021, 19:50",
        "link": "https://www.74.ru/text/health/2021/04/05/69850217/",
        "fulltext": "Препарат «ЭпиВакКорона» новосибирского научного центра «Вектор», вокруг которого разгорается всё больше скандалов, отправили в более чем 40 регионов России. Об этом в понедельник, 5 апреля, сообщил федеральный Роспотребнадзор. Первый заместитель губернатора Ирина Гехт уточнила 74.RU, что пока не в курсе, какой объем этой вакцины поступит в Челябинскую область. Но чиновница назвала, какая партия «Спутника V» придет до конца месяца.— Сейчас сменился федеральный оператор транспортной компании, который доставляет вакцину, и мы по факту узнаем о приходе, — прокомментировала вице-губернатор. — Поэтому по «ЭпиВакКорона» сегодня нет информации. Что касается «Спутника» — до конца апреля мы должны получить 51 тысячу доз, всего уже получено 168 тысяч 192 единиц препарата. Провакцинированы 144 тысячи 242 человека.В региональном Министерстве здравоохранения пообещали уточнить информацию об «ЭпиВакКороне».Вакцина центра «Вектор» стала второй зарегистрированной в России после «Спутника V». Но добровольцы усомнились в качестве нового препарата. Мы пробовали разобраться, почему эта вакцина вызывает сомнения у специалистов и кто поставляет материалы для препарата.К 5 апреля за прошедшие сутки в Челябинской области коронавирус подтвердили у 122 человек. Всего с начала пандемии инфекция подтверждена у 57 271 южноуральца. За сутки выписан 161 человек. Всего выздоровели 51 472 пациента. Больных COVID-19 на данный момент — 3366.Скончались еще 10 инфицированных: 8 — непосредственно от COVID-19, 2 — от других заболеваний.У нас есть почтовая рассылка для самых важных новостей дня. Подпишитесь, чтобы ничего не пропустить."
    },
    {
        "title": "Мэр Челябинска поручила чиновникам усилить проверки в транспорте на наличие масок у пассажиров",
        "summary": "Наталья Котова подчеркнула, что карантинный режим никто не отменял",
        "timestamp": "5 апреля 2021, 14:11",
        "link": "https://www.74.ru/text/transport/2021/04/05/69849536/",
        "fulltext": "Такое распоряжение дала глава города Наталья Котова на аппаратном совещании 5 апреля. Мэр напомнила, что режим продолжает действовать, его никто не отменял.Вице-мэр, руководитель аппарата администрации Челябинска Валерий Смирнов сообщил главе города, что за прошлую неделю управление торговли проверило 159 предприятий. Чиновники смотрели, у всех ли работников есть средства индивидуальной защиты. — Установлено, что 95 процентов обследованных торговых объектов соблюдают правила защиты, — подытожил Валерий Смирнов. — Также совместно с управлением Роспотребнадзора по Челябинской области и УМВД по Челябинску проведена проверка четырех предприятий потребительского рынка. Управлением Роспотребнадзора подготовлен и направлен в суд один материал по приостановке деятельности одного из них.74.RU уточнил у пресс-службы администрации города, о каком именно предприятии идет речь, но в мэрии ответили, что таких данных у них нет, и посоветовали обратиться в структуру федеральной службы. Также руководитель аппарата администрации добавил, что с завтрашнего дня начинается тотальная проверка торговых предприятий, эти мероприятия тоже пройдут совместно с полицией и Роспотребнадзором. — По соблюдению масочного режима проверки? — уточнила Наталья Котова.— Да, и дезинфекции рабочих поверхностей, — ответил Валерий Смирнов.На это глава города отреагировала поручением своему заместителю по дорожному хозяйству и транспорту Максиму Куляшову увеличить число проверок в автобусах, трамваях и троллейбусах. — Никто не отменял соблюдение масочного режима, — объяснила свою позицию Наталья Котова.По данным челябинского Минздрава, в регионе к 5 апреля за сутки коронавирус подтвердили у 122 человек. Всего с начала пандемии зарегистрирован 57 271 случай заболевания.За день выписан 161 человек. Всего выздоровели 51 472 пациента. Больных COVID-19 на данный момент — 3366.Скончались еще 10 инфицированных: 8 — непосредственно от COVID-19, 2 — от другого заболевания.Ранее специалисты Роспотребнадзора рассказали, когда снимут ковидные ограничения в регионе.У нас есть почтовая рассылка для самых важных новостей дня. Подпишитесь, чтобы ничего не пропустить."
    }
]