[
    {
        "title": "Что будет с путевками в Краснодарский край челябинцев, не успевших привиться? Отвечают турагенты и юрист",
        "summary": "С 1 августа курортам предписано принимать только привитых туристов",
        "timestamp": "24 июня 2021, 21:35",
        "link": "https://www.74.ru/text/world/2021/06/24/69989282/",
        "fulltext": "Курорты Краснодарского края с 1 августа будут принимать только привитых туристов. Такое заявление в четверг, 24 июня, сделал губернатор Кубани Вениамин Кондратьев. Мы узнали у челябинских турагентов и юриста, смогут ли южноуральцы вернуть деньги за оплаченные путевки в случае, если не смогут привиться до отпуска. — Всё зависит от того, какой тур куплен, — рассуждает гендиректор туркомпании «ВИТА Трэвел» Алексей Ципордей. — Если это пакетный тур с чартерным перелетом, то с возможностью возврата денег будут, скорее всего, проблемы. Туроператоры, я бы сказал, сейчас не особо богатые. Если человек брал отель либо автобусный тур, здесь будет возможность вернуть что-то, возможно, даже всё, это уже будет зависеть от отеля.В истории с обязательными прививками для туристов Алексей видит несколько вариантов развития событий. По его словам, не исключено, что отели даже будут закрывать глаза на эти условности. — Первый вариант — это когда все хорошо: туристы успели поставить прививки и едут отдыхать в Краснодарский край, — говорит Алексей. — Второй — туристы не успели поставить прививки, потому что прививок не хватило. Во многих крупных городах они уже кончились. Соответственно, если клиент не успел привиться, он не виноват, вины туроператора в этом тоже нет. Поэтому здесь будут конфликты. Но есть и третий вариант: если будет дефицит туристов, массовый отток и массовые аннуляции, то отели будут закрывать глаза на всё это. Они будут вынуждены. Они скажут — да, он показал прививочный паспорт. И не дай бог у нас начнется «серый» рынок всех этих сертификатов. Краснодарский край вряд ли технологически догоняет Москву, чтобы по куэр-кодам всех контролировать, то вполне вероятно, что потом на «Авито» мы будем видеть какие-то справочки. Или отели, чтобы себя страховать, будут этот рынок справок плодить.Алексей и его коллеги отметили, что пока туристы не отреагировали на эту новость, никто не стал аннулировать туры. Просто прошло еще мало времени.— Информация меняется ежесекундно, поэтому взаимодействие между туристами, агентами и туроператорами должно быть не сильно молниеносным, — считает глава Челябинской ассоциации туристических организаций Инна Лобода. — Сейчас пока всё будет в непонятном, испытуемом состоянии. Будем ждать, какие решения примут туроператоры. Могу сказать, что некоторые туроператоры по внутреннему туризму уже дали небольшое предупреждение о том, что туры будут аннулироваться согласно фактически понесенным расходам туроператоров. К сожалению, учитывая, что многие туроператоры в последнее время ведут себя достаточно жестко по отношению не только к агентам, но и к туристам — в плане и ценовой политики, и аннуляции с большими штрафными санкциями. Поэтому не могу предсказать, как оно будет, но чувствуется, что интересы они оставят на своей стороне.Юристы на данный момент также не могут дать гарантии, что непривитые туристы смогут вернуть деньги за невостребованный отдых.— В настоящее время турист может вернуть свои деньги, но опять же мы не знаем, что будет завтра, — прокомментировал старший юрист ООО «Филатов и партнеры» Станислав Коротков. — В случае если наши доблестные законодатели выпустят какой-нибудь акт, в котором закрепят, что деньги подлежат возврату до 2022 года, то вполне возможно, суды пойдут такой практикой — деньги будут возвращаться. Но сейчас, в данный момент, таких разъяснений нет. Возможно, что деньги туристов опять заморозят и ничего не отдадут, пока не успокоится эта ситуация. Если все люди, которые не привились, откажутся от своих путевок и попросят деньги обратно, всё рухнет. Поэтому законодатель сейчас защищает не туристов, а турагентов и туроператоров."
    },
    {
        "title": "В Челябинской области ввели дополнительную диспансеризацию для переболевших ковидом",
        "summary": "Рассказываем, какие обследования можно будет пройти (в программе даже УЗИ сердца и КТ)",
        "timestamp": "24 июня 2021, 18:03",
        "link": "https://www.74.ru/text/health/2021/06/24/69988973/",
        "fulltext": "Обследование необходимо, чтобы предотвратить последствия инфекции для здоровья, об этом сообщила первый заместитель губернатора Ирина Гехт.— У многих переболевших ковидом через два-три месяца наступают осложнения, появляются проблемы с сердечно-сосудистой системой, поэтому с 1 июля у нас стартует углубленная диспансеризация. Сегодня уже все регистры переболевших выгружены в поликлиники, сверены с фондом ОМС, и тех людей, кто переболел, мы будем приглашать на углубленную диспансеризацию, — рассказала Ирина Гехт. — Там будут взяты дополнительные анализы, если низкая сатурация, будет сделано и повторное КТ.Главный врач Челябинского областного центра профилактики Ольга Агеева рассказала, какие дополнительные обследования включат в программу.— В углубленную диспансеризацию входят дополнительные анализы, в том числе помогающие оценить свертывающую систему крови, будет сделан общий анализ крови, который сейчас не входит в обычную программу диспансеризации. Будут проведены рентгенологическое исследование легких, нагрузочный тест с шестиминутной ходьбой, который показывает устойчивость к физической нагрузке, до и после этого теста будет измеряться сатурация, предусмотрено исследование функции внешнего дыхания, — перечисляет Ольга Агеева. — Все эти обследования будут направлены на контроль сердечно-сосудистой, свертывающей и дыхательной систем организма. Если будут выявлены отклонения, то на втором этапе пациенту будет проведено углубленное обследование, в том числе ЭХОКГ сердца (УЗИ. — Прим. ред.) и КТ легких.На обследования пациентов будут приглашать, их будут обзванивать сотрудники поликлиник и страховых компаний. Но если человек знает, что переболел, и желает пройти обследование, он может сам обратиться в поликлинику по месту жительства.Сегодня стало известно, что из-за роста заболеваемости терапевтический корпус ГКБ № 8 перепрофилируют на ковид. Ранее под ковид отдали роддом той же горбольницы № 8.На этой неделе губернатор Алексей Текслер заявил о третьей волне коронавируса и потребовал усилить контроль за соблюдением масочного режима. Кроме того, в Челябинской области из-за COVID-19 отменили уже несколько крупных мероприятий."
    },
    {
        "title": "В Челябинской области запаса вакцины от COVID-19 осталось на неделю",
        "summary": "Власти говорят, число желающих привиться за последние дни увеличилось втрое",
        "timestamp": "24 июня 2021, 16:29",
        "link": "https://www.74.ru/text/health/2021/06/24/69988832/",
        "fulltext": "В последние дни расход препарата резко увеличился, так как выросло число желающих поставить прививку. Об этом сообщила первый заместитель губернатора Ирина Гехт.— Темп вакцинации за последние несколько дней вырос почти в три раза. Если до этого мы вакцинировали в среднем 3700–4500 человек в день, то вчера был рекордный уровень вакцинации — почти 10 тысяч человек привились первым компонентом вакцины и еще порядка двух тысяч — вторым компонентом. Если мы сохраним такие темпы вакцинации ежедневно, то достичь коллективного иммунитета нам удастся к сентябрю, и в новый осенне-зимний эпидсезон мы вступим подготовленными, со сформированным иммунитетом на уровне 60 процентов.По словам вице-губернатора, жители области сделали осознанный выбор и это не может не радовать. Единственное, что сейчас тревожит, чтобы всем хватило вакцины. Сегодня в регион пришло 17 тысяч доз вакцины, еще 50 тысяч ожидается в понедельник, но при темпах вакцинации по 12 тысяч человек в день этого хватит лишь на неделю.— Запаса, я думаю, сейчас нет ни в одном регионе, вакцину мы получаем с колес, и партии сразу уходят в территории, — объясняет вице-губернатор. — Сегодня получили 17 100 доз, и рефрижераторы сразу пошли в территории — в Магнитогорск, в Троицк, где вакцина заканчивается. В понедельник придет 50 тысяч доз, они также с колес уйдут в территории. Следующие 50 тысяч доз обещают в течение пяти дней, я думаю, что это те партии, которые позволят выдерживать темп. В любом случае федеральный Минздрав нам подтвердил, что порядка 75 тысяч доз в неделю мы должны получать, чтобы сохранить темпы вакцинации, свою заявку мы отправили, надеемся, что она будет удовлетворена.Ирина Гехт напомнила, что на этой неделе прививку поставил губернатор Алексей Текслер, а она сама прошла уже ревакцинацию.— Я прививалась в июле, и прививка позволила мне отработать прошедший год без больничных. Сейчас число антител снизилось, поэтому вместе с врачами мы приняли решение о ревакцинации, — поделилась вице-губернатор. — Вчера поставила прививку, чтобы чувствовать себя безопасно в условиях надвигающейся пандемии.По данным Минздрава Челябинской области, за сутки к 24 июня в регионе зарегистрировано 129 новых заболевших коронавирусом. Из-за роста заболеваемости в больницах начали разворачивать дополнительные ковидные койки. Сегодня стало известно, что терапевтический корпус ГКБ № 8 перепрофилируют на ковид. Ранее под ковид отдали роддом той же горбольницы № 8.На этой неделе губернатор Алексей Текслер заявил о третьей волне коронавируса в регионе и потребовал усилить контроль за соблюдением масочного режима. Кроме того, в Челябинской области из-за COVID-19 отменили уже несколько крупных мероприятий."
    },
    {
        "title": "Курорты Краснодарского края с августа будут принимать только привитых туристов",
        "summary": "Такое заявление сделал сегодня губернатор",
        "timestamp": "24 июня 2021, 15:42",
        "link": "https://www.74.ru/text/world/2021/06/24/69988742/",
        "fulltext": "Для заселения в гостиницы Краснодарского края с 1 июля нужен будет отрицательный тест на ковид, с 1 августа — сертификат о вакцинации, заявил губернатор Кубани Вениамин Кондратьев.— Сейчас в крае мы видим рост числа заболевших COVID-19, число госпитализаций увеличивается. Наша задача — защитить здоровье людей и сохранить экономику региона, — написал Кондратьев в своем телеграм-канале.Результаты ПЦР-теста или любого другого документа, подтверждающего, что человек здоров, будут требовать во всех отелях, пансионатах, гостиницах и санаториях. С 1 августа мера ужесточается — у гостей должен быть сертификат о вакцинации. Исключение — для тех, кому нельзя ставить прививку по медицинским показаниям.Обновлено в 15:30 мск: Новые требования не распространяются на детские лагеря, детям справки о вакцинации от коронавируса не понадобятся.Новый подъем заболеваемости коронавирусной инфекцией начался в июне. За три недели ежесуточное число вновь выявленных случаев увеличилось в два раза. Сегодня оперштаб сообщил о 20 182 новых случаях COVID-19 в России. Скончались 568 человек, выздоровели 13 505.Ранее мы рассказывали, как с началом туристического сезона в Сочи и окрестностях взлетели цены на жилье, а местные распугивают туристов, лишенных альтернативы отдыха, своей жадностью. У тех, кто вернулся из отпуска с юга, впечатления двоякие. Некоторых особенно поразили ценники на еду.В Челябинской области ситуация также напряженная. На этой неделе губернатор Алексей Текслер официально заявил о третьей волне коронавируса в регионе и потребовал усилить контроль за соблюдением масочного режима. Разворачивают новые госпитальные базы — из больниц начали выписывать пациентов, освобождая их под больных коронавирусом. "
    },
    {
        "title": "«Остается не так много вариантов»: челябинский ресторатор — об обязательной вакцинации в общепите",
        "summary": "Предприниматель считает, что мы пойдем по пути Москвы через полтора-два месяца",
        "timestamp": "24 июня 2021, 13:55",
        "link": "https://www.74.ru/text/business/2021/06/24/69988316/",
        "fulltext": "В Москве сотрудников сферы общепита обязали делать прививки от коронавируса. Ресторатор Татьяна Мизюрина считает, что в Челябинске тоже пойдут по такому же сценарию, но чуть позже. А пока этого не случилось, предприниматель в своем Instagram рассуждает, можно ли договориться со своими работниками и вообще какие есть варианты. И приходит к выводу, что вариантов на самом деле немного. Публикуем ее мнение от первого лица. Без паники. Пока это только в Москве.С 28 июня посещать заведения общественного питания смогут только те, кто имеет защиту от заболевания, а именно:Мы все понимаем, что регионы смотрят на опыт Москвы. И, вероятнее всего, это дойдет и до нас. Я не говорю, что я сторонник вакцинации или ее противник. Но то, что скоро без прививок мы не сможем спокойно передвигаться, для меня факт. Сейчас я понимаю, что если власти идут на такие меры, то ситуация очень серьезная. И для сохранения нации в настоящих реалиях, похоже, это необходимость. Никто в здравом уме не будет уничтожать бизнес, который платит налоги.Могу сказать одно — что я категорически против покупки сертификата о вакцинации. Я искренне считаю, что это бесполезно и обман очень быстро вскроется. А наше государство уж точно придумает, как наказать не только фирмы, которые этим занимаются, но и покупателей. Остается не так много вариантов:Анализируя предыдущий опыт, московская ситуация случится в Челябинске через 1,5–2 месяца, и у нас еще есть время подготовиться.У меня есть несколько вариантов как у собственника бизнеса:Пока мысли такие…Автором колонки может стать любой. У вас есть свое мнение и вы готовы им поделиться? Почитайте рекомендации и напишите нам! "
    },
    {
        "title": "В России за сутки выявили более 20 тысяч зараженных коронавирусом. Такого не было с января",
        "summary": "Скончались за сутки 568 человек",
        "timestamp": "24 июня 2021, 13:28",
        "link": "https://www.74.ru/text/health/2021/06/24/69988340/",
        "fulltext": "В России за сутки выявили 20 182 новых случая заражения коронавирусом, сообщает оперативный штаб по борьбе с распространением инфекции. Скончались за сутки 568 человек. Последний раз такие показатели были в январе 2021 года. Выздоровели за сутки 13 505.Новый подъем заболеваемости коронавирусной инфекцией начался в июне. За три недели ежесуточное число вновь выявленных случаев увеличилось в два раза. Сейчас эксперты говорят о третьей волне, в регионах вводятся новые ограничения в связи с распространением вируса, вчера Бурятия первой объявила локдаун.Всего с начала пандемии в России было выявлено 5 388 695 случаев заражения, 4 915 615 пациентов выздоровели, 131 463 скончались. Сейчас в стране идет вакцинация от коронавируса, в отдельных регионах она стала обязательной, актуальную карту можно посмотреть здесь."
    },
    {
        "title": "«Выписали в никуда всех пациентов». В Челябинске корпус больницы отдали под COVID-19",
        "summary": "Жители говорят, что по домам отправили даже тяжелобольных",
        "timestamp": "24 июня 2021, 11:43",
        "link": "https://www.74.ru/text/health/2021/06/24/69988061/",
        "fulltext": "Речь идет о терапевтическом корпусе ГКБ № 8, расположенном на улице Горького в Тракторозаводском районе. В четверг, 24 июня, в группе «А. Л. Текслер, помоги» во «ВКонтакте» появилось сообщение о том, что всех пациентов оттуда отправили по домам.— Выписали в никуда всех пациентов, включая пожилых тяжелобольных людей! — написал Владимир Малыгин. — У нас мама моей жены, ей 70 лет, тяжелый инсульт, обездвижена, питание через зонд, не говорит. Нужно специальное лечение, уход, мы оба работаем. Как так можно поступить с пожилым человеком? В городе нет больниц? Всю жизнь отработала на ЧТЗ.В Минздраве Челябинской области сообщили, что корпус с сегодняшнего дня начнет принимать пациентов с COVID-19.— В связи с ростом числа заболевших в области, особенно в крупных городах (Челябинске, Магнитогорске, Миассе, Копейске), принято решение об открытии дополнительной госпитальной базы, — прокомментировали в Минздраве. — В терапевтическом корпусе ГКБ № 8 будет организовано 115 коек для пациентов с коронавирусной инфекцией. Медицинское учреждение полностью готово и обеспечено лекарственными препаратами, средствами индивидуальной защиты, а главное — опытными специалистами.В Министерстве уточнили, что в корпусе разворачивают ковидный госпиталь, потому что там установлен компьютерный томограф и другое медицинское оборудование, позволяющее обследовать пациентов и сразу же госпитализировать их. — Согласно рекомендациям Роспотребнадзора о необходимости госпитализации лиц с пневмонией и сопутствующими хроническими заболеваниями, число госпитальных баз в Челябинской области будет увеличиваться, пока в этом есть потребность, — добавили в Минздраве.Заместитель главврача больницы по медицинской части Сергей Бусыгин в ответ на жалобу, опубликованную в Сети, заявил, что пациенты выписываются «строго по клиническим показаниям». — Если есть необходимость в продолжении лечения, они переводятся в другие медицинские организации, — сообщил он. — По всем вопросам всегда можно переговорить с лечащим или главным врачом больницы.Ранее под ковид отдали роддом той же горбольницы № 8. На этой неделе губернатор Алексей Текслер заявил о третьей волне коронавируса и потребовал усилить контроль за соблюдением масочного режима в регионе. Кроме того, в Челябинской области из-за COVID-19 отменили уже несколько крупных мероприятий. "
    },
    {
        "title": "Всё равно скажут, что статья проплачена: как вакцинация разделила людей всех возрастов и политических взглядов",
        "summary": "Почему тотальное недоверие может погубить нас быстрее, чем вирусы",
        "timestamp": "24 июня 2021, 11:00",
        "link": "https://www.74.ru/text/world/2021/06/24/69987458/",
        "fulltext": "Россию накрывает третья волна. Растет число заболевших и госпитализированных, власти отдельных регионов опять вводят жесткие ограничительные меры, а кое-где уже приняли решение о локдауне. И казалось бы, с момента начала пандемии прошло уже почти полтора года, есть уже несколько вакцин, более или менее понятно, что делать. Но тут в дело вступила совершенно новая сила, которая способна помешать любым (даже вполне разумным) действиям властей. Об этом — в колонке нашего коллеги из Новосибирска, обозревателя НГС Стаса Соколова. Население России, кажется, разделилось на два непримиримых лагеря: про- и антипрививочников. Причем любые прежние приметы и маркеры, которые помогали отнести человека к своим, больше не работают. Убежденным защитником отечественной вакцины Sputnik V оказывается западник и либерал, а обличавший Майдан и происки Запада видит теперь основного врага нации в этой маленькой ампуле с вакциной. Сторонником прививки может оказаться гуманитарий-пенсионер, а противником — студент, изучающий естественные науки. Вчерашние реальные (не из социальных сетей) друзья ссорятся из-за того, что кто-то из них поставил в фейсбуке аватарку о прививке.Причина в том, что люди не верят. Не верят данным Минздрава, не верят результатам тестов вакцины, не верят словам вирусологов с научными степенями и мнениям врачей с десятилетиями практики. И совершенно непонятно, что с этим неверием делать.Потому что все мы сейчас находимся в чрезвычайной ситуации, когда очень важна какая-то минимальная слаженность действий. Потому что к каждому росгвардейца не приставишь (еще же нужно контролировать самих росгвардейцев). И вот тут-то очень пригодилось бы доверие к людям, которые в силу своей должности или профессии должны вроде лучше разбираться в ситуации. Понимаете, вирусы, эпидемии — всё это, конечно, требует специальных знаний. Но в целом ничего принципиально нового здесь нет, у человечества накоплен уже, слава науке, какой-никакой опыт. И в целом было бы довольно рационально довериться мнению ученых. Особенно если специально назначенные люди эти мнения как-то суммируют и выработают подход, кажущийся наиболее разумным.Да так оно и происходит. Но люди не верят. По Сети расходятся истории о страшных побочных эффектах (от бесплодия до немедленной смерти прямо в прививочном пункте). Люди сомневаются в том, что прививка нужна в принципе (все же переболели). Рассказывают истории о привившихся и тут же заболевших.Я не вирусолог, не врач и не имею права судить об эффективности тех или иных мер. Но вот в том, что касается восприятия гражданами информации, кое-что все же понимаю. И вижу тут колоссальную брешь, настоящий провал, который растет на наших глазах. Провал, который мешает обществу предпринимать какие бы то ни было совместные действия, так необходимые в критической для всех ситуации.Причин этого кризиса доверия много. Мы все (чем старше, тем больше) слишком часто сталкивались с откровенным обманом, так что сейчас по привычке держим ухо востро. Хуже того, этот обман ведь не существует сам по себе — обманывают люди. Одни впаривают ненужные товары и услуги втридорога, другие мухлюют с ценниками в магазине, третьи подрисовывают нужные начальству циферки в избирательных бюллетенях. И это совместное надувательство друг друга приводит к естественному результату — и вокруг себя человек начинает видеть прежде всего попытку обмануть его самого. Посмотрите на комментарии к любой вызывающей жаркие споры теме. Самый часто встречающийся довод — «статья проплачена». То есть человеку гораздо проще заранее признать, что его сознательно пытаются обмануть, чем просто допустить существование разных мнений и точек зрения. Конечно, он ведь (этот комментатор) сам бы поступил так же. Ну и, конечно, чиновники всех уровней вносят свой вклад. Потому что когда сначала у гражданина требуют маску и перчатки везде, где только можно, а потом гражданин видит какие-нибудь организованные чиновниками мероприятия, где в этих самых масках нет примерно никого, то гражданина начинают терзать смутные сомнения: а не пытаются ли его надуть и тут?Или вот вакцинация. Вроде бы известная же мера борьбы с эпидемиями. Но выстроенная уже (с другими целями, конечно) система большой и маленькой лжи заставляет людей сомневаться и здесь. Сейчас, например, начинает разгораться скандал с использованием вовремя организованной (практически обязательной) вакцинации «ЭпиВакКороной», чья эффективность, мягко говоря, подвергается сомнению. То есть люди в принципе не против. Люди говорят: да, конечно, поставьте нам «Спутник». Но уже в пункте вакцинации они видят совсем другую вакцину (если вообще видят, что им колют в принципе). И что, как требовать от них доверия в будущем?Традиционное общество принято делить на лояльных власти и оппозицию, тех, кто действующей властью недоволен. Но лояльность — штука зыбкая. Человек ведь может просто молча повиноваться (потому что за неповиновение можно и проблем поиметь). Однако это молчаливое повиновение, оно до ближайшего поворота, где начальство не видит. А там можно и ремень в машине отстегнуть, и улицу перейти на красный свет, и вместо прививки купить фальшивый сертификат.Мне кажется, это самое важное и самое страшное, что все мы узнали о себе, нашем обществе в результате пандемии. Вирус рано или поздно уйдет (или в результате вакцинации, или просто потому, что все, кто не выработает к нему иммунитета, умрут). Но вот это тотальное недоверие никуда не денется. А без него мы как песок на ветру. Глине можно придать любую форму. Камни так подобрать друг к другу, что из них получатся стены и арки, которые простоят века. А песочные замки начнут рассыпаться сразу же, как иссякнет поток финансовой влаги, питающей всю эту цепочку большой и маленькой лжи, которую мы принимаем за государство.Автором колонки может стать любой. У вас есть свое мнение и вы готовы им поделиться? Почитайте рекомендации и напишите нам! "
    }
]