[
    {
        "title": "После сорвавшейся свадьбы челябинец подал в суд на авиакомпанию, требуя вернуть деньги за несостоявшийся полет",
        "summary": "«Победа» добровольно возвращать оплату билетов отказалась",
        "timestamp": "21 февраля 2021, 20:45",
        "link": "https://www.74.ru/text/gorod/2021/02/21/69778739/",
        "fulltext": "Алексей Поплавский с невестой планировали минувшей осенью полететь в свадебное путешествие в Калининград. Но торжество и поездка отменились. Накануне событий молодые заболели коронавирусом. Авиакомпания «Победа», где были куплены билеты, отказалась возвращать деньги, тогда челябинец подал иск в суд. Свадьба Алексея должна была состояться 23 сентября, и в этот же день планировался вылет. Банкет, перелет и отель уже были оплачены. — Мы же не знали, что заболеем, да еще так сильно, я вообще чуть не умер, — рассказал 74.RU Алексей. — Мы почувствовали себя плохо за две недели до свадьбы. За неделю я попал в больницу в пульмонологическое отделение с коронавирусом, что подтверждено выписным эпикризом.Невеста Алексея тоже болела ковидом, но дома. Она стала отменять все намеченные мероприятия. Часть денег удалось вернуть, но порядка ста тысяч всё равно прогорело. — Мы потеряли почти всё, хотели хотя бы за билеты вернуть деньги, — продолжает мужчина. — Когда я был в реанимации, невеста звонила в авиакомпанию, сперва там сказали, что вернут деньги, а потом просто прислали отказ. Ну «Победа» — она и есть «Победа». Кощунство в том, что мы оба болели коронавирусом, а они не посчитали это основанием для возврата [денег].Отказывая в вынужденном возврате средств, авиакомпания указала, что Поплавский не предоставил больничный лист, а его невеста не доказала, что не могла лететь на самолете.— Но мне лист нетрудоспособности не был выписан, потому я безработный, а невесте была выдана справка о том, что она не могла лететь на самолете, — объясняет Алексей. — Это полный абсурд, поэтому я подал иск, заседание назначено на начало марта.Алексей требует от авиакомпании выплатить чуть больше 48 тысяч рублей: 25 тысяч — стоимость билетов, 10 тысяч — компенсация морального вреда, 12 тысяч — штраф, плюс по мелочи — процент за пользование чужими денежными средствами и судебные расходы.74.RU отправил запрос в авиакомпанию, но на момент выхода материала ответ не поступил. Юрист Николай Попов считает, что у Алексея есть все шансы выиграть дело. — Крупные компании, как правило, придерживаются политики в массовом порядке отказывать, — говорит эксперт. — На что расчет? До суда надо добраться, найти юриста, заплатить деньги, подать исковое заявление. Поэтому, конечно, определенный процент недовольных отсекается. В данной ситуации, если граждане действовали добросовестно, то есть заблаговременно связались с авиакомпанией, сообщили о своей ситуации, тогда, естественно, все основания для удовлетворения их исковых требований будут. Тем более, обратите внимание, в своем ответе авиакомпания не ссылается на то, что у них нет оснований на получение денег. Они просто придираются к деталям. Ранее 74.RU вместе с юристом разбирался, как вернуть деньги за сорванные отдых и праздник из-за пандемии COVID-19.У нас есть специальная рассылка о коронавирусе и карантине в нашем городе. Подпишитесь, чтобы не пропускать новости, которые касаются каждого."
    }
]