[
    {
        "title": "В Челябинской области подскочила смертность. Пришла третья волна коронавируса?",
        "summary": "Как ситуацию с ростом числа умерших в регионе объясняют власти",
        "timestamp": "4 мая 2021, 12:37",
        "link": "https://www.74.ru/text/health/2021/05/04/69898670/",
        "fulltext": "За март умерли 4528 южноуральцев. Это на 15%, или 621 человека, больше, чем месяцем ранее, и на уровне смертности в сентябре 2020 года, когда в Челябинской области началась вторая волна заболеваемости коронавирусом. Свежие данные по регионам опубликовал Росстат. Мы сравнили их со статистикой Минздрава и спросили у властей, с чем связан такой рост смертности на фоне продолжающегося снижения числа умерших с COVID-19.По данным Росстата, в марте в Челябинской области умерли 510 зараженных коронавирусом. У 377 человек была ковидная пневмония. У 35 южноуральцев инфекция хоть и была сопутствующей, но вызвала летальные последствия хронических заболеваний. А у 98 человек она не повлияла на развитие смертельных осложнений. Снижение смертности от коронавируса в регионе наблюдается уже не первый месяц. Такая же картина и с общим числом скончавшихся южноуральцев. В феврале 2021-го этот показатель достиг уровня мая 2020 года, когда пандемия коронавируса в нашем регионе еще только разгоралась. Но статистика за март не радует. — Это последствия еще высокого уровня заболеваемости в декабре — январе, — прокомментировала такой скачок смертности первый вице-губернатор Челябинской области Ирина Гехт. — В апреле ситуация уже лучше марта. По данным загса, она на уровне февраля.В Минздраве Челябинской области на наш вопрос про рост смертности попросили направить официальный запрос. Мы опубликуем комментарий ведомства после получения ответа.Всего с начала пандемии, по информации Росстата на 1 апреля 2021 года, в Челябинской области умерли уже более 6,5 тысячи зараженных коронавирусом пациентов. Эти данные по-прежнему сильно разнятся со статистикой Минздрава.По данным регионального Министерства здравоохранения, умерших с COVID-19 в Челябинской области в марте было 290, из них 219 скончались непосредственно от ковидной пневмонии, а 71 — от других заболеваний, инфекция у них была сопутствующей. Самому молодому их этих людей было 26 лет, а самому старому — 95 лет. Существенную разницу в показателях смертности от коронавируса власти Челябинской области не раз объясняли разными подходами к подсчету умерших с COVID-19. Вот какие данные в своей статистике ежемесячно предоставлял Минздрав. При этом с января 2021-го ведомство не публикует в своей статистике возраст умерших и данные об их сопутствующих заболеваниях.А это картина смертности зараженных ковидом в Челябинской области по данным Росстата на основании свидетельств о смерти и уточнений после заключения патологоанатомических экспертиз. Общее число умерших превышает данные Минздрава почти в три раза. В региональной статистике не учли 4208 человек. А людей, у которых COVID-19 так или иначе спровоцировал смерть, в данных Росстата оказалось в полтора раза больше — 3844 против 2356 из статистики Минздрава.К 4 мая в Челябинской области коронавирус зарегистрировали уже у 60 527 человек, в том числе 104 случая за минувшие сутки. Больных COVID-19 на сегодня остается 2916 человек. За день из медучреждений выписали 104 переболевших коронавирусом. Всего от COVID-19 вылечились уже 54 936 пациентов.Минздрав сообщил о смерти еще 7 инфицированных за сутки: 5 — непосредственно от COVID-19, 2 — от другого заболевания.С начала пандемии в Челябинской области, по данным Минздрава, скончались 2634 пациента с COVID-19. Из них от осложнений коронавируса — 1447, еще 1187 — от других тяжелых заболеваний, инфекция у них была сопутствующей.План вакцинации от ковида в Челябинской области выполнили пока только на 12%. Всего в регионе планируют привить чуть более 1,6 миллиона человек. Власти назвали, когда и при каких условиях у челябинцев сформируется коллективный иммунитет к коронавирусу.Роспотребнадзор официально подтвердил появление новых штаммов коронавируса — британского и южноафриканского. Разобрались с врачами, придет ли к нам третья волна COVID-19 и что нужно изменить в тестировании и наблюдении за пациентами в связи с приходом новых штаммов.У нас есть почтовая рассылка для самых важных новостей дня. Подпишитесь, чтобы ничего не пропустить."
    }
]