[
    {
        "title": "«ДДТ» перенесла концерт в Челябинске на осень из-за коронавируса. Вернут ли деньги за билеты?",
        "summary": "Попасть на выступление рок-группы поклонники не могут уже больше года",
        "timestamp": "22 апреля 2021, 22:15",
        "link": "https://www.74.ru/text/gorod/2021/04/22/69880499/",
        "fulltext": "Выступление Юрия Шевчука и «ДДТ» в рамках юбилейного тура вновь отложили — с 23 апреля его перенесли на 17 ноября. Соответствующее объявление появилось на сайте группы.— Дорогие друзья! Все заявленные сольные концерты группы «ДДТ» состоятся! — обратились к поклонникам участники «ДДТ». — Выступления в Рязани, Курске, Воронеже, Челябинске, Кургане, Москве, Уфе, Сочи и Санкт-Петербурге в зависимости от развития ситуации и введения ограничительных мер по проведению массовых мероприятий пройдут либо в заявленные даты, либо в другие сроки, которые мы будем объявлять дополнительно. Все приобретенные ранее билеты на сольные концерты «ДДТ» будут действительны и не требуют обмена! Мы приложим все усилия, чтобы не доставить вам неудобств. Следите за актуальной информацией на сайте тура, на сайте группы и в соцсетях группы. Берегите себя!Старт юбилейного тура Юрий Шевчук и группа «ДДТ» объявили еще 28 ноября 2019 года. В планах музыкантов было объехать с новой программой десятки городов России, в том числе провести три больших стадионных концерта в Москве, Санкт-Петербурге и Уфе. В Челябинске концерт должен был пройти 20 апреля 2020 года. Из-за ковидных ограничений его перенесли на 23 апреля 2021-го, а на днях организаторы сдвинули дату выступления еще на семь месяцев. — В Челябинске всё еще действуют ограничения по заполняемости в 70% зала. Этого нам недостаточно по количеству проданных билетов, — комментирует ситуацию представитель компании-организатора «Живой звук» Наталия Рыжкова. — Вторая, самая важная причина переноса заключается в том, что группа «ДДТ» путешествует в туре со своим световым и звуковым оборудованием. Если в Челябинске хотя бы 70%-я заполняемость зала разрешена, то в соседних регионах ограничения более жесткие, и поэтому привезти группу «ДДТ» только в Челябинск невозможно — нужно выстраивать логистику по всему туру. А поскольку в соседних регионах ограничения ужесточены и в них концерт провести невозможно вообще, мы вынуждены перенести Челябинск на попозже, когда и в других регионах в том числе коронавирусные ограничения будут ослаблены. Организаторы уточняют, что купленные ранее билеты будут гарантировать зрителям места в зале.Объявление об очередном переносе концерта разделило поклонников «ДДТ» в Челябинске на два лагеря.— Билет становится всё ценнее и ценнее. Будем ждать встречи с легендарной группой! — прокомментировала челябинка Екатерина.Другие поклонники группы ее оптимизма не разделяют. В сообществе во «ВКонтакте», посвященном концерту «ДДТ» в Челябинске, разгорелись жаркие споры. — Я свои четыре билета давно бы сдал к бесам, так ведь тоже — борода! Ни сходить [на концерт], ни билеты сдать уже второй год, — возмущается Сергей. — Билеты вернуть можно, но возврат денег — только после снятия всех ограничений, то есть тоже неизвестно когда.— А я хотела вернуть билеты еще в 2020 году, но мне сказали, что на перенесенные концерты билеты невозвратные, — поддерживает его Ольга.— Какая-то дикая несправедливость! По городу расклеены афиши других артистов на июнь, а концерт «ДДТ» переносят на ноябрь, — недоумевает Татьяна. — Боимся, что в ноябре концерта тоже не будет, потому что его перенесут. Конечно, дождется только тот, кто ждет, но надеюсь, что организаторы из кожи вон вылезут и концерт состоится. Иначе как верить во что-то светлое после такого? Я купила билет в декабре 2019 года. Если бы концерт просто отменили, то ладно. Я пережила бы это проще и легче.— Я вообще не пойму, каким образом тогда продавали билеты на этот концерт в 2021 году? — задается вопросом челябинка Елена. — Я вообще не знала о переносе [концерта] — просто увидела [афишу] и купила три билета в фан-зону, которую вообще заполнять нельзя.Поклонники обсуждают составление коллективного иска в суд с требованием возврата денег за билеты. Есть ли у них в этом перспективы, мы спросили юриста Льва Воропаева.— Постановлением Правительства РФ № 442 от 3 апреля 2020 года с учетом внесенных в него поправок предусмотрено, что перенесенные из-за введения режима повышенной готовности мероприятия должны провести не позднее 18 месяцев с даты отмены этого режима, — прокомментировал Лев Воропаев. — В Челябинской области режим повышенной готовности пока продолжает действовать. Возврат средств за билеты покупатели могут потребовать и сейчас, но по закону выплатить им деньги организаторы концерта имеют право в течение шести месяцев после отмены режима повышенной готовности. Возврат полной стоимости билета осуществляется только при отмене мероприятия.Ранее в правительстве Челябинской области подчеркивали, что оснований для отмены коронавирусного режима пока нет. Он действует в регионе бессрочно, как и масочный режим.Как ковид не щадит артистовИз-за пандемии коронавируса с марта 2020 года в Челябинской области перенесли и отменили сотни мероприятий. Одним из первых под раздачу попал концерт группы «Руки Вверх!». Поклонники до сих пор не могут дождаться выступления «Дельфина». Повременить с концертами решили Пелагея, Ольга Бузова и Гречка. А в ноябре из-за коронавируса отменили концерт Полины Гагариной в Екатеринбурге — вместо этого поклонников пригласили на выступление певицы в Челябинск. Но и тут мероприятие пришлось отложить. Глебу Самойлову тоже не согласовали выступление в Челябинске. Перенести концерт пришлось рэперу Моргенштерну. Аналогичное решение принял Баста. У нас есть почтовая рассылка для самых важных новостей дня. Подпишитесь, чтобы ничего не пропустить."
    },
    {
        "title": "Ирина Гехт назвала срок и условия для формирования у челябинцев коллективного иммунитета к коронавирусу",
        "summary": "Пока план по вакцинации в регионе выполнили только на 12%",
        "timestamp": "22 апреля 2021, 17:34",
        "link": "https://www.74.ru/text/health/2021/04/22/69880298/",
        "fulltext": "Об этом сообщила на брифинге 22 апреля первый заместитель губернатора области Ирина Гехт. По ее словам, всего в регионе планируют привить чуть более 1,6 миллиона человек. Вакцинацию прошли пока только 12 процентов из них. — В область поступило 258 тысяч 222 комплекта вакцины — это 16 процентов от необходимого объема, из них 255 792 — это «Спутник V» и 2430 комплектов — это «ЭпиВакКорона», — уточнила Ирина Гехт. — Начали вакцинацию и вакцинированы одним компонентом 206 тысяч человек — это почти 87 процентов от всего объема поставленной вакцины. Из них уже 126 тысяч 136 человек завершили вакцинацию и вакцинированы дважды. Это достаточно большое число.«ЭпиВакКорону» будут ставить пожилым людям — тем, кто находится на социальном обслуживании, привязаны к дому и желают вакцинироваться. — С учетом того, что «ЭпиВакКорона» имеет более комфортный температурный режим и может переноситься, то мы все-таки планируем, что в большинстве своем она будет использована именно для категории людей, которые находятся дома, немобильны, — объяснила первый вице-губернатор. — Поэтому пока мы не говорим о возможности выбора. «ЭпиВакКорона» еще не производится в тех масштабах, которые бы позволяли людям ее ставить по выбору. Зато в ближайшее время будут массовые поставки «Спутника V». Ирина Гехт подчеркнула, что «Спутник V» зарекомендовал себя очень хорошо и его приняли европейские страны.— Это качественная, проверенная вакцина, практически не имеющая осложнений и противопоказаний, за исключением единичных случаев, которые мы регистрируем, — добавила замгубернатора. В Челябинской области готовы принять еще 116 тысяч доз вакцины одномоментно. И, как заверила заместитель главы региона, темпы вакцинации соответствуют объемам поставок препаратов. Тем не менее, чтобы успеть сформировать коллективный иммунитет до третьей волны коронавируса, Ирина Гехт призвала жителей области ускорить темпы вакцинации. — Мне, честно говоря, непонятна позиция многих, которые ждут месяц-два, ждут другую какую-то вакцину. Это ответственность каждого из нас, ответственность перед нашим старшим поколением, — заявила она. — Было замечательное интервью Лейлы Намазовой-Барановой на 74.RU, в котором она говорила о последствиях ковида, даже если он протекает бессимптомно. Я призываю задуматься над тем, что страшно не только само заболевание, но и осложнения. Это не вирусное, а нейротропное заболевание, которое поражает клетки мозга. Подключитесь к кампании, чтобы достичь коллективного иммунитета. Если пойдем в сегодняшних темпах, коллективного иммунитета достигнем к сентябрю. Если проявим большую активность — то уже к июлю. Тогда мы сможем выдохнуть и не будем ждать ограничений, которые опять могут быть жесткими.В Челябинской области к 22 апреля за сутки коронавирус подтвердили у 111 человек. Всего с начала пандемии зарегистрировано 59 246 случаев заболевания.За день выписаны 129 человек. Всего выздоровели 53 584 пациента. Больных COVID-19 на данный момент — 3073.Скончались еще 9 инфицированных: 8 — непосредственно от COVID-19, 1 — от другого заболевания.Ранее власти рассказали, в каком формате пройдут выпускные в школах и детсадах Челябинской области. У нас есть почтовая рассылка для самых важных новостей дня. Подпишитесь, чтобы ничего не пропустить."
    },
    {
        "title": "Чиновники утверждают, что в Челябинской области нет повторных случаев заражения COVID-19. Их скрывают?",
        "summary": "Мы задали этот вопрос первому заму губернатора Ирине Гехт",
        "timestamp": "22 апреля 2021, 17:15",
        "link": "https://www.74.ru/text/health/2021/04/22/69880145/",
        "fulltext": "Об этом в четверг, 22 апреля, сообщила корреспонденту 74.RU первый заместитель губернатора области Ирина Гехт. В условиях пандемии COVID-19 регион живет уже больше года, каждые сутки фиксируют больше сотни новых заболевших. И в Челябинске даже был водитель скорой, которой скончался после второго инфицирования коронавирусом, что подтверждено документами. 74.RU неоднократно запрашивал в региональном Минздраве данные по повторным случаям ковида, и там отвечали, что речь идет о единичных бытовых случаях. При этом за информацией рекомендовали обратиться в Роспотребнадзор. Но в ведомстве на наши вопросы тоже не ответили.— Управление Роспотребнадзора осуществляет учет случаев инфекционных заболеваний. Учет кратности случаев инфекционных заболеваний у отдельных лиц в настоящий момент отсутствует, — сообщила в ответ на запрос 74.RU заместитель главного санитарного врача региона Светлана Лучинина.Не пытаются ли данные о повторных случаях скрыть? Этот вопрос мы задали в четверг первому вице-губернатору.— Мы не утаиваем информацию, и я уже давно всех своих коллег учу, что лучшая защита — это правда. И мы всегда демонстрировали эту позицию, — заверила корреспондента 74.RU Ирина Гехт. — Что касается повторных заболеваний, то мы их на самом деле не фиксируем сегодня. Потому что это, во-первых, должно быть только лабораторно подтверждено. У человека должен быть на том этапе ПЦР-положительный анализ и, соответственно, на этом. Вот таких случаев у нас практи… Их нет. То есть у нас ведется регистр, мы его заполняем. Я вас уверяю, что здесь у нас достаточно строгая отчетность и по линии Минздрава РФ, и по линии штаба, и так называемого инцидента — это [система] Татьяны Алексеевны Голиковой, где ведутся все регистры больных, куда они все заносятся. Здесь утаить информацию невозможно.При этом, по словам Ирины Гехт, в регионе начали исследование поствакцинальных последствий и уровня антител у переболевших.— Эту работу ведет одна из лабораторий. Я думаю, что некие итоги мы сможем озвучить, и это тоже отслеживается Роспотребнадзором, и заболеваемость после вакцинации [тоже]. Такие случаи у нас встречаются, но если брать в процентном соотношении, это ноль целых и десятые процента, — сказала зам Текслера. — Это те, кто заболел в период между перовой и второй вакциной. И есть несколько случаев [заболевания] сразу же после второй вакцинации до момента формирования иммунитета, который, как правило, через 2–3 недели после второй прививки формируется.В Челябинской области к 22 апреля за сутки коронавирус подтвердили у 111 человек. Всего с начала пандемии зарегистрировано 59 246 случаев заболевания.За день выписаны 129 человек. Всего выздоровели 53 584 пациента. Больных COVID-19 на данный момент — 3073.Скончались еще 9 инфицированных: 8 — непосредственно от COVID-19, 1 — от другого заболевания.У нас есть почтовая рассылка для самых важных новостей дня. Подпишитесь, чтобы ничего не пропустить."
    },
    {
        "title": "Власти рассказали, в каком формате пройдут выпускные в школах и детсадах Челябинской области",
        "summary": "Спойлер: на праздники пустят родителей, но не всех",
        "timestamp": "22 апреля 2021, 16:40",
        "link": "https://www.74.ru/text/education/2021/04/22/69880313/",
        "fulltext": "Но проводить их придется с ограничениями, сообщила в четверг, 22 апреля, первый заместитель министра образования и науки Елена Коузова. Принятое еще год назад постановление главного санитарного врача продолжает действовать до 1 января 2022 года.— У нас все мероприятия внутри группы и класса. Мероприятия не отменяются, но внутри своего коллектива только они могут проводиться, — уточнила Елена Коузова. — Для проведения выпускных мероприятий что в детском саду, что в школе, можно использовать иные площадки. И опять же они выходят только своим классом или своей группой.В детском саду организация такого выпускного, по мнению чиновников, гораздо проще, поскольку там праздник всегда проводился внутри группы.— Мы не практикуем последние годы приглашение сторонних артистов, аниматоров и так далее, — напомнила замминистра. — Вместе с тем мы понимаем, что родители на последнем воспитательном мероприятии хотят присутствовать. У нас во многих детских садах есть стекла в музыкальных залах. Поэтому, в том числе такую форму руководители образовательных организаций используют. Естественно, не всей большой толпой, не всем коллективом, а отдельное количество родителей, которые могли бы заснять это мероприятие, за стеклом могут присутствовать. В любом случае это всё зависит от ситуации, которая есть в каждом детском саду, всё решается с самой образовательной организацией. Находиться вместе в группе — нет, нельзя.А вот школьникам придется вновь отказаться от привычного формата больших праздников для всей параллели.— Задача школы — вручить аттестаты об образовании. Это официальная процедура, ее можно выполнять в разной форме — можно в деловой, торжественной, праздничной, — перечислила Елена Коузова. — Если в деловой [форме], здесь вообще нет разговоров, все получают поэтапно. Если в праздничной и небольшая школа, один класс, проводится. Для больших школ, для городов это может быть деловая часть — вручение аттестатов индивидуально друг за другом, затем праздничное мероприятие либо на улице на большой площадке (и это возможно), либо родители по желанию в своем классе могут проводить на выездных условиях. У нас сейчас открыты летние веранды и досуговые комплексы, но еще раз — с соблюдением всех мер предосторожности, чтобы не распространялась инфекция.В Челябинской области к 22 апреля за сутки коронавирус подтвердили у 111 человек. Всего с начала пандемии зарегистрировано 59 246 случаев заболевания.За день выписаны 129 человек. Всего выздоровели 53 584 пациента. Больных COVID-19 на данный момент — 3073.Скончались еще 9 инфицированных: 8 — непосредственно от COVID-19, 1 — от другого заболевания.У нас есть почтовая рассылка для самых важных новостей дня. Подпишитесь, чтобы ничего не пропустить."
    }
]