[
    {
        "title": "После сорвавшейся из-за коронавируса свадьбы челябинец отсудил у авиакомпании деньги за несостоявшийся полет",
        "summary": "Рассказываем, какую сумму мужчина получит от «Победы»",
        "timestamp": "25 марта 2021, 20:38",
        "link": "https://www.74.ru/text/gorod/2021/03/25/69831791/",
        "fulltext": "Мировой суд Калининского района частично удовлетворил иск Алексея Поплавского, потребовавшего от авиакомпании «Победа» вернуть деньги за билеты, купленные в Калининград. Алексей с невестой планировали минувшей осенью полететь в свадебное путешествие. Но торжество и поездка отменились. Накануне событий молодые заболели коронавирусом. — Суд определил взыскать с авиакомпании стоимость билетов в размере 25 тысяч рублей, штраф за невозврат денег в добровольном порядке — 13 тысяч рублей, компенсацию морального вреда — 2 тысячи рублей, а также процент за пользование чужими денежными средствами — 353 рубля, — рассказали 74.RU в мировом суде.Сам Алексей Поплавский от комментариев по решению суда отказался. Свадьба Алексея должна была состояться 23 сентября, и в этот же день планировался вылет. Банкет, перелет и отель уже были оплачены. За две недели до назначенной даты он и его невеста заболели коронавирусом. Мужчине даже пришлось лечь в больницу. Невеста болела ковидом дома. Она стала отменять все намеченные мероприятия. Отказывая в вынужденном возврате средств, авиакомпания указала, что Поплавский не предоставил больничный лист, а его невеста не доказала, что не могла лететь на самолете.У нас есть специальная рассылка о коронавирусе и карантине в нашем городе. Подпишитесь, чтобы не пропускать новости, которые касаются каждого."
    },
    {
        "title": "Россия с 1 апреля возобновит авиасообщение с Германией и еще пятью странами",
        "summary": "Об этом сообщили в оперштабе по борьбе с коронавирусом",
        "timestamp": "25 марта 2021, 19:35",
        "link": "https://www.74.ru/text/world/2021/03/25/69831746/",
        "fulltext": "С 1 апреля возобновляется авиасообщение с Германией, Венесуэлой, Сирией, Таджикистаном, Узбекистаном и Шри-Ланкой. Об этом стало известно по итогам заседания оперативного штаба по борьбе с распространением коронавируса в РФ, которое прошло сегодня.— По итогам состоявшегося обсуждения, с учетом эпидобстановки в отдельных странах и по согласованию с председателем правительства Михаилом Мишустиным принято решение о возобновлении на взаимной основе с 1 апреля 2021 года регулярного международного авиасообщения с Венесуэлой (Москва — Каракас два раза в неделю), Сирией (Москва — Дамаск один раз в неделю), Таджикистаном (Москва — Душанбе один раз в неделю), Узбекистаном (Москва — Ташкент один раз в неделю) и Шри-Ланкой (Москва — Коломбо один раз в неделю), — цитирует РИА «Новости» сообщение оперштаба.Также с 1 апреля будет возобновлено регулярное авиасообщение с Германией по согласованию с авиационными властями этой страны. На прошлой неделе было восстановлено авиасообщение с Латвией.Коммерческие пассажирские рейсы за рубеж Россия приостановила в марте 2020 года из-за пандемии коронавируса. Летом полеты в некоторые государства частично возобновились. Одними из первых для российских путешественников открылись Великобритания, Танзания, ОАЭ, Киргизия и Южная Корея.Кроме того, РФ временно приостановила авиасообщение с Великобританией из-за выявленного там нового штамма коронавируса.Челябинский аэропорт в ближайшее воскресенье, 28 марта, перейдет на летнее расписание. Рассказываем, какие новые рейсы запустят из нашего города, где увеличат частоту перелетов и куда именно за рубеж смогут отправиться южноуральцы.У нас есть специальная рассылка о коронавирусе и карантине в нашем городе. Подпишитесь, чтобы не пропускать новости, которые касаются каждого."
    },
    {
        "title": "Челябинцу с онкозаболеванием отказали в госпитализации из-за спорного теста на коронавирус",
        "summary": "Экспресс-исследование трижды показывало плюс, а в соседней больнице этот результат опровергали",
        "timestamp": "25 марта 2021, 16:15",
        "link": "https://www.74.ru/text/health/2021/03/25/69831098/",
        "fulltext": "За последние два месяца пациенту пришлось трижды перепроверять результат экспресс-анализа, сданного в областном онкоцентре, так как на кону стояло лечение злокачественной опухоли, но в последний раз в госпитализации отказали.На 74.RU обратилась супруга онкобольного. Она рассказала, что рак легкого у мужа выявили в новогодние праздники, до этого четыре месяца его лечили от бронхита.— Нам удалось добиться направления в онкоцентр, прием назначили на 1 февраля. После приема торакальный хирург сразу направил мужа на консилиум, а оттуда — на госпитализацию, — рассказала Лариса.Перед госпитализацией нужно было сдать экспресс-тест на ковид, и он неожиданно для пациента оказался положительным.— Мужа накануне выписали из стационара ГКБ № 6, там у него брали ПЦР-тест, он был отрицательным. Мы решили перепроверить и пошли в областную больницу, сдали анализ платно, и тест пришел отрицательный, — утверждает челябинка.С этим результатом мужа Ларисы госпитализировали, назначили лучевую и химиотерапию.— 16 февраля Юру направили на облучение. Приезжаем — тест опять положительный. Снова пересдали — отрицательный. После этого месяц он отходил на дневной стационар, а на этой неделе мы снова приехали в больницу — и снова тест, опять положительный. Мы пересдали анализ в областной больнице 23 февраля, но в госпитализации ему отказали. А прерывать курс лечения сейчас нельзя, это всё очень серьезно, — сетует Лариса.Мы попросили пресс-службу Челябинского областного центра онкологии и ядерной медицины прокомментировать неразбериху с тестами.— У нас есть приказ о госпитализации онкологических больных, по которому перед госпитализацией мы просто обязаны выполнить тестирование пациента на ковид, чтобы не допустить заноса инфекции в больницу. С положительным тестом госпитализировать мы не имеем права, — подчеркнули в медучреждении. — Понятно, что пациенты переживают за себя, но мы-то отвечаем за всех пациентов. Мы закупаем высокочувствительные тесты и ориентируемся на их результаты. У данного пациента приходил положительный результат на иммуноглобулин М (показатель, что пациент болен в данный момент, — Прим. ред.), и при таком результате мы не могли его госпитализировать.Впрочем, в больнице не исключили, что погрешности возможны.— Пациент в данный момент проходит лучевую терапию, на ее фоне идет снижение иммунитета, прямой связи пока не доказано, но снижение иммунитета может давать погрешность при тестировании, — заключили в пресс-службе онкоцентра.В больнице сообщили, что после перепроверки результатов теста проблема пациента уже решена: сегодня, 25 марта, он проходит ПЭТ-КТ, а на завтра ему назначена госпитализация в дневной стационар.К слову, перестраховываются медики не зря — минувшим летом в онкоцентре произошла вспышка коронавируса, по данным Минздрава, COVID-19 обнаружили у 83 пациентов и сотрудников.В Челябинской области к 25 марта за сутки коронавирус подтвердили у 135 южноуральцев. Всего с начала пандемии зарегистрировано 55 845 случаев заболевания. Скончались еще 9 инфицированных: 7 — непосредственно от COVID-19, 2 — от других причин.У нас есть специальная рассылка о коронавирусе и карантине в нашем городе. Подпишитесь, чтобы не пропускать новости, которые касаются каждого."
    },
    {
        "title": "Уволенный в разгар пандемии заместитель главврача через суд восстановился на работе в челябинской больнице",
        "summary": "Добиваться этого ему пришлось почти полгода",
        "timestamp": "25 марта 2021, 13:30",
        "link": "https://www.74.ru/text/health/2021/03/25/69830654/",
        "fulltext": "Такое решение принято в пользу Андрея Ильченко, трудившегося в противотуберкулезном диспансере. Помимо восстановления в должности, мужчине должны выплатить компенсацию около полумиллиона рублей. Тяжба длилась почти полгода. Подробности — в материале 74.RU.— Подоплека этой ситуации существовала и до этого, — признается заместитель главного врача Челябинского областного противотуберкулезного диспансера Андрей Ильченко. — В диспансере работаю 14 лет. Я военный врач по образованию, на военной кафедре в нашей медакадемии преподавал 13 лет, до этого занимался испытаниями ядерного оружия на Семипалатинском полигоне. То есть военной жизни посмотрел. После увольнения с кафедры на гражданку, в тубдиспансер, многие моменты мне казались странными — по исполнению, так скажем, распоряжений. Но мне говорили всегда: «Это вам не армия, здесь всё по-другому, надо искать подходы к людям». Определенные трудности были. Но по работе за всё это время официальных нареканий, взысканий я не имел.В диспансере, несмотря на медицинское образование, Андрей Ильченко занимался не врачебной работой. Он курировал вопросы мобилизации и гражданской обороны, отвечал за безопасность процессов, организовывал учения. Весной 2020 года, в самом начале пандемии коронавируса, недопонимание с руководством, по словам мужчины, переросло в конфликт.— Как только начался эпидрежим и вся эта тяжелая ситуация для всех нас, я обратился к главному врачу с просьбой перевести меня на удаленный режим работы. У меня ребенок-инвалид, — объясняет Андрей Ильченко. — Ребенок — инвалид с детства, у него тяжелая сердечная патология, мы уже дочку потеряли в 2005 году. Сын родился с такой же патологией. В общем, год назад мы готовились к госпитализации в Москву для очередной коррекции лечения и готовились к поездке к хирургу-профессору для решения вопроса об оперативном лечении. Я понимал как врач, что опасность занесения [коронавирусной] инфекции в семью лежит только через меня, потому что жена не работает по уходу за ребенком-инвалидом, дочь-студентка уже была на дистанционном обучении, а ребенок на домашнем обучении давно. Я написал заявление со ссылкой на письмо министра, но сторона работодателя решила не давать мне этого.Тогда зам главного врача решил воспользоваться своим правом на отпуск и написал новое заявление.— Что очень раздражало главного врача, поскольку я являюсь ветераном подразделения особого риска — испытатель ядерного оружия, мне положено 14 суток от Министерства обороны оплачиваемого отпуска, так закон гласит — «в удобное для него время», для льготника. Помимо этого, в удобное для меня время я имею право брать отпуск как отец ребенка-инвалида и как работник предпенсионного возраста. А мне 4 марта 60 лет исполнилось, — рассказывает Андрей Ильченко. — То есть я имел возможность, помимо наших туберкулезных отпусков (у нас 28 дней плюс 14 по законодательству), взять 14 дней чернобыльский [отпуск], плюс есть возможность каждый месяц брать [дни] по уходу за ребенком-инвалидом. Это по законодательству — одному из работающих родителей, а у нас я один работаю, брать четыре дня. [Были] постоянные попреки: «Вы 100 дней в году не работаете», это в последние годы я выслушивал от нее (главного врача диспансера Марины Лехляйдер. — Прим. ред.), но тем не менее замечания по работе не получал. И я думаю, что моя попытка уйти на дистанционный режим работы была, видимо, расценена так, что я еще раз хочу от работы отлынить каким-то образом.На заявление получить отпуск от Минобороны Андрей Ильченко получил отказ без объяснения причины. Тогда он написал заявление на все возможные отпуска и больничные дни. И вновь получил отказ.— На этот период я даже не мог пожаловаться в суд, потому что суды перестали принимать заявления на подобные гражданские дела. Они заканчивали только уголовные процессы, — рассказывает заместитель главного врача. — И после этого я написал заявление: «В связи с тем, что не могу больше терпеть оскорбления, издевательства, дискриминацию прав моих и моего ребенка, <…> прошу предоставить все положенные мне отпуска, дни по уходу за ребенком и с 21 июля уволить с работы».После этого в отпуска Андрея Ильченко все-таки отпустили. Но 6 мая 2020-го он попал в больницу, перенес операцию, а потом предоставил больничный лист для продления отпуска. То есть сроки должны были сдвинуться на время болезни.— Я 28-го должен был выйти на работу, нигде уже в новых моих заявлениях не указывалось, что прошу меня уволить, — уточняет челябинец. — Я позвонил в отдел кадров, — продолжает Андрей Ильченко. — Мне говорят: «Нам поступило указание уволить вас 21-м числом». Я пришел в отдел кадров и написал, что с приказом не согласен — с тем, что меня уволили без моего желания во время отпуска.Тогда бывший военный врач решил оспорить свое увольнение. Сначала его заявление рассматривали в Центральном районном суде и в восстановлении в должности отказали. Андрей Ильченко подал апелляционную жалобу в Челябинский областной суд.— Оценив предоставленные доказательства и объяснения сторон, судебная коллегия по гражданским делам областного суда пришла к выводу об ошибочности выводов суда первой инстанции о законности увольнения. Так, работодатель, получив от работника заявление о предоставлении отпуска с последующим увольнением 21 июля 2020 года, с учетом правовой позиции Конституционного Суда РФ не издал приказ о расторжении трудового договора до начала отпуска работника, не произвел с ним окончательный расчет, не выдал трудовую книжку, а получив заявление о продлении отпуска до 27 июля 2020 года, такой отпуск продлил, не выяснив действительную волю работника на прекращение трудовых отношений. После издания приказа о предоставлении дополнительного отпуска дата прекращения трудовых отношений сторонами согласована не была, — сообщили в Челябинском областном суде. — Кроме того, учитывая дословное содержание заявлений истца об увольнении, его пояснения в суде, судебная коллегия пришла к выводу об обоснованности его доводов об отсутствии доброй воли на прекращение трудовых отношений.В итоге решение было вынесено в пользу истца.— Судебная коллегия по гражданским делам областного суда удовлетворила требования истца: признала незаконным и подлежащим отмене приказ о его увольнении; восстановила на работе; взыскала в его пользу заработную плату за время вынужденного прогула около 450 тысяч рублей, а также компенсацию морального вреда в заявленном размере, — уточнили в суде.Но на работе Андрея Ильченко сейчас не застать — он ушел в отпуск с 1 марта.— Мы 3-го числа [с сыном] должны были быть в Москве на госпитализации. Естественно, туда не поехать я не мог и жену послать не мог, потому что, сами понимаете, на одном языке надо говорить с лечащими врачами, — уточняет заместитель главврача. — Я 1-го числа где-то в начале 10-го пришел в отдел кадров. Мне сказали зарегистрировать его в канцелярии, я зарегистрировал. Написал сразу два заявления — на дни по уходу за ребенком и отпуск очередной, у меня уже выработанный получился период. Оставил все эти документы и пошел собираться, потому что в 12 часов у нас уже уходил поезд. В 11 часов звонок мне на телефон. Канцелярия звонит: «Придите к главному врачу в кабинет». — «К какому главному врачу? Я на вокзале уже».По словам бывшего военного врача, на работе пока издан приказ об отмене увольнения, а о восстановлении — нет. Он считает это нарушением. Хотя судебные приставы уже говорят о фактическом исполнении решения.— Бывший заместитель главного врача был восстановлен на работе в той же должности. Получив приказ об отмене приказа об увольнении, проверив фактический допуск к работе, судебный пристав-исполнитель составил акт и окончил исполнительное производство фактическим исполнением, — говорится в сообщении управления ФССП по Челябинской области.В областном противотуберкулезном диспансере конфликт с сотрудником прокомментировали коротко.— Человек восстановлен в рабочих правах, тут же написал заявление на отпуск и в данный момент находится в отпуске, — сообщил пресс-секретарь медучреждения Юрий Авдеев. — Исполнительный лист он принес по компенсации за то время, пока его не было. Соответственно, в ближайшее время будет производиться выплата, согласно существующему в больнице графику платежей.В феврале стало известно, что учитель из Челябинской области выиграла суд у школы. Преподаватель математики Юлия Бухтиярова уверена, что директор лишила ее классного руководства из-за политических взглядов, и она добилась восстановления в должности.У нас есть специальная рассылка о коронавирусе и карантине в нашем городе. Подпишитесь, чтобы не пропускать новости, которые касаются каждого."
    }
]