[
    {
        "title": "Вывозной рейс для челябинских туристов, застрявших в Непале, отменили",
        "summary": "Люди рискуют застрять в Катманду до конца мая",
        "timestamp": "11 мая 2021, 22:19",
        "link": "https://www.74.ru/text/world/2021/05/11/69909425/",
        "fulltext": "Об этом во вторник, 11 мая, сообщил застрявший в Катманду турист и предприниматель из Челябинска Алексей Левин. Планировалось, что «Аэрофлот» вывезет россиян завтра в 10 утра, однако непальское правительство не разрешило вход в воздушное пространство. А сейчас стало известно: запрет на международное сообщение из-за коронавируса продлен в стране до конца месяца.— В соответствии с решением правительства Непала запрет на международное авиасообщение продлен до 31 мая 23 часов 59 минут (за исключением двух рейсов в неделю между Катманду и Нью-Дели), — сообщило посольство России в Непале.Удастся ли организовать новый вывозной рейс до конца мая, пока неясно.— Огромная, конечно, благодарность консулу, находящемуся в Непале, потому что по его инициативе был создан чат в Telegram, куда сейчас постепенно собрали, наверное, почти всех туристов, кто сейчас находится в Непале в такой непростой ситуации. Консул всё время нас держит в курсе касаемо возможности улететь отсюда, — рассказал Алексей Левин. — Сейчас как такового варианта улететь в ближайшее время нет. Хотя есть один вариант — от катарских авиалиний, но он стоит порядка 7250 долларов на человека. Конечно же, даже для нас, предпринимателей, эта сумма не самая подъемная, поэтому нам остается только здесь находиться, в отеле, поскольку город заблокирован.Сейчас в чате, созданном консульством, почти 360 человек. В Катманду действует локдаун. Выйти из отеля туристы могут только по очень весомым поводам. Так, Алексей и его девушка ездили сдавать тесты на коронавирус — на тот случай, если всё-таки появится возможность улететь.— Транспорту тоже нельзя передвигаться. Сейчас мы ехали на такси сдавать тест, и нас несколько раз останавливали, потому что нельзя ездить даже на машине, я молчу даже про байки, — поделилась Любовь Ситникова.Легально выйти из отеля разрешено и за продуктами.— Всё абсолютно закрыто: все рестораны, кафешки, любые абсолютно места. Единственное, можно сходить в магазин, купить продукты с 6 до 9 утра. В остальное время, увы, нет, — рассказала Любовь. — Единственное, работают подпольные рынки. Если ты идешь где-нибудь в уголочке, тебя подхватят: «Псс, парень, манго не нужно?» В таком формате — да, можешь ты приобрести, но в целом всё закрыто, и никуда не попасть.В Катманду Алексею, который спустился с трека раньше срока из-за ухудшения самочувствия, стало лучше. — Мы спустились с гор, мое самочувствие уже гораздо лучше. Потому что здесь уже порядка 1300 метров над уровнем моря, а не 5200, как это было в горах, — объяснил челябинец. — Уровень кислорода в норме, давление, пульс — всё отлично.О трудностях с возвращением домой туристы из России заявили в начале мая. С 7-го числа Непал закрыл международное авиасообщение, но вернуться к тому моменту путешественники не успевали. У нас есть специальная рассылка о коронавирусе и карантине в нашем городе. Подпишитесь, чтобы не пропускать новости, которые касаются каждого."
    }
]