[
    {
        "title": "В России появится пятая вакцина от коронавируса",
        "summary": "Центр «Вектор» подал заявку на регистрацию нового препарата",
        "timestamp": "28 июня 2021, 20:30",
        "link": "https://www.74.ru/text/health/2021/06/28/69996032/",
        "fulltext": "Государственный научный центр вирусологии и биотехнологии «Вектор» подал в Минздрав документы на регистрацию еще одной вакцины от коронавируса — «ЭпиВакКорона-Н». Данные об этом размещены на сайте государственного реестра лекарственных средств. Согласно информации из реестра, вакцина создана на основе пептидных антигенов, как и ее предшественница «ЭпиВакКорона», которая уже зарегистрирована и используется в России. Она состоит из мельчайших фрагментов белков, которые создают что-то вроде «портрета» вируса, объединенных с белком-носителем (белок N нового коронавируса).Третья стадия клинических испытаний этой вакцины началась весной этого года. Информации о новой вакцине пока немного, известно, что в ней не три пептида, как было в первой версии, а два. Ранее эксперты говорили, что это должно упростить производство вакцины, а также может улучшить ее эффективность. К первой вакцине «Вектора» возникли вопросы у врачей и добровольцев, в основном они были связаны с выбором пептидов для препарата.Более подробную информацию о новой разработке специалистов «Вектора» Роспотребнадзор пообещал дать в ближайшее время. Мы расскажем больше о вакцине «ЭпиВакКорона-Н», как только появятся подробности.Сейчас в России применяются четыре вакцины для профилактики COVID-19, подробнее о том, чем они отличаются, мы писали в этом материале."
    },
    {
        "title": "«Народу тьма — прививок мало»: челябинцы жалуются на нехватку вакцины от коронавируса в поликлиниках",
        "summary": "В Минздраве рассказали, когда препарат поступит в медучреждения",
        "timestamp": "28 июня 2021, 16:50",
        "link": "https://www.74.ru/text/health/2021/06/28/69995435/",
        "fulltext": "В редакцию 74.RU с утра понедельника, 28 июня, поступило уже несколько жалоб. Мы выяснили, когда препарат должен появиться в медицинских учреждениях.— Утром позвонила в поликлиники горбольницы № 6 на Коммунистической и на Молодежной, там нет вакцины. В других-то поликлиниках меня, наверное, не примут, где можно привиться-то? — задается вопросом пенсионерка из Металлургического района.— В поликлинике № 1 ОКБ № 3 ближайшая запись на вакцинацию от ковида только на 15 июля. На работе уже требуют прививку, а ставить негде, — возмущена челябинка Олеся.— Не могу записаться на прививку ни через портал Госуслуг, ни через Тalon.zdrav74.ru. Пыталась поставить вакцину в прививочных пунктах ТРК — дохлый номер: вакцин ничтожно мало, желающих много. Медперсонал не информирует о количестве доз вакцины, люди стоят часами в очереди, а потом оказывается, что вакцина закончилась, — говорит другая горожанка Лана. — Непонятно только, к чему вся эта пафосная реклама про вакцинацию!— Вчера знакомый ставил первую прививку в поликлинике № 2 ОКБ № 3, говорит, народу тьма, причем сразу говорят: вакцины мало, привьем только тех, кто на Госуслугах или по телефону заранее записался. В очереди просидел больше часа — на 11:30 был прием назначен, в итоге вышел только в 12:40 из поликлиники.В Минздраве Челябинской области успокоили — сегодня ночью в регион пришла новая партия вакцины, ее должно хватить на ближайшие несколько дней.— На областной аптечный склад поступили 52 200 доз вакцины, уже началось ее распределение, в ближайшие дни препарат начнет поступать в медицинские учреждения, — прокомментировали в министерстве здравоохранения.Между тем запас вакцины в разных медицинских учреждениях отличается, где-то препарат есть и медики даже готовы выезжать в общественные места, чтобы привить всех желающих. Например, мобильная бригада городской поликлиники № 8 планирует 30 июня выехать в исторический парк «Россия — Моя история» на улице Труда, 183. С 10:00 до 14:00 медики будут прививать горожан в холле на первом этаже. Каждый, кто поставит прививку, получит пригласительный билет на экспозиции.Для тех, кто еще не привился, мы собрали на интерактивную карту поликлиник с адресами и телефонами, по которым можно уточнить наличие препарата и условия вакцинации, а так же некоторые лайфхаки о том, как пройти вакцинацию быстрее.Мы спросили у людей, привившихся перед третьей волной ковида, как они переносили вакцинацию.На минувшей неделе в Челябинской области число желающих привиться от COVID-19 увеличилось втрое, власти рассказали, что при таких темпах вакцинации запаса вакцины осталось на неделю.В Челябинске пациенты начали жаловаться на очереди в прививочные кабинеты, корреспондент 74.RU проехал по поликлиникам и оценил ситуацию."
    },
    {
        "title": "Нужно ли снова делать прививку тем, кто полгода назад поставил «Спутник V»? Отвечаем на вопросы о ревакцинации",
        "summary": "Эксперт рассказал, какая вакцина будет эффективной для повторного введения",
        "timestamp": "28 июня 2021, 11:00",
        "link": "https://www.74.ru/text/health/2021/06/28/69994220/",
        "fulltext": "Министр здравоохранения Михаил Мурашко сообщил, что в период роста заболеваемости COVID-19 ревакцинироваться нужно каждые полгода. В России уже достаточно тех, кто получил две дозы «Спутника V» шесть и более месяцев назад. О том, нужно ли им ставить прививку снова и какая вакцина для этого подойдет, рассказал врач, эксперт лабораторной диагностики Александр Соловьев. — Из уст министра здравоохранения прозвучала официальная рекомендация о том, что желательно ревакцинироваться через шесть месяцев. Не очень много данных относительно того, как долго и у какой части людей сохраняется клеточный иммунитет и антительный ответ после перенесенного заболевания либо вакцинации. То есть эти данные очень неоднородные и говорят о том, что может быть по-разному: у кого-то сохраняется и антительный, и клеточный ответ более шести месяцев и до года, но у кого-то уровень иммунного ответа может значительно понижаться, что делает их восприимчивыми, особенно к новым штаммам коронавируса.Если анализировать те публикации, которые есть на сегодняшний день, то нужно сказать, что рекомендации главы Минздрава имеют под собой основания. И неспроста назван срок именно шесть месяцев, потому что у какой-то части населения будет снижение иммунного ответа как раз спустя полгода.— Сейчас недостаточно достоверных данных, чтобы надежно давать рекомендации, при каком уровне антител нужно ревакцинироваться. Есть группа гражданских активистов, которые самостоятельно собирают статистику в телеграм-канале и просят людей, которые сдали анализы и знают свой уровень антител после болезни или вакцинации, присылать им информацию о том, что они, например, заболели.Данные, конечно, не проверены, степень их достоверности не оценена. Тем не менее они позволяют задуматься. Так, были данные о заболевании с уровнем антител порядка 150 по тест-системе DiaSorin. Я, например, заболел после вакцинации при уровне 76, а моя супруга — при уровне 175. Но она перенесла легче, чем я. И это говорит лишь о том, что с таким уровнем антител при стечении неких условий вакцинированный человек все-таки может инфицироваться и заболеть.В случае с супругой это было условие нахождения в квартире при невозможности тотальной самоизоляции и разобщения. Она заболела последней, после меня и детей, то есть под постоянным воздействием на себя вирусной концентрации. Если бы это была другая ситуация, например она с таким уровнем антител пришла в ресторан, в котором есть заболевший человек, и они одновременно присутствовали в одном помещении какое-то время, с большой степенью вероятностью она бы не инфицировалась, потому что не та доза воздействия, время воздействия и т. д.Это сложно спрогнозировать, но факт есть факт. Здесь напрашивается два вывода. Первый — каков бы ни был уровень антител, на сегодняшний день в отсутствие четких знаний о корреляции этого уровня с реальной защитой в разных ситуациях нужно применять меры инфекционной безопасности. Это вас просто защитит еще раз. Второе — данные последних опубликованных исследований говорят о некой целесообразности вакцинации людям, перенесшим заболевание, особенно в легкой форме, и тем, кто вакцинировался, спустя полгода.— Очень сложный вопрос для российских реалий. За рубежом публикуется много работ о смешанном характере вакцинации. И в этих исследованиях продемонстрирован положительный эффект, когда сначала ставилась векторная вакцина AstraZeneca, а потом — мРНК вакцина (Pfizer или Moderna). Результат — семикратное улучшение показателей, чем если бы была вакцинация только векторной.Официальных публикаций по «Спутнику V», который является тоже векторной вакциной, к сожалению, нет, в основном все в области теоретических предположений. Но есть мнение, что нежелательно использовать аденовирусные вакцины, такие как «Спутник V», для ревакцинации. В первую очередь эта нежелательность связана с возможной неэффективностью ревакцинации, потому что организм человека может отреагировать на повторное введение тех же векторов спустя некоторое время, блокируя их работу. Аденовирус, который «доставляет» вакцину, будет подвергаться атаке со стороны иммунной системы, и часть вакцинного препарата разрушится и не выполнит свою функцию.Поэтому в идеале лучше бы провести ревакцинацию другой доступной вакциной. Из доступных вакцин в России — это «КовиВак». По «ЭпиВакКороне» нет надежных данных об эффективности. Больше вариантов нет на сегодняшний день. Но у нас очень маленькие объемы производства «КовиВака» в стране.— Это открытый вопрос во всех странах. На самом деле, они по-другому подходят к вопросу. Поначалу, чтобы сделать больший охват вакцинации, использовалась одна доза, а вторая доза по времени была отсрочена на 12 недель как минимум. Ранее было показано, что одной дозы хватало для защиты от британского штамма, но для защиты от «дельты» (индийского штамма) нужно минимум две дозы. Поэтому первая задача там — это все-таки максимально вакцинировать второй дозой всех, кто получил первую, чтобы это была не напрасная работа.Они сейчас не будут ревакцинировать людей, потому что есть те, кто не охвачен вакцинацией вообще. И это честно по отношению к ним, на мой взгляд. Нужно дать возможность защититься всем, а не только какой-то части людей. Поэтому там задача номер один — чтобы все получили две дозы, номер два — чтобы был максимально широкий охват тех, кто не болел и еще не получил вакцину, номер три — вакцинировать детей от 12 лет."
    },
    {
        "title": "Наталья Котова потребовала усилить проверки соблюдения масочного режима в Челябинске",
        "summary": "Полиция и сотрудники мэрии отправятся в рейды по ТРК, рынкам и общественному транспорту",
        "timestamp": "28 июня 2021, 10:34",
        "link": "https://www.74.ru/text/gorod/2021/06/28/69994490/",
        "fulltext": "Рейды устроят в ТРК, ресторанах, в общественном транспорте. С таким требованием выступила глава города Наталья Котова на аппаратном совещании 28 июня.— Количество проверок нужно увеличить в разы в отношении соблюдения масочного режима. В выходные многие появлялись в торговых сетях, на рынках. Не соблюдают как сотрудники масочный режим, так и посетители, — заявила Наталья Котова.Мэр обратилась к своей пресс-службе с просьбой провести разъяснительную работу с челябинцами. Других своих сотрудников, ответственных за рейды, а также полицию глава города ориентировала на старт массовых проверок во всех общественных местах. — Это торговые комплексы, торговые сети и все другие организации, где оказываются услуги. И транспорт обязательно, — уточнила Наталья Котова. В начале прошлой недели губернатор Алексей Текслер заявил о третьей волне коронавируса и потребовал усилить контроль за соблюдением масочного режима в регионе. Кроме того, в Челябинской области из-за COVID-19 отменили уже несколько крупных мероприятий.Число желающих привиться от COVID-19 увеличилось в Челябинской области втрое. Пациенты начали жаловаться на очереди в прививочные кабинеты, корреспондент 74.RU проехал по поликлиникам и оценил ситуацию."
    }
]