[
    {
        "title": "Из-за коронавируса «Трактор» отменил выезд в Финляндию",
        "summary": "Рассказываем, где команда будет готовиться к новому сезону",
        "timestamp": "18 июня 2021, 15:19",
        "link": "https://www.74.ru/text/sport/2021/06/18/69977414/",
        "fulltext": "Учебно-тренировочные сборы в Паюлахти (многопрофильном спортивном центре в городе Настола на юге Финляндии) были для команды своеобразной традицией, челябинские хоккеисты отправлялись туда каждый год. 18 июня в клубе заявили о корректировке планов.— В связи с действующими ограничениями пересечения границы Финляндии, а также официальными рекомендациями органов здравоохранения Финляндии, касающимися предотвращения распространения вируса COVID-19, проведение первого этапа сборов в Паюлахти будет невозможно, — рассказали в клубе. — Таким образом, с 15 июля по 2 августа «Трактор» будет готовиться к сезону в Челябинске.Сейчас хоккеисты и сотрудники «Трактора» находятся в отпуске. Выход из него запланирован на 13 июля. Сначала игроки пройдут медосмотр, затем будут тренироваться в Челябинске. В августе им предстоит участие в турнире в Сочи, затем — Кубок губернатора Челябинской области. А сезон для черно-белых стартует в этом году 1 сентября.В этом сезоне «Трактор» вылетел из первого раунда плей-офф. После его завершения челябинцы сообщили о расставании со спортивным директором клуба Романом Беляевым, а затем и с вице-президентом по хоккейным операциям Олегом Усачёвым.1 июня хоккеисты проиграли футбольный матч чиновникам и депутатам. Посмотрите фоторепортаж с матча.Мы изучили инстаграм-аккаунты спортсменов и узнали, где в этом сезоне модно проводить отпуск."
    },
    {
        "title": "За сутки в России выявили больше 17 тысяч заболевших коронавирусом",
        "summary": "До этого в течение нескольких дней статистика колебалась на уровне 13–14 тысяч человек",
        "timestamp": "18 июня 2021, 13:31",
        "link": "https://www.74.ru/text/health/2021/06/18/69977216/",
        "fulltext": "За последние сутки в России выявлено 17 262 новых случая коронавируса, сообщает оперативный штаб. Из них 14,3% не имели клинических проявлений болезни. Последний раз такие цифры статистика выдавала в начале года: 27 января оперштаб фиксировал 17 741 случай, далее — небольшой всплеск на уровне 19 тысяч случаев в сутки, 1 февраля — уже 17 648 случаев, с того момента заболеваемость пошла на спад.Также за последние сутки зафиксировано 453 летальных случая, с начала пандемии от коронавируса умерли 128 445 человек. 10 954 человека выписаны (общее число выздоровевших — 4 850 659).В Москве за сутки зафиксировано 9056 новых случаев — это максимальное число за всё время пандемии. В столице до 21 июня действуют нерабочие дни, с ограничениями работают общепит и общественные пространства. Мероприятия с участием больше тысячи человек запрещены. Мэр Сергей Собянин с этой недели ввел обязательную вакцинацию для тех, кто работает с людьми: это сотрудники общепита, ЖКХ, культуры, торговли и так далее. За ним последовали главы Подмосковья, Кузбасса и Сахалинской области. Карту регионов, где ведется обязательная вакцинация от коронавируса, ищите здесь."
    },
    {
        "title": "«Дождались третьей волны, придурки»: знаменитости набросились на антипрививочников и вакцинофобов",
        "summary": "Риторика теперь довольно жесткая, плюс обязательная вакцинация",
        "timestamp": "18 июня 2021, 13:00",
        "link": "https://www.74.ru/text/health/2021/06/18/69976472/",
        "fulltext": "Во всем мире вакцинация — это история победы над страшными болезнями и эпидемиями. В России — над «придурками» и «средневековьем», не стесняясь в выражениях пишут российские знаменитости. За последние дни в соцсетях появились самые разнообразные послания лидеров общественного мнения к многотысячной аудитории. И не похоже, что дело только в поступившем «сверху» соцзаказе, авторы их довольно искренни. «Фонтанка» собрала интересные посты. Похоже, они тоже возымели действие. Теперь власти в Москве и Подмосковье, а к ним присоединяются и другие регионы, вводят обязательную вакцинацию. До этого писатель-фантаст Сергей Лукьяненко прямо выступил за принудительную вакцинацию и поражение в правах тех, кто выступает против уколов и задерживает конец пандемии.«Мы первыми в мире сделали вакцину от короны. Вакцина оказалась лучшей в мире. А мы — нет. Мы просрали возможность на зависть всему миру и к огромной выгоде для страны и всех нас первыми выйти из пандемии. Не Путин. Не правительство. Не олигархи. Не масоны. Не евреи. И даже не велосипедисты. Мы сами виноваты (и «мы» я пишу исключительности из вежливости, стоило бы «вы, не привившиеся»).Вы — короноотрицатели и вакцинофобы — придурки. Вы тупые бестолочи. Стоило бы всех вас ограничить в правах и лишить бесплатного лечения от ковида — ну его же все равно нет, так что ничего страшного?По стране привилось 9%. Среди привившихся разыгрывают автомобили и квартиры — лишь бы уговорить привиться. Просят власти, просят религиозные лидеры. Упрашивают тупых балбесов. Уговаривают. Не помогает. Не прививаются. Не носят маски. На все забили. Само как-нибудь пройдёт. Ну что, дождались третьей волны? Красавы.А я — будь я Темным Властелином — прививал бы принудительно. Мои чёрные штурмовики ходили бы по квартирам, вышибали двери и ставили прививки. Злобно хохоча при этом.Ну или — год ссылки и поражение в правах за отказ прививаться».Писатель Александр Цыпкин выступил в похожей манере, сравнив тех, кто отказывается от укола, с «темными крестьянами» эпохи Екатерины II.«Мы полностью заслуживаем того, как живем. На 100%. Как можно было первыми в мире сделать вакцину и так … (плохо провести. — Прим. ред.) вакцинацию, что ковид резко пополз, опять куча смертей и все начинают закрывать?! Ну ладно темные крестьяне при Екатерине не прививались от оспы, несмотря на то, что императрица даже сына привила. Но в 21-м веке, ну прочитайте вы про прививку, ну очевидно, что в ней не может быть ничего неизведанного-чипирующего чисто технологически (уж точно ковид опаснее в разы со смертностью и побочкой), это же не химия непонятная.Опыт моей семьи врачей. Все привитые либо не заболели (при постоянном контакте с вирусом) либо перенесли очень легко. Для тех, кто в танке. С прививкой можно заболеть, но не умрешь хотя бы. Кому-то мало плюсов? Тут не в бирюльки играют. Тут война, и выбирают между не очень светлыми вариантами.В Израиле, где пунктик у всех на здоровье, привились все. В ИЗРАИЛЕ. Они идиоты?За любые комменты о моей ангажированности буду блокировать, как конченых дебилов. У меня папа в институте гриппа, его жена в красной зоне пашет, и сам я отлежал с ковидом. Насмотрелся. Можете не соглашаться с моим мнением по прививкам, но не надо искать корысть».Тележурналист Алексей Лушников высказался за специальный налог для непривитых. И ожидаемо получил поток негатива.«Иногда от вполне респектабельных, уважаемых, богатых и успешных (иногда от антиподов вышеупомянутой группы) слышу: «Я против прививки и вакцинироваться не буду». И тем и другим со всей пролетарской откровенностью я высказываю своё отношение. Текст моего тезиса нецензурен, но суть проста: «категорически важно вакцинироваться».Далее скажу совсем непопулярные вещи.1. Убеждён, что людям за вакцинирование себя любимых надо платить. Немного. 1 000 — 2 000 руб. Для большой части населения это будет аргументом.2. Надо установить дедлайн. Например, 1 августа. После него все не вакцинированные от ковида и не переболевшие будут обязаны автоматически платить эпидемиологический налог. За исключением не допущенных к вакцинации по медицинским показаниям. Деньги с этого налога должны идти на обеспечение премий врачей и медицинского персонала, работающего с больными ковидом. У меня всё».Позднее Лушников добавил, что прочитал реакцию на своей пост, и отметил, что оппонентам, вероятно, есть за что гореть в аду.«Многие комменты ожидаемы. Боже, как очевидны эти милые, душевно-хамоватые антипрививочники. Сколько в них шарма, убежденности в собственной сакральной исключительности. Сколько в них надутого ощущения собственных особых знаний. Но под этим романтизмом — пепел крематориев и слёзы родственников. Они жертвы самих себя, их жертвы — все мы. Неведомой мне волей эти люди оказались на стороне зла. Это тот случай, когда есть за что гореть в аду. Об этом надо помнить. Об этом надо говорить. Жестко говорить. Желательно — им в глаза».Художник-карикатурист Андрей Бильжо и вовсе заявил, что «этот народ победить невозможно».«Потому что невозможно победить народ, лишённый здравого смысла. Потому что невозможно победить народ лишённый инстинкта самосохранения. Потому что невозможно победить народ исповедующий … (пофигизим. — Прим. ред.). Потому что невозможно победить народ, считающий себя лучше и умнее других. Потому что невозможно победить народ, тратящий время, силы и деньги на то, чтобы … (обмануть) самого себя.И я не про национальность, я про всех родившихся в СССР и давших потомство.Я наконец понял это, выйдя из магазина «Перекрёсток». Я зашёл туда и увидел толпы людей без масок, от детей до стариков. Я спросил администратора, представившись: мол, а что, масочный режим закончился? Вы в курсе того, что происходит? Вы же объявляете, что не обслуживаете тех граждан. которые без масок? И она мне ответила на все мои вопросы.Мол, конечно, я в курсе, мол, масочный режим сейчас особенно важен. Мол, кассир не обслуживает граждан без масок. И это была чистая правда.Стоящих передо мной граждан и гражданок без масок кассирша отказывалась обслуживать. Просто рядом с ней, О ЧУДО (!), лежал пакет с масками. Граждане и гражданки брали маски, надевали их, и кассир пробивала чек (и маска среди покупок) гражданину и гражданке уже в маске. Которая существовала на лице покупателя и покупательницы (о феминитивы...) буквально секунды, ибо выбрасывалась тут же.Жду следующего хода. Когда одна и та же маска будет передаваться от одного покупателя и покупательницы к другому и другой. Аплодирую стоя!»Кинорежиссер и сценарист Алексей Герман-младший также заявил, что не хочет локдауна и нужно что-то делать.«Если не поставить вакцинацию на поток, то ближайшие годы станут чредой локдаунов, смертей, нищеты, хаоса. Что-то надо менять. Не уверен про взыскание налога, я бы скорее для вакцинированных снижал бы немного ставку налогообложения или давал бы льготы или скидку по ЖКХ, но это уже вопрос второй.Хочу перед сном дать совет Родине и начальству. Ребята, у вас очень плохо (почему?) сработала рекламная кампания за вакцинацию. Зовите профильных специалистов, которые запустят кампанию во всех видах медиа, загрузят наружку, наладят непрямые коммуникации. И сделайте это на федеральном уровне. Большинство регионов не потянет. Послушайте еврея среднего возраста, который хочет работать, а не хочет локдауна.Я должен слышать и реагировать на призывы из каждого утюга, испытывать побуждение защитить себя и близких, знать о широком поощрении за вакцинацию».Телеведущий Александр Малич напомнил, что альтернатива прививке одна — встреча с настоящим коронавирусом. И тут как повезет.«Уже очевидно, что или переболеть или привиться. Очевидно, те, кто не прививается, выбрали опцию болеть. Наверное, они уже заранее зарезервировали себе место в стационаре, и у них есть медик, который придёт на помощь при первых симптомах и не перегрузит и без того обалдевшую систему здравоохранения.Если это не так, то на что расчёт? На то, что остальные выработают иммунитет и вирус уйдёт? Или что он просто пройдёт мимо? Или что именно вас вирус не тронет, потому что вы обливаетесь холодной водой по утрам? Разве так сложно привиться? Во всем мире люди в очереди стоят, у нас — опять особый путь. Назло маме отморожу уши. Чтобы что? Наверное, чтобы устроить новый карантин, а потом опять ругать всё вокруг.Я прививку сделал. И следующую сделаю, как только упадёт титр антител. И вас тоже прошу привиться, потому что маска, измерение температуры и ПЦР по работе раз в неделю реально достали. Но страшнее всего каждую неделю читать, что кто-то из знакомых погиб от ковида. Будьте здоровы. Пожалуйста. Сделайте прививку».Писатель Виктор Шендерович зашёл более тонко. И рассказал о проблеме через анекдот.«Инженер и антипрививочник подходят к мосту через реку, кишащую крокодилами и пираньями.Антипрививочник спрашивает у инженера:— Безопасно ли проходить по этому мосту?Инженер отвечает:— Проходить по этому мосту безопасно на 99,97%.— Хм. Тогда я лучше вплавь».А основатель «Машины времени» музыкант Андрей Макаревич написал совсем просто:«Люди, не будьте идиотами. Привейтесь уже! Иначе это никогда не кончится».В то же время в Израиле на фоне успехов вакцинации отменили масочный режим даже в помещениях. Страна возвращается к обычной жизни."
    },
    {
        "title": "В Челябинске кафе и рестораны начали получать письма от мэрии о необходимости вакцинировать сотрудников от COVID-19",
        "summary": "Мы спросили у представителей бизнеса, как это отразится на сфере общепита",
        "timestamp": "18 июня 2021, 11:13",
        "link": "https://www.74.ru/text/health/2021/06/18/69976622/",
        "fulltext": "Заведения общепита начали получать письма на этот счет от управления торговли администрации Челябинска. Пока это не обязательная вакцинация всех, кто работает с людьми, как в Москве, но, кажется, к этому всё идет.Письмо, которое приходит в заведения, подписано руководителем управления по торговле и услугам Сергеем Березуевым. В документе говорится о том, что в связи с ростом заболеваемости коронавирусом в Челябинской области администрацией города и управлением Роспотребнадзора рекомендуется провести добровольную вакцинацию сотрудников предприятий торговли, общественного питания и сферы услуг. В ведомстве попросили предоставить списки желающих привиться и выразили готовность организовать выезд прививочных бригад на предприятия, а тем, кто не горит желанием прививать сотрудников, напомнили:— В случае выявления на предприятии очага заболевания все не привитые и не переболевшие COVID-19 сотрудники будут отправлены управлением Роспотребнадзора на карантин, — говорится в документе.В администрации города говорят, что разосланные рекомендации не носят обязательный характер.— Управление торговли проинформировало предприятия и организации сферы бытового обслуживания населения и питания города Челябинска о том, что муниципалитет готов организовать выездную вакцинацию всех желающих от COVID-19 на рабочем месте для удобства сотрудников организации. Все ресурсы для этого у нас имеются, — прокомментировали в пресс-службе мэрии.Впрочем, представители ресторанного бизнеса по-разному восприняли эту информацию.— Мы пока не получали никаких уведомлений, но у нас некоторые сотрудники прививаются, причем добровольно, — рассказал владелец ресторана «Птичка» Ринат Абдулямов. — Если поступит распоряжение об обязательной вакцинации, надо будет просто выработать какой-то сценарий, как мы будем действовать, как будем прививать. По-хорошему, конечно, добровольно всё должно быть, но если будет, как в Москве, будет распоряжение о том, что все сотрудники в сфере обслуживания должны быть привиты, поскольку могут быть носителями и заражать других, то тут уже надо думать не только о себе. Двоякая ситуация, но я склоняюсь больше в сторону того, что надо прививаться.Владелица кафе «WaФля» Анастасия Чуприянова считает, что на данном этапе она не вправе заставлять сотрудников делать прививки.— Прививки — дело добровольное, поэтому заставлять сотрудников не имею права, это даже противоречит Конституции, — говорит она. — Конечно, если введут обязательную вакцинацию, как в Москве, тут уж обязательно, так обязательно.При этом обязательная вакцинация, по мнению представителей бизнеса, может не лучшим образом сказаться на сфере общепита.— Сейчас ситуация на ресторанном рынке Челябинска складывается следующим образом — у нас произошел очень большой отток людей в связи с пандемией и закрытием границ. Люди уехали на заработки в Краснодарский край, в Крым, у нас очень большая нехватка персонала, у меня, например, ни в одном заведении штат не укомплектован, — рассказала владелица Boris bar, Greenery, ENVY и ресторана живой рыбы Татьяна Мизюрина. — И если я сейчас начну заставлять людей что-то делать, боюсь, я во всех своих ресторанах буду работать одна.В сфере общепита работает в основном молодежь, как раз эта категория населения, по мнению Татьяны Мизюриной, очень неохотно решается на прививки.— Я думаю, большая часть сотрудников не захотят этого делать. Давайте будем откровенны, молодежь особо-то и не болеет, многие боятся последствий. Поэтому эта история очень для нас сложная, и она однозначно по нам ударит, — отмечает Татьяна Мизюрина.В среду, 16 июня, вице-губернатор Ирина Гехт сообщила на брифинге о признаках третьей волны коронавируса в Челябинской области.Из-за ковида в регионе уже начали отменять массовые мероприятия, сейчас под угрозой срыва выпускные у школьников.Из-за ковида в Челябинске одновременно закрыли два роддома, причем один из них — под ковидный госпиталь."
    }
]