[
    {
        "title": "В России уже несколько дней растет заболеваемость COVID-19. Это третья волна?",
        "summary": "Ежедневное число зараженных продолжит увеличиваться",
        "timestamp": "11 июня 2021, 14:26",
        "link": "https://www.74.ru/text/health/2021/06/11/69964733/",
        "fulltext": "В России уже несколько дней существенно растет заболеваемость коронавирусной инфекцией. Еще в понедельник суточное число вновь выявленных случаев было 9429, а сегодня оперштаб по борьбе с распространением коронавирусной инфекции отчитался о 12 505 новых случаях.В некоторых регионах уже начали ужесточать ограничения — например, в Бурятии ограничили работу ТЦ, закрыли фуд-корты, театры и кинотеатры, запретили очный прием в ЗАГС и МФЦ. Вирусолог Анатолий Альтштейн говорит, что рост заболеваемости логичен и был ожидаемым.— Меня бы больше удивило, если бы она не росла, — признается вирусолог. — У нас два-три месяца шло плато на уровне восьми-девяти тысяч человек в день. Я удивлялся и ждал, когда начнется рост, потому что защиты всё еще нет, прививаются люди неохотно. Причина роста в том, что были ослаблены противоэпидемические меры, но даже оставшиеся меры люди не соблюдали.Вирусолог говорит, что делать прогнозы на третью волну пока рано — многое зависит от того, как поведут себя люди. Если все наденут маски и начнут прививаться — результат будет один, если нет — очевидно другой, более печальный. Сам Альтштейн надеется, что число заболевших в сутки остановится на уровне 15 тысяч, но точный прогноз дать не готов.Всего в России с начала пандемии выявили 5 180 454 случая заражения коронавирусом. 4 782 183 выздоровели, 125 674 скончались. Подробную и актуальную статистику можно найти по этой ссылке.Что с коронавирусом в Челябинской области и где привиться от ковидаВ Челябинской области за сутки выявили 87 новых случаев заражения. Всего с начала пандемии зарегистрированы 63 975 заболевших, сообщили в Минздраве.За день выписаны 125 человек. Всего выздоровели 58 759 пациентов. Больных COVID-19 на данный момент — 2248.Скончались еще 7 инфицированных: все — непосредственно от COVID-19.Ввести вакцину от коронавируса в эти выходные можно будет в следующих точках:11 июня, пятница12 июня, суббота13 июня, воскресеньеНа прошлой неделе челябинец обнаружил запись на «Госуслугах» о несуществующей прививке. Он написал обращение администраторам с просьбой скорректировать данные, но прошло несколько дней, а изменений не произошло. Юрист подозревает, что таким образом могут подтасовывать факты, касающиеся темпов вакцинации в России. Что на это ответили в Минздраве.Почему люди заражаются коронавирусом даже после прививки? Отвечают врачи и биолог."
    }
]