[
    {
        "title": "Власти объяснили, как 3000 умерших с COVID-19 пропали из статистики в Челябинской области",
        "summary": "Первый вице-губернатор Ирина Гехт рассказала, кого из зараженных пациентов Минздрав не учитывает",
        "timestamp": "17 февраля 2021, 20:29",
        "link": "https://www.74.ru/text/health/2021/02/17/69771947/",
        "fulltext": "Именно на столько данные регионального Минздрава оказались меньше тех, что опубликовал Росстат. Расхождение в цифрах первый вице-губернатор Челябинской области Ирина Гехт на брифинге в среду, 17 февраля, объяснила разными подходами к подсчету смертей зараженных коронавирусом. — Мы в нашей статистике даем цифру подтвержденного диагноза «ковид», — прокомментировала Ирина Гехт. — Идет графа «Ковид идентифицирован» — 1270 человек. Это коррелируется с нашими данными. Дальше идет графа «Ковид не идентифицирован» — 1464 — мы эту информацию не даем в статистику. Затем — «Причина смерти отнесена к прочим важным состояниям». И здесь идет кодировка «Ковид не является причиной смерти, но оказал существенное влияние на развитие смертельных осложнений», и еще одна графа — «Ковид не является основной причиной смерти и не оказал существенного влияния на развитие смертельных осложнений». Эти цифры мы тоже не показываем. Поэтому путаницы никакой нет, всё абсолютно прозрачно.Но на деле получается не так уж прозрачно. По данным регионального Минздрава, за 2020 год умерло всего 1303 зараженных коронавирусом южноуральца. Основной причиной смерти COVID-19 в статистике ведомства указали у 541 человека, а еще у 762 жителей региона ковид значится сопутствующим. Для наглядности мы объединили в интерактивной инфографике все данные Минздрава Челябинской области о смертях пациентов с COVID-19 с апреля по декабрь 2020-го.По данным Росстата за этот же период, COVID-19 тем или иным образом фигурирует в свидетельствах о смерти 4694 человек. У 2400 из них коронавирус действительно был всего лишь сопутствующим — то есть не стал основной причиной смерти и никак не повлиял на развитие летальных осложнений основного заболевания. А вот с остальными тремя категориями кодировок ситуация интересней. Однозначно диагноз «COVID-19» как основная причина смерти указан в справках 1315 южноуральцев — это люди, умершие непосредственно от ковидной пневмонии и у которых вирус при жизни лабораторно подтвердили с помощью мазка. Ни о каких смертях от сопутствующих заболеваний в этой категории речи не идет. Получается, только их уже минимум вдвое больше, чем в статистике Минздрава. Еще у 544 человек COVID-19 также лабораторно подтвержден. И хотя эти люди умерли от основного своего недуга, но летальный исход спровоцировал именно коронавирус. Третья категория — люди, в справках о смерти которых указано: «Двусторонняя вирусная пневмония неуточненной этиологии, возможно, COVID-19». Таких пациентов 435. Определить коронавирус при жизни в их мазках не смогли, но статистика однозначно относит их к смертям от COVID-19. Да и сами врачи не раз заявляли, что у трети зараженных ПЦР-тест дает ложноотрицательный результат. Мы объединили их с умершими от ковидной пневмонии — получилось 1750 за год. Посмотрите, как выглядит эта картина летальности от ковида в Челябинской области по данным Росстата.Ранее мы уже не раз спрашивали в региональном Минздраве, почему их цифры смертности от коронавируса так колоссально разнятся с данными Росстата. В ведомстве признали, что действительно публикуют данные об умерших со значительным запозданием, но лишь из-за ожидания окончательного заключения патологоанатомических экспертиз.В конце января первый вице-губернатор Ирина Гехт заявила, что Южный Урал вышел на плато по летальности от коронавируса. На это указывают как данные Росстата, так и статистика регионального Минздрава. Резкий рост числа умерших пациентов с коронавирусом, который наблюдался с октября, к январю в Челябинской области остановился. За прошлый месяц по данным Минздрава в регионе скончались 409 пациентов c COVID-19, что сопоставимо с данными ведомства за декабрь 2020-го — тогда не стало 410 южноуральцев. С 3 января Министерство здравоохранения Челябинской области перестало публиковать информацию о возрасте и поле умерших пациентов с ковидом.По данным регионального Минздрава на утро 17 февраля, за минувшие сутки в Челябинской области выявили 249 новых случаев коронавируса. С начала пандемии инфекция подтверждена у 49 738 южноуральцев. За сутки из больниц выписаны 346 человек. Всего выздоровели 41 842 пациента. Минздрав сообщил о еще 10 умерших южноуральцах с COVID-19 за сутки: 6 из них скончались непосредственно от ковидной пневмонии, еще у 4 коронавирус был сопутствующим. У нас есть специальная рассылка о коронавирусе и карантине в нашем городе. Подпишитесь, чтобы не пропускать новости, которые касаются каждого."
    },
    {
        "title": "Челябинцу, уезжающему в командировку, отказали во второй прививке от коронавируса",
        "summary": "А вакцинироваться в другом регионе нельзя. Как быть?",
        "timestamp": "17 февраля 2021, 17:11",
        "link": "https://www.74.ru/text/health/2021/02/17/69771587/",
        "fulltext": "57-летний Виктор поставил первую вакцину от коронавируса в Челябинске. Через 21 день мужчина должен был прийти на вторую прививку, но за пару дней до назначенного срока его вызвали на работу в другой регион. Ввести второй компонент на пару дней раньше в Минздраве отказались. — Первую прививку я поставил 18 дней назад, вторую можно ставить спустя 21 день, но меня вызвали на работу, ехать надо в Ростовскую область, — рассказал 74.RU Виктор. — Я обратился в Минздрав, сказал, что не успеваю поставить вторую вакцину, но мне не пошли навстречу, сказали, должен пройти 21 день, и лишь предложили выдать справку о том, что у меня стоит первая прививка. Думаю, что в другом регионе не шибко разбегутся привить меня, решение так и не найдено. В Министерстве здравоохранения Челябинской области признались 74.RU, что с таким вопросом им не приходилось сталкиваться ранее.— По всей России вакцинация проводится в рамках одного населенного пункта, — прокомментировала пресс-секретарь Минздрава Марина Сергеева. — Вакцина двухкомпонентная и рассчитана на одного пациента. Если первая вакцина поставлена здесь, то и второй нужно вакцинироваться в своем регионе. Ко всему прочему есть четкий временной интервал. В инструкции к прививке сказано, что между первой и второй вакциной должно пройти не менее 21 дня. Плюс есть небольшой промежуток — до месяца. Это не повлияет на эффективность препарата, поэтому в течение месяца лучше прибыть и поставить второй компонент для того, чтобы завершить вакцинацию.Первый заместитель губернатора Ирина Гехт также отметила, что ранее 21 дня не рекомендуется ставить вторую прививку.— Раньше нельзя, а позже можно, — сказала Ирина Гехт. — У меня была аналогичная ситуация, я ставила прививку летом в Москве, и у меня не было возможности через 21 день привиться. Повторную я поставила через три месяца. Эффект есть, у меня уже полгода достаточно высокий титр антител. Ничего страшного нет, если мужчина поставит ее чуть позже.Чиновница добавила, что в нашем регионе сейчас работают 60 вакцинальных пунктов.У нас есть специальная рассылка о коронавирусе и карантине в нашем городе. Подпишитесь, чтобы не пропускать новости, которые касаются каждого."
    },
    {
        "title": "«Ковида меньше, а требования те же»: когда школы Челябинска перестанут гонять учеников за медсправками",
        "summary": "Родители просят отменить походы в поликлинику из-за одного дня пропуска уроков",
        "timestamp": "17 февраля 2021, 13:35",
        "link": "https://www.74.ru/text/education/2021/02/17/69769157/",
        "fulltext": "С начала учебного года из-за коронавируса в школах Челябинска ужесточили санитарные правила. По утрам начали замерять температуру, потоки классов разделили, отменили родительские собрания и еще много чего скорректировали в своей работе. Многие школы пересмотрели и требования по медсправкам, которые нужны на случай, когда ребенок пропустил уроки. Если раньше в поликлинику нужно было идти при отсутствии в течение пяти дней и более, то теперь без посещения врача не обойтись, даже если школьника не было всего один день. Поначалу родители с пониманием отнеслись к новым требованиям. Но сейчас, когда власти говорят об улучшении эпидобстановки, челябинцы задаются вопросом — а не пора ли смягчать режим в школах? Начать предлагают с отмены справок за короткое отсутствие в школе. Что об этом думают чиновники в сфере образования и руководители учебных заведений — в нашем материале.— Недавно Ирина Гехт [вице-губернатор] заявила, что жизнь возвращается в прежнее русло, и ограничений по коронавирусу становится всё меньше. Сейчас в школах жесткое требование (в нашей школе точно) — нести справку из поликлиники, даже если ребенка не было всего 1 день. Его планируют отменять? — спрашивает читательница 74.RU Наталья. — Я знаю, что иногда это правило дает обратный эффект — чтобы не идти лишний раз в поликлинику, детей отправляют в школу (либо недолеченными, либо на начальной стадии заболевания) в надежде, что пронесет, — температуры же нет. А вот риск заразить других — есть. В нашем классе за родителями такое водится. Отчасти я их понимаю, еще неизвестно, что можно подцепить в больнице. Но ведь и о других не нужно забывать. Заместитель министра образования и науки Челябинской области Елена Коузова на вопрос 74.RU о целесообразности требования справки за однодневный пропуск ответила, что они не устанавливают такие нормы, а ориентируются на существующие федеральные документы. А в них написано, что справка нужна только либо после перенесенной болезни, либо если ребенок контактировал с больным.— Во всех остальных случаях это дополнительная мера, которая принимается непосредственно муниципалитетом. Челябинск сейчас страхуется, и абсолютно понятно почему. Заболеваемость еще достаточно высокая. А при такой концентрации населения в городе понятно, что инфекция передается легко, — прокомментировала Елена Коузова. — Чтобы подстраховать всех остальных в школе — и учеников, и сотрудников, в образовательных учреждениях просят справки. Дети же легко болеют, зато являются переносчиками заболевания. В этом случае справка из поликлиники — некая такая гарантия, что инфекции нет. По словам заместителя министра, и утренний фильтр на входе, и ограничительная мера по справкам дают свои результаты. В школах сейчас заболеваемость не выше, чем в это же время в любом другом году, и даже ниже.— Гриппа еще нет, в основном — ОРВИ, — сказала Елена Коузова. — И все-таки дети болеют мало, и среди сотрудников небольшой процент заболеваемости. Основной пиковый период у нас прошел.Отменят ли в Челябинске требование по справкам до конца учебного года — представитель министерства образования и науки региона посоветовала уточнить в Комитете по делам образования города. Там нам ответили, что, пока в регионе действует режим повышенной готовности, в школах будут уделять повышенное внимание профилактике заболеваемости. Если у родителей есть необходимость на несколько дней вырвать ребенка из учебного процесса по семейным обстоятельствам, нужно просто заранее письменно уведомить об этом руководство школы.— При этом в Санитарно-эпидемиологических правилах (СП 3.1/2.4.3598–20) указано, что заключение врача об отсутствии медицинских противопоказаний для пребывания в школе необходимо в том случае, если ребенок перенес заболевание и (или) был в контакте с больным COVID-19, — подчеркнули в Комитете по делам образования. — А в письме Министерства здравоохранения РФ (№ 15–2/И/2–11861) указано, что в случае отсутствия более 5 дней (за исключением выходных и праздничных дней) обучающиеся принимаются в образовательные организации только при наличии справки с указанием диагноза, длительности заболевания, сведений об отсутствии контакта с инфекционными больными.Как трактуют эти документы в школах? Мы попросили дать комментарий руководителя лицея № 148 Ларису Демчук, но она отказалась давать какие-либо разъяснения по вопросам родителей. Открытым к диалогу оказался директор гимназии № 1 Дамир Тимерханов. — Вы знаете, утренние фильтры должны быть в школах всегда, независимо от коронавирусной обстановки, это требование СанПиНа. Правда, там ничего не говорится про термометрию. У нас они [фильтры] были и до ковида, а когда началась пандемия, мы еще и температуру стали мерить. У кого она повышенная — отправляем домой лечиться, — рассказал Дамир Тимерханов. — Конечно, это дает результаты, но организовать термометрию очень сложно — сейчас у меня на утреннем фильтре работают 4 человека. Когда придет время, мы от градусников откажемся. Что касается справок, то, по словам директора, меддокумент за один день отсутствия в их гимназии не просят. Только при длительном пропуске. — Чтобы ненадолго отпросить ребенка из школы, достаточно заявления на имя директора. Если он болел — то справка нужна, если выезд за пределы государства — нужно сдать тест на ковид, — говорит о правилах гимназии № 1 ее руководитель. — Ситуация сейчас действительно стабилизируется. На данный момент у нас нет ни одного заболевшего коронавирусом ни ребенка, ни родителя, ни сотрудника. По крайней мере, официально.Согласно рекомендациям Роспотребнадзора, в случае, если у ученика обнаружат симптомы ОРВИ, его должны изолировать в школе до прибытия родителей или бригады скорой помощи. Какие еще правила ввели в школе из-за коронавируса, можно прочитать в этом материале.В начале февраля губернатор Алексей Текслер заявил, что в области улучшается ситуация с коронавирусом. Это уже позволило региону снять часть ограничений. А вот достигли ли мы пика или уже уверенно пошли на спад, мнения разошлись.Всё о коронавирусе на Южном Урале — в материалах 74.RU.У нас есть специальная рассылка о коронавирусе и карантине в нашем городе. Подпишитесь, чтобы не пропускать новости, которые касаются каждого."
    }
]