[
    {
        "title": "В Челябинской области становится меньше умерших от коронавируса, но в их число попал 26-летний пациент",
        "summary": "Сравниваем данные регионального Минздрава и Росстата",
        "timestamp": "4 апреля 2021, 08:00",
        "link": "https://www.74.ru/text/health/2021/04/04/69845681/",
        "fulltext": "В марте на Южном Урале скончались 290 пациентов с подтвержденным COVID-19. У большинства из них (219 человек) ковид был основной причиной смерти, у 71 признан сопутствующим к хроническим заболеваниям. Это следует из ежедневной статистики, которую публикует Министерство здравоохранения Челябинской области.Тенденцию на снижение видно и по цифрам за каждый день. Если в январе и феврале сообщать могли о 16 и 17 смертях за сутки, то в марте пиковым значением было 12, а минимальным — 7. С января Минздрав убрал из ежедневной статистики данные о возрасте пациентов и хронических заболеваниях. Но в ответе на запрос 74.RU в ведомстве сообщило, что среди мартовских жертв ковида есть и очень молодые пациенты.— Самому молодому умершему от коронавируса пациенту, попавшему в ежедневную статистику Минздрава Челябинской области в марте, было 26 лет. Пациент был с тяжелой сопутствующей патологией, — уточнили в министерстве. — Самому пожилому умершему от коронавируса пациенту, попавшему в ежедневную статистику Минздрава Челябинской области в марте, было 95 лет.Что касается динамики показателей, то здесь анализировать данные марта в ведомстве пока отказались.— Информация за март на данный момент не может быть предоставлена в связи с необходимостью обработки статистических данных Росстатом, а также патоморфологических исследований и установления точных причин смерти, — объяснили это в Минздраве региона. — На сегодняшний день мы можем проанализировать данные коллег с Росстата за январь-февраль по коронавирусу в процентном соотношении.— Речь о пациентах, у которых коронавирусная инфекция являлась основной причиной смерти, — уточнили в Минздраве. Видимо, ведомство ссылается на внутренние сводки Росстата, поскольку на его официальном сайте опубликованы лишь январские цифры. Так за первый месяц 2021 года, по данным статистики, скончались 829 пациентов с подтвержденным коронавирусом и подозрением на него. В целом же с апреля 2020 года по январь 2021 Росстат сообщил о 5530 подобных случаях на Южном Урале. И это отличается от официальной статистики регионального Минздрава более чем в два раза. В Министерстве здравоохранения Челябинской области объяснили почему.— В ежедневной оперативной региональной сводке по коронавирусной инфекции мы публикуем данные по смертности пациентов, у которых была выявлена коронавирусная инфекция методом ПЦР при жизни, либо после патолого-анатомического исследования с полным разбором случаев специалистами. Оперативные данные Росстата являются предварительными (без уточнения причин смерти специалистами) и делятся на 4 группы: 1) основная причина смерти коронавирусная инфекция, вирус идентифицирован; 2) COVID-19 не является основной причиной смерти, но оказал существенное влияние на развитие смертельных осложнений заболевания; 3) возможно COVID-19, вирус не идентифицирован; 4) COVID-19 не является основной причиной смерти и не оказал существенного влияния на развитие смертельных осложнений заболевания.Каждый летальный случай в Челябинской области разбирается очень подробно, заверили в Минздраве.— Проводится патолого-анатомическое исследование, рассматривается комиссией, в которую входят клиницисты, патологоанатомы, и, учитывая сложность заболевания, иногда требуются дополнительные методы исследования, а для этого может потребоваться и дополнительное время. После чего — а это самое важное — будет поставлен окончательный и верный диагноз. При этом временной фактор не важен. Важна правильность выставленного диагноза, — сообщили в Минздраве Челябинской области.Динамику на снижение летальных случаев ведомство связывает и с общей стабилизацией ситуацией по COVID-19, и выработанным схемам лечения пациентов.— Также немаловажно проведение большого комплекса противоэпидемических мероприятий: ограничительные меры, вакцинация населения, выявление бессимптомных носителей COVID-19, предоставление бесплатных лекарственных препаратов для амбулаторного лечения и другие, — перечислили в Минздраве.Вакцинацию сейчас проводят не только в больницах, но и на базе торгово-развлекательных комплексов. Так в эту субботу поставить прививку можно было в ТРК «Алмаз», «Космос», «Горки», «Куба».— На данный момент всего поступило в Челябинскую область 144 592 дозы вакцины. 30 марта 2021 года в регион доставлено еще 23 600 доз. Вакцина продолжает постепенно поступать в наш регион. Привито первым компонентом 122 207, привито вторым компонентом — 91 469 пациентов, — уточнили в Минздраве. — Всего задействовано в проведении вакцинации более 60 медицинских организаций во всех муниципальных образованиях Челябинской области, развернуто более 126 прививочных пунктов.В ведомстве настаивают на том, что вакцинацию южноуральцы в целом переносят хорошо.— Случаев серьезных поствакцинальных осложнений не зарегистрировано. В первые-вторые сутки после вакцинации могут быть кратковременные проявления в виде повышения температуры, общей слабости, болезненности в месте инъекции — это нормальная реакция организма после прививки, которая указывает на формирование иммунной защиты, — рассказали в Министерстве здравоохранения Челябинской области.Что касается повторных случаев заражения среди южноуральцев, то их в Минздраве отрицают. Несмотря на смерть 44-летнего водителя челябинской скорой, у которого COVID-19 подтверждали дважды — в июне и декабре 2020 года. — Официально установить повторное заражение COVID-19 в нашем регионе может сертифицированная лаборатория «Центра гигиены и эпидемиологии Челябинской области», которая работает совместно с Роспотребнадзором, — сообщили в Минздраве в ответ на запрос 74.RU. Компетентно ответить на данный вопрос смогут специалисты центра или главный санитарный врач Челябинской области.  — Речь может идти о единичных случаях, которые зафиксированы на бытовом уровне, — уточнили в ведомстве.В Челябинской области ко 2 апреля за сутки коронавирус подтвердили у 128 человек. Всего с начала пандемии зарегистрирован 56 901 случай заболевания.За день выписаны 223 человека. Всего выздоровели 50 928 пациентов. Больных COVID-19 на данный момент — 3566.Скончались еще 10 инфицированных: 9 — непосредственно от COVID-19, 1 — от другого заболевания.Стоит ли ждать третьей волны и ставить прививку от ковида, читайте в большом интервью с главным инфекционистом Челябинска Екатериной Стенько. У нас есть почтовая рассылка для самых важных новостей дня. Подпишитесь, чтобы ничего не пропустить."
    }
]