[
    {
        "title": "Власти Башкирии рассказали, какие льготы дает значок вакцинированным от коронавируса",
        "summary": "Пока их перечень невелик",
        "timestamp": "27 апреля 2021, 16:25",
        "link": "https://www.ufa1.ru/text/health/2021/04/27/69888125/",
        "fulltext": "Привитые от коронавируса жители Башкирии смогут при помощи значка записать на вакцинацию своих друзей, знакомых и родственников. Для этого им потребуется QR-код, нанесенный на оборотной стороне памятного знака, который ведет прямиком на сайт «Госуслуги». Об этом сообщила первый заместитель министра здравоохранения республики Гульнара Зиннурова сегодня, 27 апреля, на брифинге в ведомстве.— С сегодняшнего дня каждому вакцинированному, который прошел оба этапа [вакцинации], будет выдаваться памятный значок. С его помощью можно определить человека, который прошел вакцинацию. Он сделан в цветах национального флага. На нем есть фраза: «Я вакцинирован». На обратной стороне значка есть QR-код, который ведет на страницу записи портала госуслуг, по которому могут пройти ваши друзья, знакомые, родственники и записаться на вакцинацию, — сказала она.Как дополнительно сообщили корреспонденту UFA1.RU в пресс-службе Минздрава и правительства, каких-либо еще преференций вакцинированные не получат.О том, что вакцинированным начнут выдавать памятные значки, стало известно накануне."
    },
    {
        "title": "Стало известно, сколько сотрудников мэрии Уфы привились от коронавируса",
        "summary": "Чиновники не хотят вакцинироваться",
        "timestamp": "27 апреля 2021, 09:29",
        "link": "https://www.ufa1.ru/text/health/2021/04/27/69887207/",
        "fulltext": "Лишь пятая часть сотрудников администрации Уфы прошла вакцинацию против коронавируса. Об этом сегодня, 27 апреля, во время оперативного совещания сообщила управляющая делами мэрии Альфира Бакиева.По словам Бакиевой, в администрации Уфы и семи районов работают 1152 сотрудника, из них 623 человека переболели коронавирусом, что составляет 54%. На сегодняшний день вакцинированы 234 человека.— На этой неделе еще 43 человека записались на вакцинацию, а переболевшие сотрудники продолжают обследоваться на наличие иммуноглобулина. Я думаю, что в ближайшее время они также вакцинируются, — рассказала Бакиева.Всего на территории Уфы работают 567 муниципальных предприятий, в которых трудятся 35 тысяч человек. Из них привились только 5250 (15%). По словам Бакиевой, чаще всего прививаются работники Уфимских инженерных сетей, Центра общественной безопасности, пожарной части, Управления гражданской защиты. Меньше вакцинируются сотрудники Спецавтохозяйства, Единого расчетного кассового центра, «Уфа-печать».В мэрии напомнили, что вакцинироваться можно в Театре оперы и балета, торговых центрах, в праздничные дни пункты вакцинации также будут работать. У нас есть почтовая рассылка для самых важных новостей дня. Подпишитесь, чтобы ничего не пропустить."
    }
]