[
    {
        "title": "После боя. Почему врачам так тяжело выходить из «красных» зон и возвращаться к обычной жизни",
        "summary": "Грозит ли медикам посттравматический синдром?",
        "timestamp": "8 апреля 2021, 19:07",
        "link": "https://www.ufa1.ru/text/health/2021/04/08/69856754/",
        "fulltext": "На ковидной передовой — временное перемирие. В регионах страны сокращают койки в госпиталях и демобилизуют спешно рекрутированных ординаторов. Теперь молодые врачи, которые месяцами жили в больницах и каждый день видели смерть, возвращаются к рутинной работе. Спецкорреспондент из 161.RU Ирина Бабичева поговорила с ними и профессиональными психологами, чтобы понять, грозит ли российской медицине посттравматический синдром.«Идешь в костюме — как супергерой»Когда студент мединститута Никита впервые услышал про COVID-19, то не придал значения новости: какой-то вирус в далеком Китае, на каком-то рынке… Потом Ухань закрыли на карантин, и молодой врач понял: всё гораздо хуже, чем говорят.Когда вирус добрался до его города Никита еще подрабатывал в кафе.— 28 марта мы закрылись. Директор сказал, что на две недели. Я как медик понимал, что ими не обойдешься. Это было не остановить.Никита пошел работать в поликлинику участковым терапевтом. Но, когда осенью услышал, что в ковидные госпитали требуются врачи, отправился на собеседование вслепую. Поехал в областную клиническую больницу. Там персонал не набирали, но посоветовали заехать в «двадцатку». Взяли.— Тогда уже в коридорах лежали. Я шел в СИЗе (противочумном костюме. — Прим. ред.) и думал: «Куда я попал?» Другой мир. Сцены как из кино про чуму. Потом почувствовал, что [нахожусь] в правильном месте. Что это не шутки и от меня что-то зависит. Вот лежат люди — пациенты. Я почувствовал себя врачом в «красной» зоне.Смерть первого больного молодой врач воспринял тяжело. Другим потерял счет.— Я запомнил только одну бабушку — первую. За день до этого ей было плохо, врачи консультировали, назначили лечение. Потом полегчало, она шутила: «Хоть на танцы, доктор, может, потанцуем?» На следующий день зашел [в зону], а ей плохо, начинался отек легких — пена, кровь. Забрали в реанимацию. Я подумал: «Успели». Буквально за полчаса до моего выхода из зоны мне говорят, что она — всё. Меня прибило на какое-то время, думал о ней постоянно, потом решил: это неизбежно, случается. Надо спасать других.В марте медик попал под сокращения, начавшиеся в больнице на фоне спада заболеваемости. По словам Никиты, медики расстроились настолько, что кто-то даже отказывался идти в зону. На март уже был составлен график захода в «красную» зону с фамилиями медиков. Его пришлось переделывать в середине месяца.— Я знал, что это может так закончиться, но хотя бы со словами: «Ребята, вас всех уволят, дорабатывайте месяц и пошли вон». Но нет. Старшие сказали, каким числом писать заявления, чтобы по зарплате всё сошлось.После увольнения медик не мог прийти в себя почти две недели. Пил. Затем сходил на собеседование в поликлинику — туда врача «красной» зоны взяли с легкостью. А потом вдруг позвонили из ГБ № 20, сказали, что врачей не хватает, и попросили обратно.— Я так обрадовался, что можно вернуться! <...> Но затем осознал, что поздно. У меня уже другой путь. Моего [бывшего] коллегу не пригласили. У него было что-то вроде ломки: пойду сам. Его трусило: «Мне нужна эта работа, я хочу обратно». Я его понимаю. Сам такой.Никита решил, что останется в поликлинике, куда его приняли.— А то сегодня нужен [в госпитале], а завтра опять выгонят. Но я привык к зоне. Там ритуал: ты одеваешься, заклеиваешься, идешь в костюме — как супергерой. Вот твои четыре часа [в зоне] — ты живешь эти четыре часа. Я кайфовал. В поликлинике надел халат и такой: господи, это всё? Больше ничего не надо? А где мои палаты?Аня пришла работать в ковид из поликлиники. Осенью многие ее коллеги уходили работать в «красную» зону — ушла и она.— Зона — это, конечно, кайф. Было много бумажной волокиты, мы писали эпикризы, но еще и лечили своих же пациентов. Видели их каждый день, выписывали, вели бумаги, делали назначения.Аня ни разу не пожалела, что пришла работать в ковид, но сокращению обрадовалась. К весне она уже чувствовала себя истощенной.— Моя работа в госпитале — огромное испытание для отношений. Я была невыносима. Случалось уезжать на работу в семь утра, возвращаться к полуночи. Я дома только ночевала. Какой там быт — уборка, готовка? Через раз хотелось спрашивать, как дела у любимого человека. Он старался меня понимать, но поражался: «Ты что, так сильно выматываешься? Давай поговорим, между нами всё в порядке?» Я огрызалась. Хотелось только лежать с закрытыми глазами в тишине, чтобы меня не трогали. И утром — снова в зону.После увольнения врач больше недели старалась не думать о медицине, встречалась с друзьями, спала до обеда.— Мой дом превратился в проходной двор. Снова захотелось готовить. Я решила, что какое-то побуду спокойной и безработной. Тем более что финансово я могла себе такое позволить. И примерно неделю я праздновала свое сокращение.На выходные Аня поехала отдохнуть с родителями, затем вернулась в родную поликлинику. Через несколько дней после этого ей позвонили из ковидного госпиталя и позвали обратно.— Я поняла, что да, время в «красной» зоне было бесценно, но последние недели — самые счастливые за полгода. И я не вернусь ни за какую зарплату.Вы свое дело сделалиАрменуи Катаян пришла в ковидный госпиталь в ноябре. Это ее первая работа. Девушка переболела ковидом в сентябре вместе со всей семьей. Сама перенесла инфекцию легко, а бабушку положили в больницу с тяжелой болезнью.— Я видела, что это за вирус, и понимала, что мы нужны. Устроилась в ту же больницу, в которой лежала бабушка. У меня нарушенные ритмы сна, утром тяжело подниматься. Но не могу сказать, что не хотела ехать на работу. Я была дневным врачом: заходила [в «красную» зону] на четыре часа, потом в чистой зоне писала истории [болезни].Катаян заметила, что состояние пациентов может ухудшаться из-за нервных переживаний, а контакт с врачом помогает идти на поправку быстрее. У больных не было предубеждения, что их лечат слишком молодые врачи — даже жалели, что молодые ребята ходят в герметичных костюмах и работают в тяжелых условиях.Ординатор уволилась к концу марта. Медиков тогда уже было гораздо меньше.— Когда много врачей, работа разделяется равномерно и нет такого объема работы. Но не было какого-то внутреннего барьера, что пациентов слишком много. Ты просто идешь и делаешь. Создаешь в голове алгоритм и действуешь.Арменуи хотела бы дальше продолжить работать в «красной» зоне, но воспринимает этот период как важный жизненный этап и повод для гордости. Ординатор продолжает учиться на офтальмолога, планирует работать в Аксае.Сергей Саенко был и дневным, и ночным врачом. До ростовского ковидного госпиталя проходил стажировку в Таганрогской инфекционке. Медик считает, что месяц в ковиде заменил ему шесть лет института.После увольнения из ковидария Сергей решил продолжить борьбу с коронавирусом и вернулся в Таганрогский инфекционный госпиталь.— В горбольнице изначально у нас так было поставлено: ребят, вы свое дело сделали, должны вот этим определенным числом написать заявление об увольнении по собственному желанию. Нам нужно сократить штат врачей. Поток прошел и такие мощности не нужны.Если больной тяжелеет, то увядает, говорит Сергей.— Жалко этого больного и его родственников, но нельзя останавливаться на одном, иначе ты выгоришь просто. Тебе нужно бороться дальше, потому что на одного умершего будет десять, а то и двадцать спасенных, — рассказывает врач, которому повезло не потерять ни одного пациента.О профессии врача Сергей мечтал с десяти лет. Сейчас учится в ординатуре, планирует идти в гнойную хирургию. На жизненные планы работа в ковидном госпитале не повлияла.Венеролог-дерматолог Валерия Максимовская покинула штат ковидного госпиталя в марте. Врач выложила пост, в котором сообщила, что оценивает последний день работы как знаменательный.— Спустя полгода — ровно шесть месяцев — я ухожу из ковидного госпиталя, возвращаюсь обратно. Надеюсь, что скоро начнется мой прием как врача-дерматовенеролога. Нелегкое полугодие просто с какими-то дикими испытаниями и невероятным людьми, с которыми я познакомилась. Даже не верится, что всё, — сказала врач.Максимовская подчеркнула, что ее уход из больницы был добровольным и она с нетерпением ждет, когда снова встретится со своими пациентами по медицинскому профилю.— Это был новый опыт в работе с реанимационными больными в особо тяжелых условиях. Психологически сложно было. Все усугубляла хроническая усталость при таком темпе работы. Мне нравилось помогать пациентам теми способами, которые были доступны. Сейчас я вернулся к прежнему ритму работы. Перестроиться было непросто, но сейчас я понимаю, насколько мы не ценили прежние условия труда в доковидные времена, — отметил один из бывших реаниматологов «красной» зоны.Грозит ли медикам посттравматический синдром? Отвечают психологи— Мне сразу вспоминается фильм про Рэмбо: человек вернулся с войны и не может устроиться в мирное время, потому что долгое время пребывал в стрессе. Можно применить эту метафору и сюда, — считает практикующий психолог Роман Крюков.Специалист сравнил молодых врачей, прошедших «красную» зону, с новобранцами на передовой — они спасали жизни, их уважали за тяжелый труд.— Чтобы точно знать, как работа в «красной» зоне повлияет на врачей, нужно проводить исследование. Но можно предположить, что у врачей, которые работали там длительное время, может сформироваться посттравматическое стрессовое расстройство со всеми вытекающими. Это большая нагрузка на психику и регулярная встреча со смертью. Стресс бесследно не проходит.По мнению Крюкова, российская медицина еще не сталкивалась с подобным вызовом.Специалист по тревожным расстройствам Павел Жавнеров считает, что любой врач получает психологическую травму в первые два года обучения.— Всё остальное — профессиональная деформация. Многие врачи к смертям относятся так же спокойно, как швея к тому, что шов лежит неровно. Но есть другой момент: переутомление. Человек может выполнять большую нагрузку и даже не замечать, как истощаются все его ресурсы. Нагрузка заканчивается — и он [остается] с болезнями, усталостями и даже паническими атаками.Жавнеров советует врачам возвращаться в обычную жизнь постепенно: больше отдыхать, раньше ложиться спать, заниматься спортом.— Врачи — это люди, которые стремятся спасать, оказываться на переломном моменте между жизнью и смертью. Они это делают. Их ценят. А потом говорят: «Всё, ты больше не нужен, собирай анализы в пробирки, выписывай рецепты, слушай бабушек-дедушек, которые жалуются на одно и то же по 15 раз в день». Они, [врачи], возвращаются в рутину. У них были боевые действия, где они были нужны и важны, чувствовали свою значимость, гордились собой. То самое, что они искали в медицине, когда поступали в вуз.Людям, отработавшим по своей специальности несколько лет, будет проще, чем ординаторам. После стационара для молодых врачей рутина может быть болезненной, считает Жавнеров:— Это как в песне: «Гораздо трудней не свихнуться со скуки и выдержать полный штиль». Вот это — самое тяжелое. Врачи могут разочароваться в профессии. Целеустремленный человек останется.Тут вопрос в другом — так ли всё хорошо, что закрывают госпитали, а вдруг болезнь вернется?Не рано ли закрывают госпитали?— Коронавирусные госпитали никуда не исчезают, их в любой момент можно развернуть. И, соответственно, привлечь специалистов. Но пока что заболеваемость стабильна, прироста нет, [показатели в стране] — около 9 тысяч случаев ежедневно. Количество пациентов, нуждающихся в госпитализации, падает. И нет ничего страшного в том, что эти мощности перепрофилируют на другие направления. Это не означает, что, если заболеваемость будет расти, их нельзя будет быстро развернуть, — считает Гузель Улумбекова, ректор ВШОУЗ, доктор медицинских наук, профессор. По словам Улумбековой, в крупных городах — Москве и Санкт-Петербурге — примерно 40% населения уже имеют антитела. — К тому же в России люди живут не так скученно, как в Европе или Индии. Я надеюсь, если третья волна все-таки придет, это не даст ей сильно разбушеваться. Ну и медленно, но все-таки растет число вакцинированных. Специалист утверждает, что при необходимости ковидные госпитали можно разворачивать быстро — в течение нескольких дней."
    },
    {
        "title": "В Башкирии накажут чиновников из-за халатности, они хотели оставить сироту без денег",
        "summary": "Его мать работала врачом скорой помощи и умерла от коронавируса, отец скончался через месяц",
        "timestamp": "8 апреля 2021, 14:37",
        "link": "https://www.ufa1.ru/text/health/2021/04/08/69855827/",
        "fulltext": "Чиновников республиканского Минздрава и Роспотребнадзора накажут. Об этом сегодня, 8 апреля, заявили в Следственном комитете республики. О том, что 9-летнему сыну скончавшегося от коронавируса врача Республиканской станции скорой медицинской помощи и центра медицины катастроф Елены Гайнулловой отказали в страховой выплате из-за того, что не нашли причинно-следственной связи между заболеванием и профессиональной деятельностью врача, в СК узнали из средств массовой информации. Сведения о том, что врач могла контактировать с инфицированными пациентами и их родственниками во время исполнения своих профессиональных обязанностей, имелись, только почему-то не были учтены.— По факту халатности должностных лиц Министерства здравоохранения и Роспотребнадзора республики при расследовании обстоятельств смерти врача следственным отделом по Кировскому району Уфы возбуждено уголовное дело по признакам преступления, предусмотренного ч. 1 ст. 293 УК РФ, — рассказали в следкоме.Следователи проверили полноту и законность проведенного Роспотребнадзором расследования, изучили документацию медицинского учреждения и материалы расследования, допросили членов комиссии, принявшей указанное решение, а также коллег умершего врача. В результате сыщики установили, что не все обстоятельства заражения врача были надлежащим образом учтены и исследованы, в связи с чем инициировано повторное расследование в региональном управлении Роспотребнадзора, по результатам которого установлена причинно-следственная связь между заболеванием врача и ее профессиональной деятельностью.Напомним, так называемые путинские выплаты в виде 2,7 миллиона рублей положены родственникам медиков, которые погибли в борьбе с коронавирусом. В случае с Еленой Гайнулловой деньги должны получить ее пожилые родители и 9-летний сын.— Да, мы все деньги получили уже. Счет Стасика (ребенка Елены — Прим. ред.) нужно проверить, для этого нужно поехать в банк. Пока я до него еще не добралась, — говорит Стелла Владимировна, мать погибшего медика.Только после шумихи и вмешательства прокуратуры чиновники установили, что его мать, Елена Гайнуллова, заразилась коронавирусом на рабочем месте. От него женщина скончалась этой зимой. Она трудилась врачом скорой помощи и буквально сгорела за несколько недель. Спасти ее не смогли. Но чиновники в своем первом эпидрасследовании решили, что Елена заразилась где угодно, но только не на работе. Всю историю можно прочитать в нашем материале.У нас есть почтовая рассылка для самых важных новостей дня. Подпишитесь, чтобы ничего не пропустить."
    }
]