[
    {
        "title": "«Попытка исправить ошибку»: у «Вектора» появилась новая таинственная вакцина от коронавируса. Будет ли она эффективной?",
        "summary": "У новой версии вакцины изменились состав и название — эксперты рассказали, с чем это может быть связано",
        "timestamp": "15 апреля 2021, 09:00",
        "link": "https://www.ufa1.ru/text/science/2021/04/15/69867074/",
        "fulltext": "В России продолжается гонка вакцин. Недавно министр здравоохранения Михаил Мурашко сообщил, что специалисты Научно-исследовательского института гриппа им. А. А. Смородинцева ведут работу над созданием новой вакцины в России. Но тут с питерскими учеными могут поспорить новосибирские. В марте 2021 года этический комитет Минздрава одобрил исследование новой вакцины «Вектора» от коронавируса «ЭпиВакКорона-Н». О новом препарате известно немного: он, как и «ЭпиВакКорона», разработан на основе пептидов, вводиться будет внутримышечно. Сейчас начались его клинические испытания. Наши коллеги из NGS.RU поговорили с экспертами о том, что может представлять собой «ЭпиВакКорона-Н» и чем она отличается от первой версии вакцины «Вектора». Информации об «ЭпиВакКороне-Н» немного, из доступных документов — новый патент «Вектора» на вакцину от коронавируса, а также разрешение на клиническое исследование в реестре Минздрава. Из них следует, что «Вектор» разработал еще одну пептидную вакцину, однако в ней теперь не три пептида, а два. — То есть, видимо, вместо перекрывающихся пептидов решили использовать длинный пептид, который содержит короткий пептид, — пишет у себя на странице в Facebook молекулярный биолог, создатель биотехнологической компании Sendai Viralytics (США, Массачусетс) Ольга Матвеева. Проще говоря, в новой вакцине «Вектор», судя по всему, «соединил» два пептида, которые использовали в «ЭпиВакКороне», в один. Из опубликованной информации известно также, что I и II фазы клинических испытаний новой вакцины начались 8 апреля, а окончатся 30 сентября 2021 года. В них примут участие добровольцы в возрасте от 18 до 60 лет, запланированное число этих добровольцев составляет 300 человек. Вакцина будет вводиться внутримышечно.Упрощение производства Как объяснил НГС врач-иммунолог, кандидат медицинских наук, генеральный директор компании «Клиникал Экселанс Груп» Николай Крючков, «ЭпиВакКорона-Н», скорее всего, призвана упростить производство вакцины. — Отличия есть в составе активного вещества, поэтому у него предполагается другое торговое наименование. Ходили слухи, что есть некоторые проблемы с выпуском достаточных объемов «ЭпиВакКороны» из-за того, что там необходимо синтезировать три пептида и мобилизировать их на подложке антигена. Специалисты «Вектора» пришли к выводу, что три пептида синтезировать необязательно, один можно убрать. Это удешевляет и ускоряет производство, потому что прекурсоров активного вещества меньше. Просто легче процедура. Но просто так, на середине пути, после клинических исследований сменить состав невозможно. Это может повлечь за собой значимые изменения разнообразных свойств препарата. Поэтому, наверное, решили сделать второй препарат, который похож на «ЭпиВакКорону», но имеет меньшее количество пептидов, — рассказал Николай Крючков. Николай Крючков подчеркивает, что всё это — предположения, так как открытых публикаций о препарате нет. О составе препарата можно узнать только после государственной регистрации. По словам Крючкова, сейчас судить об «ЭпиВакКороне-Н» можно только по опубликованному патенту и «информации из фармацевтической индустрии». При этом в самом патенте не указано название вакцины, то есть нет прямых подтверждений, что патент относится к «ЭпиВакКороне-Н», говорит Николай Крючков: — Поскольку никаких других патентов у «Вектора» на эту тему не было, я думаю, что речь о ней.Об упрощении производства говорит и создатель группы гражданских исследований «ЭпиВакКороны» Андрей Криницкий со ссылкой на представителей Роспотребнадзора.— Эта вакцина — та же самая «ЭпиВакКорона», по механике они не отличаются. Они просто упростили технологию, чтобы легче было производить, а принцип действия такой же. Как я понял, в изначальной «ЭпиВакКороне» у них три маленьких пептида, а здесь они два из трех пептидов слепили вместе. Чтобы на 30% проще сделать производство, а суть осталась та же самая. И все наши выводы про эффективность будут равносильны, — сказал Андрей Криницкий в разговоре с НГС. Попытка исправить ситуацию По словам кандидата биологических наук, научного сотрудника Института химической биологии и фундаментальной медицины СО РАН Сергея Седых, новая вакцина «Вектора» разработана с учетом ошибок первого опыта — «ЭпиВакКороны». — Никто не поверит вакцине, если с ней не будут работать имеющиеся тест-системы. А они даже N-белок не видят. Пока неизвестно, чем отличается «ЭпиВакКорона-Н» от «ЭпиВакКороны». То, что они пытаются сделать более эффективную, работающую форму, — это очевидно. Ошибки видны на поверхности, — сказал Сергей Седых. Сергей Седых отметил, что не совсем удачной является и вакцина в форме капель для носа, о разработке которой недавно заявил генеральный директор «Вектора» Ринат Максютов. По словам ученого, при таком способе введения сложно регулировать, сколько вещества попадет в организм. Человек может, например, чихнуть после введения.Однако прививку «ЭпиВакКороной-Н», судя по опубликованным документам, будут делать внутримышечно. — Хочется надеяться, что они примут во внимание свои ошибки и сделают работающую вакцину. У них для этого есть и средства, и опыт. Я бы не ставил крест на центре вирусологии «Вектор», потому что они действительно способны на многое, — сказал Сергей Седых. О том, что в новой вакцине «Вектор», возможно, хочет исправить недочеты «ЭпиВакКороны», говорит и иммунолог Николай Крючков.— Может, эта смена состава призвана не только облегчить выпуск препарата. Потому что к «ЭпиВакКороне» были большие вопросы, которые касались иммуногенности и протективности. Может, были найдены более эффективные пептиды. Нельзя сказать, что это плохо. Вот если бы сделали тайную замену состава, тогда бы мы могли предъявлять какие-то претензии. В данном случае — нет. Это новый препарат, который идет через I, II, III фазы исследований, — сказал Николай Крючков. Такое же предположение высказала Ольга Матвеева.— Я предполагаю, что это версия с другими пептидами. Все-таки разговоры про неправильные пептиды достигли ушей разработчиков вакцины. Ведь даже журнал Science меня процитировал, что пептиды выбраны неудачно, — сказала Ольга Матвеева.НГС пытался взять комментарий по поводу новой вакцины у генерального директора «Вектора» Рината Максютова, но он бросил трубку. В Роспотребнадзоре на запрос НГС о новой вакцине подтвердили, что у «ЭпиВакКороны-Н» будут особенности производства для увеличения его масштаба.— «ЭпиВакКорона-Н» — пептидная вакцина с технологическими особенностями производства для масштабирования. Вакцина также вводится внутримышечно. Пока готовится первый этап исследований на 300 человек, — сообщили в Роспотребнадзоре. Чем же вакцинироватьсяТем не менее ставить прививки важно — это поможет предупредить заболевание и развитие серьезных осложнений. Гораздо выше вероятность серьезно пострадать от болезни, предупреждаемой вакцинацией, чем от самой вакцины, сообщает Всемирная организация здравоохранения. Сейчас большинство специалистов, а также участников клинических испытаний рекомендуют прививаться «Спутником V» — доступной в поликлиниках вакциной с доказанной эффективностью. — Вопросы к вакцине «Вектора» появились еще осенью, но у меня и у других специалистов была надежда, что на них будут получены адекватные ответы. К сожалению, до сих пор ответы, удовлетворяющие специалистов, не поступили. Поэтому если бы мне нужно было вакцинироваться, то в данной ситуации я бы привился «Спутником». Сейчас мне это не нужно, потому что я переболел коронавирусной инфекцией в начале декабря 2020 года. Сейчас уже можно с большой уверенностью говорить, что «Спутник V» дает надежный иммунитет, защищает на 91,6%, а побочные реакции на эту вакцину проходят максимум за два дня, не оставляя каких-то долговременных последствий, — рассказал вирусолог Сергей Нетёсов в недавнем интервью НГС.Что еще почитать про вакциныМы сравнили четыре вакцины от COVID-19. Кто их разработал и сколько раз нужно ставить прививку?Если вы собираетесь привиться от коронавируса, то загляните в инструкцию НГС, как поставить себе прививку от ковида,  — инструкция в 10 карточках.У нас есть почтовая рассылка для самых важных новостей дня. Подпишитесь, чтобы ничего не пропустить."
    },
    {
        "title": "Чего ждать туристам после закрытия Турции: разбираемся вместе с экспертами отрасли",
        "summary": "Туроператоры надеются, что будут открыты новые направления",
        "timestamp": "15 апреля 2021, 08:00",
        "link": "https://www.ufa1.ru/text/world/2021/04/15/69866960/",
        "fulltext": "С сегодняшнего дня Россия закрывает авиасообщение с Турцией до 1 июня — так решил оперштаб по борьбе с коронавирусной инфекцией. Причина — резкий рост числа заболевших COVID-19 в этой стране. Как говорят представители турагентств, для отрасли это оказалось полной неожиданностью. Для туристов — тоже: Турция — на сегодняшний день самое популярное направление. По данным аналитической службы Ассоциации туроператоров России, общее количество туристов, забронировавших туры в Турцию с заездами в период ограничения перелетов, составляло 533 200 туристов. Более 40% из них — семьи с детьми. В эту статистику входят только те, кто хотел отправиться на отдых по путевке.Доплачивай или ждиСейчас для этих пятисот тысяч туристов основная проблема — как быть с пропадающим отпуском. Полноценных альтернатив нет, открытых направлений в принципе пока не так уж и много, а те, что есть, такой объем принять не могут.— Есть ОАЭ, но даже самый популярный у туристов Дубай в 2019 году принял всего 728 тысяч россиян. Куба в текущем году заявляла планы принять 150 тысяч россиян, но даже эта цифра кажется очень оптимистичной. А премиальные направления вроде Сейшел или Мальдив — это совсем другой уровень цен. К тому же последние испытывают серьезный дефицит перевозки, — говорит редактор портала Profi.Travel Антон Тримайлов. — Ситуация такая, что цены на пока еще доступные направления потянулись вверх. Это вполне логично, поскольку цены в системах бронирования подстраиваются под число запросов и бронирований: больше обращений — выше цена. Что касается Сочи и Крыма, то на них рост цен произошел еще после начала акции туристического кешбэка, и они дорожали без фактора Турции, там очень большая загрузка — хорошие объекты встают на стоп продаж на майские заезды.Помимо проблем с объемами есть сложности с ценами — имеющиеся альтернативы не всем по карману. Те же Куба и ОАЭ заметно дороже Турции, особенно если речь идет об all inclusive.— Май всегда пользовался спросом, отдых в мае стоит всегда немножко подешевле по сравнению с сезоном. Особенно майские праздники, — говорит директор агентства «Корас» Наталья Сахнова. — Точно такой пакет услуг вы можете получить на октябрь. А если турист хотел лететь в мае, а теперь хочет перенести на 5 июня в надежде, что к тому времени откроют, надо выбирать тур по новой цене, а это уже дороже. В целом люди так и поделились: треть переносит отпуск на октябрь, треть смотрит отдых в России, а треть говорит: «Мы подождем». Так что мы выражаем огромную благодарность всем туристам, которые себя повели абсолютно достойно и адекватно, — говорит Сахнова.Остается, впрочем, еще один вариант — вернуть деньги. Но и с ним не всё так просто. Ростуризм заявил, что турист, конечно, вправе потребовать расторжения договора о реализации туристского продукта в связи с существенным изменением обстоятельств, из которых исходили стороны при заключении договора, но при этом необходимо иметь в виду, что в таком случае турист возмещает исполнителю (туроператору) фактически понесенные им расходы. То есть деньги вернутся не в полном объеме. Туроператорам, в свою очередь, тоже невыгодно возвращать деньги — даже не в полном объеме.— Для туроператоров вернуть такие деньги сейчас нереально. По разным оценкам, в турецких бронях у них зависло до 32 миллиардов рублей, — говорит Антон Тримайлов. — При этом основная часть массовых направлений — вся Европа, вся Юго-Восточная Азия — закрыта и продаж по ним нет, поэтому нет и оборотных средств, из которых можно было бы взять деньги на возвраты. Правительство анонсировало меры поддержки, которые помогут операторам исполнить обязательства перед туристами, так что нужно подождать решения.Новые направления для российских туристовВ августе 2020-го, когда Россия приоткрыла международные границы, туристы открыли для себя Танзанию. Африканская страна, куда до пандемии заглядывали только самые искушенные путешественники, стала для россиян «новой Турцией». Но граница с Танзанией снова на замке, и тем интересней, кто займет эту нишу.Буквально сразу о готовности принимать российских туристов объявил Израиль. По последним данным, путешественников, полностью прошедших курс вакцинации, будут пускать с 23 мая.— С 23 мая границы Израиля будут открыты на первом этапе для въезда вакцинированных иностранных туристов группами, поскольку их будет легче контролировать, — говорится в совместном заявлении министерств здравоохранения и туризма Израиля.Кроме сертификата о вакцинации туристам нужно сдать ПЦР-тест перед отправлением и после посадки.Одновременно с Израилем к возвращению туристов готовится Египет, тем более к курортам Красного моря благосклонны на высшем, дипломатическом уровне. На днях глава МИД Сергей Лавров заявил, что Россия заинтересована в восстановлении регулярного авиасообщения с курортами Египта. Замминистра туризма республики Гада Шаляби ответила, что аэропорты страны подготовлены на высшем уровне.— Международный аэропорт Каира открыт: российские туристы из различных регионов могут прилететь в Каир и провести отпуск в столице или же направиться на курорты как на Красном море, так и на Средиземном, или же отдохнуть на юге в Луксоре или Асуане, — отметила Шаляби.Авиасообщение с Хургадой и Шарм-эль-Шейхом Россия прервала в ноябре 2015 года после теракта на Синайском полуострове — самолет с туристами вылетел в Санкт-Петербург и взорвался в небе. В начале этого года Минавиации Египта заявило, что ему удалось договориться с Россией о возобновлении чартерных рейсов на курорты, правда, пока без точных дат.Сейчас для того, чтобы попасть в Каир, путешественнику необходимо за 72 часа получить отрицательный ПЦР-тест на коронавирус. Справка должна быть на английском языке с подписью врача и штампом клиники, рукописные не принимаются. Сдать тест можно и по прибытии, но это стоит около 30 долларов.Антон Тримайлов также отметил, что турбизнес обратился к Ростуризму и правительству с предложением ускорить открытие новых популярных направлений, в первую очередь — Греции, Кипра и Туниса. Есть ожидания, что авиакомпаниям позволят нарастить перевозки на Кубу. Если же будет восстановлено авиасообщение с курортами Египта, он сможет стать полноценной заменой закрытой Турции.Что будет с ценамиПока туроператоры мечтают о новых направлениях, туристы надеются, что не подорожают хотя бы те, что есть (подробнее о них можно почитать в этом материале). Представители турбизнеса утверждают, что пока резкого увеличения стоимости туров нет, подорожание незначительное, а связано оно с курсом валют и увеличением стоимости авиабилетов.— На текущий момент Турция является единственным массовым чартерным направлением, которое доступно большинству россиян благодаря демократичной стоимости отдыха в отелях страны и большим объемам авиаперевозки из ряда городов РФ. Туры в другие открытые для наших соотечественников страны представлены исключительно на базе регулярных рейсов, спрос на которые в разы превышает предложение, что стимулирует рост цен на авиаперелеты, — объяснили в TEZ TOUR.Туристы сталкиваются с тем, что путевки на другие направления стали дороже в несколько раз. Например, тур на Кипр из Новосибирска на троих взрослых и ребенка стоил 129 тысяч рублей, а сейчас — уже 380 тысяч. Турагентства это также связывают с высоким спросом: в первую очередь раскупают путевки с оптимальным соотношением цена — качество, а потом остаются путевки в более дорогие отели.— Что касается чартерных полетных программ, на данный момент туры по таким направлениям, как Куба, Мальдивские острова, Абхазия, Россия (Сочи, Калининград и другие города), не демонстрируют сильных скачков цен, — говорят в компании АNEX Tour.Представители туроператора также отмечают, что большая часть туристов на данном этапе находится в состоянии определения новых стран и курортов для отдыха, и однозначно сказать, каков их выбор, пока сложно, более ясной картина станет ближе к концу недели. У нас есть почтовая рассылка для самых важных новостей дня. Подпишитесь, чтобы ничего не пропустить."
    }
]