[
    {
        "title": "Власти раскрыли стоимость значков, которые получат вакцинированные от COVID-19 в Башкирии",
        "summary": "А также сообщили о льготах, которые могут получить привитые",
        "timestamp": "29 апреля 2021, 16:20",
        "link": "https://www.ufa1.ru/text/health/2021/04/29/69892325/",
        "fulltext": "Стало известно, сколько стоят памятные значки, которые получат вакцинированные от ковида жители Башкирии. Эту информацию сегодня, 29 апреля, корреспонденту UFA1.RU сообщил глава регионального отделения партии «Единая Россия» Рустем Ахмадинуров, которому и принадлежит идея раздавать значки привитым.— Исходя из стоимости значка, около более миллиона [рублей], если память не изменяет. Это спонсорские деньги и партийные, [то есть] членские взносы, — отметил он.По словам Ахмадинурова, сейчас готовы около ста тысяч значков.Он добавил, что его партия работает над тем, чтобы вакцинированные получили преференции:— Мы работаем с предприятиями, организациями, чтобы им где-то скидки предоставили.О том, что вакцинированным начнут выдавать памятные значки, стало известно на днях. А накануне в региональном Минздраве рассказывали, что привитые от коронавируса местные жители смогут при помощи значка записать на вакцинацию своих друзей, знакомых и родственников. По словам доктора медицинских наук и ректора Высшей школы управления здравоохранением Гузель Улумбековой, раздача значков может принести пользу кампании по вакцинации. "
    },
    {
        "title": "«Нельзя давать особых привилегий»: московский ученый — о выдаче в Башкирии значков за прививки от COVID",
        "summary": "Доктор медицинских наук Гузель Улумбекова предостерегла власти республики от увлечения идеей «Единой России»",
        "timestamp": "29 апреля 2021, 13:45",
        "link": "https://www.ufa1.ru/text/health/2021/04/29/69891731/",
        "fulltext": "Раздача специальных значков привившимся от коронавируса, которую предложило башкирское отделение «Единой России», может принести пользу кампании по вакцинации, заявила UFA1.RU ученый, доктор медицинских наук и ректор Высшей школы управления здравоохранением Гузель Улумбекова. В то же время она отметила, что в других странах за вакцинацию полагаются определенные льготы.По мнению Улумбековой, наличие значков у привитых само по себе призывает людей заинтересоваться вакцинационной кампанией.— Какая разница в каком виде будет выдано свидетельство о том, что человек прошел вакцинацию? Это может быть бумажка, сертификат, значок. Вопрос в том, какие за этим идут послабления ограничений. Значки — это просто часть кампании по продвижению вакцинации. Я ничего плохого в этом не вижу. Человек, который вакцинировался, этим значком призывает сделать то же самое остальных. Это положительная пропаганда. Но тут надо аккуратно, на мой взгляд, нельзя давать особых привилегий, нельзя дифференцировать людей по признаку вакцинации, если это не касается угрозы обществу, — сообщила UFA1.RU ученый.Также Улумбекова рассказала, что в других странах на развитие популярности вакцин среди населения также работает предложение определенных льгот.— Во всех странах [Евросоюза] для тех, кто привился, предлагаются послабления на ограничения по передвижению между странами и регионами. К примеру, если люди, которые привились, были в контакте с зараженным, для них не обязателен 10-дневный карантин. Буквально вчера центр по контролю заболеваемости в США обновил рекомендации по ношению масок: тем, кто провакцинировался, разрешено, когда они на улице и не в местах массового скопления людей, снимать маски, — пояснила Гузель Улумбекова.Ранее в Минздраве Башкирии UFA1.RU сообщили, что подразумевает наличие значка о вакцинации. До этого глава республики Радий Хабиров предлагал ввести ковид-паспорта, однако после обрушившейся на него критики чиновник отказался от этой идеи. У нас есть почтовая рассылка для самых важных новостей дня. Подпишитесь, чтобы ничего не пропустить."
    },
    {
        "title": "Стала известна дата последнего звонка в Башкирии",
        "summary": "Роспотребнадзор составил рекомендации, как проводить мероприятие в условиях пандемии",
        "timestamp": "29 апреля 2021, 13:30",
        "link": "https://www.ufa1.ru/text/education/2021/04/29/69891875/",
        "fulltext": "В этом году выпускники 9-х и 11-х классов попрощаются со школой 22 мая — последний звонок, согласно указанию Министерства образования, прозвенит для них в эту дату. Из-за пандемии коронавируса специально по этому случаю в Роспотребнадзоре разработали рекомендации, которые школам нужно соблюдать при проведении последнего звонка. Кратко перечислим их:1. Не собирать вместе разные классы и не привлекать к участию сторонние организации.2. Проводить мероприятие на открытом воздухе, учитывая погоду.3. Всех входящих пропускать через «входной фильтр»: бесконтактно измерять температуру. Лиц с признаками инфекции — повышенной температурой, чиханием и кашлем — изолировать до прибытия скорой или родителей либо отправлять домой на самоизоляцию. С момента их выявления в течение 2 часов любым способом уведомить орган власти, который уполномочен осуществлять санэпиднадзор.4. До начала мероприятий и сразу после места проведения продезинфицировать с применением моющих и дезсредств, прочистить вентиляционные решетки и кондиционеры, создать условия для обработки рук антисептиком при входе в организацию, в санитарных узлах и туалетных комнатах, обеспечить наличие в них мыла и антисептиков. Следует оснастить помещения системами обеззараживания воздуха, предназначенными для работы в присутствии людей. 5. Обеспечить соблюдение социальной дистанции между участниками не менее 1,5 метра, зигзагообразную рассадку за столами (по 1 человеку).6. Снабдить помещения питьевой водой в емкостях промышленного производства, желательно с дозированным розливом воды (кулеры, помпы и т.п.), одноразовой посудой. 7. Сотрудников, которые будут раздавать пищу, снабдить одноразовыми или многоразовыми масками со сменным фильтром, перчатками. Одноразовые маски менять не реже, чем 1 раз в 3 часа, фильтры — по инструкции. 8. Мыть посуду и столовые приборы в посудомоечных машинах при максимальных температурах. Если нет посудомойки — обеззараживать дезсредствами. 9. Организаторы мероприятий тоже должны быть в масках. 10. Применять дезсредства, только зарегистрированные в установленном порядке, подходящие для применения в условиях вирусной инфекции. 11. Во время перерывов помещения проветривать.12. Использованные маски собирать в полиэтиленовые пакеты и только после этого выбрасывать в контейнеры для мусора. "
    },
    {
        "title": "Росстат: 2020 год в Башкирии стал рекордным по смертности за 10 лет",
        "summary": "UFA1.RU узнал мнение эксперта, почему так произошло",
        "timestamp": "29 апреля 2021, 12:00",
        "link": "https://www.ufa1.ru/text/health/2021/04/29/69891602/",
        "fulltext": "2020 год в Башкирии стал рекордным по количеству умерших за последнее десятилетие. Но если половина прироста смертей по стране объясняется коронавирусом, то в республике, согласно данным Росстата, вирус был причиной лишь в 2,6% от прироста умерших.В Башкирии, по данным Росстата, за 2020 год умерли 59 тысяч человек. В 2010–2019 годах смертность в республике медленно, но сокращалась — с 54,4 тысячи до 49 тысяч человек. За год количество умерших выросло на 10 тысяч человек, или 21,6% по сравнению с предыдущим годом.Подобную корреляцию можно заметить и по всей стране. Смертность в России за год увеличилась на 18%: с 1,8 миллиона умерших в 2019 году до 2,1 миллиона в 2020-м, то есть на 323 тысячи человек.Количество смертей от коронавируса Однако, согласно данным Росстата, только половину прироста смертей (162 тыс. человек) в России можно объяснить коронавирусом. Из 162 тысяч человек 86 тысяч умерли от COVID-19, у 17 тысяч он не был подтвержден, у 13 тысяч вызвал осложнения и у 44 тысяч не повлиял на наступление смерти.По данным Росстата, с апреля по декабрь 2020 года от коронавируса скончались порядка 279 жителей Башкирии. При этом прирост смертей за коронавирусный год составляет 10 тысяч (ковидных умерших от этого количества — 2,6%).Причины смертей в Башкирии за ковидный год Основные причины смерти в Башкирии за 2020 год озвучил министр здравоохранения республики Максим Забелин:Если сравнивать в процентном соотношении причины смерти по данным Росстата, начиная с 2016 года, можно заметить, что они практически не менялись по своей значимости. Однако в 2020 году из-за болезней органов дыхания скончались 13% всех умерших, когда как в предыдущие годы цифра варьировалась от 4,9% до 6%.В Башкирии за 2020 год также увеличилось число смертей от внебольничной пневмонии. По сообщению Минздрава, в Республике за 9 месяцев от нее умерло 1,5 тысячи человек, когда как за 2019 год — лишь 860. Статистику за целый год Минздрав еще не опубликовал, однако увеличением количества умерших от внебольничной пневмонии сложно объяснить прирост смертей в 10 тысяч.Мнение эксперта: «Проблемы в системе здравоохранения и младенческая смертность»Причинами повышенной смертности в 2020 году может быть не только сама пандемия, но и проблемы в системе здравоохранения, которые обнажились во время нее. Так считает эксперт по территориальному развитию Рустем Шайахметов.— Многие больничные учреждения были перестроены на борьбу с ковидом. Из-за чего значительная часть населения не смогла получить помощь по другим болезням, — сказал он. — Дело в том, что если человек не начал вовремя лечиться, то у него зачастую возникает необратимое последствие, с которым сложно потом что-то сделать.В пример Рустем Шайахметов привел больного с диабетом, которому нужно раз в год проходить профилактическую госпитализацию. Процедура позволяет здоровью пациента улучшиться. Но в 2020 году у больных такой возможности не было.Рустем Шайахметов считает, что в 2020 году медики не готовы были к таким перегрузкам из-за большой оптимизации системы здравоохранения: ликвидации медицинских учреждений, дефицита кадров из-за низких зарплат. Рустем Шайахметов назвал неразумными доводы о том, что в 2020-м люди больше умирали из-за страха обратиться к врачу, и озвучил еще одну проблему в республике — младенческая смертность.По данным Росстата, за 2020 год в Башкирии умерло 237 младенцев. Больше показатели только в Московской области — 244 младенца, в республике Дагестан — 313 и в Москве — 446. Хотя в сравнении с 2019 годом младенческая смертность в Башкирии стала меньше на 19 человек."
    }
]