[
    {
        "title": "Готовьтесь уколоться: власти Башкирии поручили активнее вакцинировать госслужащих",
        "summary": "Чиновники рассказали, кто чаще всего заболевает коронавирусом в республике",
        "timestamp": "5 апреля 2021, 11:06",
        "link": "https://www.ufa1.ru/text/health/2021/04/05/69849092/",
        "fulltext": "В Башкирии чаще всего коронавирусом заболевают работники муниципальных учреждений, администраций и в целом госслужащие. Об этом сегодня, 5 апреля, рассказал министр здравоохранения Башкирии Максим Забелин на оперативке в правительстве региона. При этом они не очень охотно вакцинируются, утверждает чиновник. — У нас среди сотрудников муниципальных органов власти процент вакцинации составляет менее 18%, — рассказал глава ведомства. Радий Хабиров поручил провести вакцинацию среди госслужащих активнее. Основную массу работников должны привить до лета. В республику в ближайшее время должны поставить и другие виды вакцин.Недавно мы сообщали, что участники клинических испытаний вакцины «ЭпиВакКорона» написали второе открытое письмо к Минздраву с просьбой провести открытое независимое исследование препарата. Подробнее — в нашем материале. Ранее бывший врач ковид-госпиталя Глеб Глебов рассказал, что делать, если вас заставляют прививаться от ковида на работе. Прочтите и подготовьтесь. У нас есть почтовая рассылка для самых важных новостей дня. Подпишитесь, чтобы ничего не пропустить."
    },
    {
        "title": "В Уфе закроют крупный ковид-госпиталь",
        "summary": "В Минздраве Башкирии объяснили причину",
        "timestamp": "5 апреля 2021, 10:38",
        "link": "https://www.ufa1.ru/text/health/2021/04/05/69849077/",
        "fulltext": "В Уфе закроют ковид-госпиталь, который располагался на базе Демской больницы. Об этом сегодня, 5 апреля, сообщил министр здравоохранения Башкирии Максим Забелин в ходе очередного оперативного совещания. Госпиталь в прошлом году стал одним из первых, кто начал принимать коронавирусных пациентов в регионе, а 1 апреля этого года больница перешла на обычный режим работы. Чиновник отметил, что это связано с уменьшением числа заболевших.— Число коечного фонда составляет 1668. Свободный коечный фонд есть как в Уфе, так и по республике. Есть резерв, в течение 24–48 часов готовы открыть в зависимости от потребности, — рассказал Забелин.Сейчас в Башкирии зафиксирован 32 881 человек, инфицированный коронавирусной инфекцией. За последние сутки заболели еще 103 человека. На стационарном лечении находятся 213 пациентов, на амбулаторном — почти 4 тысячи человек.В прошлом году уфимец показал фото внутри Демского ковид-госпиталя, а также работу медиков, которые пристально следят за состоянием пациентов с коронавирусом."
    }
]