[
    {
        "title": "Стало известно, кто примет решение о введении шестидневки в школах Башкирии",
        "summary": "Недавно глава региона предложил увеличить учебную неделю, но родители приняли это в штыки",
        "timestamp": "17 марта 2021, 11:41",
        "link": "https://www.ufa1.ru/text/education/2021/03/17/69816143/",
        "fulltext": "В Министерстве образования Башкирии рассказали, что режим обучения для школьников руководство общеобразовательного учреждения устанавливает самостоятельно. То есть руководство школы должно решить — оставить пятидневку или продлить учебную неделю еще на один день. В ведомстве отметили, что свое решение руководители должны отразить в календарном учебном графике до начала учебного года. — Все школы республики работают по пятидневному учебному плану, используя субботу для проведения внеурочных занятий, тематических суббот, дополнительного образования детей. Именно эти ресурсы и предлагается использовать в первую очередь для подготовки выпускников к государственной итоговой аттестации. Внести изменения в утвержденный режим обучения и перейти на шестидневный режим имеет право только школа с учетом согласия педагогических работников об изменении их педагогической нагрузки и по согласованию с учредителем, — сообщила начальник отдела госполитики в сфере общего образования Минобразования региона Жанна Миникеева.Напомним, предложение вернуть шестидневку высказал именно глава Башкирии Радий Хабиров для того, чтобы быстрее устранить последствия ковидного года. Но многим родителям эта идея не понравилась. Например, Всеволод Баранов рассказал, что сейчас у многих детей уже давно расписаны на выходные планы, они ходят к репетиторам и на дополнительные кружки.— Упущенную программу [наверстать] за месяц дистанта или за уроки по 35 минут? У учителей с начала учебного года спланирован учебный план, а соответственно, и вся учебная программа. При вводе шестидневки эту программу придется править. К ЕГЭ дети должны готовиться еще в 10-м классе, но никак не за два месяца. Шестидневка не спасет тех, кто не готов к экзаменам, — говорит мужчина. У нас есть специальная рассылка о коронавирусе и карантине в нашем городе. Подпишитесь, чтобы не пропускать новости, которые касаются каждого."
    }
]