[
    {
        "title": "Роспотребнадзор ужесточил правила въезда в Россию",
        "summary": "Тест на COVID-19 теперь придется сдавать по прибытии на любом транспорте",
        "timestamp": "14 апреля 2021, 19:34",
        "link": "https://www.ufa1.ru/text/health/2021/04/14/69866651/",
        "fulltext": "С 15 апреля всем гражданам России, возвращающимся в страну любым транспортом, нужно будет сдавать тест на коронавирус. Об этом говорится в постановлении главного государственного санитарного врача. Ранее указанная норма касалась только прибывающих воздушным транспортом.Как сообщает Роспотребнадзор, теперь россиянам, въезжая в РФ, нужно до прибытия заполнить специальную анкету на портале «Госуслуги». А также в течение трех календарных дней со дня прибытия пройти лабораторное исследование на COVID-19 методом ПЦР и разместить информацию о результатах на «Госуслугах». До получения результатов лабораторного исследования требуется соблюдать режим изоляции по месту жительства.Также граждане государств — членов Евразийского экономического союза, которые прилетают в Россию из Армении, Белоруссии и Киргизской Республики, должны подтвердить наличие отрицательного ПЦР-теста на COVID-19 с помощью мобильного приложения «Путешествую без COVID-19».Ранее на этой неделе оперштаб по борьбе с распространением коронавирусной инфекции временно ограничил авиасообщение с Турцией и Танзанией до 1 июня. О том, куда всё еще можно улететь в отпуск, читайте в этом материале."
    },
    {
        "title": "Хабиров объяснил, почему смягчил указ о повышенной готовности в Башкирии",
        "summary": "Тем не менее одно ограничение всё же остается",
        "timestamp": "14 апреля 2021, 16:20",
        "link": "https://www.ufa1.ru/text/health/2021/04/14/69866270/",
        "fulltext": "Глава Башкирии Радий Хабиров рассказал, почему с завтрашнего дня, 15 апреля, отменяется обязательная самоизоляция для людей старше 65 лет и тех, кто страдает хроническими заболеваниями. Об этом сообщила его пресс-служба. По словам Хабирова, смягчение условий связано «со стабилизацией ситуации с распространением коронавируса».— Более 100 000 жителей старше 60 лет и людей с хроническими заболеваниями уже сделали себе прививку первым компонентом. В целом первым компонентом в Башкортостане уже привиты 188 735 жителей республики, вторым компонентом — 113 409 человек. Дефицита вакцины у нас нет: в последние дни пришло 3240 доз «ЭпиВакКороны» и 39 900 — «ГамКовидВак». Всего к нам поступило 263 732 дозы вакцины, — сообщил он.Хабиров напомнил, что в республике тем не менее сохраняется обязательный масочный режим.Он также сообщил, что все желающие вакцинироваться пенсионеры, которым сложно передвигаться, могут обратиться по бесплатному номеру +7 800 201-89-03. Волонтеры доставят пожилых людей до ближайшего пункта вакцинации.Решение об отмене режима самоизоляции прокомментировал и глава регионального Минздрава Максим Забелин. Его слова привела пресс-служба руководителя республики.— Уверяю вас, что это продуманное решение, мы ежедневно монитором обстановку и показатели, находимся на постоянной связи с Роспотребнадзором. В республике идет активная вакцинация лиц старше 60 лет и граждан с хроническими заболеваниями, на 14 апреля более 100 тысяч таких жителей прошли вакцинацию первым компонентом. А также уже на следующей неделе стартует акция «Здоровая республика — здоровый регион». Уфимские специалисты проведут выездную диспансеризацию в отдаленных сельских районах, где приоритетной задачей также будет вакцинация как маломобильных граждан, не имеющих возможности выехать в районную больницу, так и лиц с хроническими заболеваниями и старшего поколения, — отметил Забелин.Напомним, за всё время пандемии в Башкирии, по данным Минздрава, коронавирусом заразился 33 601 человек. В прошлые выходные от COVID-19 за 24 часа умерли пять человек, что стало худшим показателем за ковидный период.Все тексты о коронавирусе читайте здесь.У нас есть почтовая рассылка для самых важных новостей дня. Подпишитесь, чтобы ничего не пропустить."
    },
    {
        "title": "Глава Башкирии вновь изменил коронавирусный указ",
        "summary": "Изменения в документе коснулись граждан старше 65 лет",
        "timestamp": "14 апреля 2021, 14:27",
        "link": "https://www.ufa1.ru/text/gorod/2021/04/14/69865727/",
        "fulltext": "С 15 апреля отменяется режим самоизоляции для жителей Башкирии старше 65 лет или с хроническими заболеваниями. Соответствующие изменения внес в указ глава республики Радий Хабиров сегодня, 14 апреля.При этом в документе отмечено, что режим самоизоляции хоть больше и не носит обязательный характер, соблюдать его всё же рекомендуется. Ранее министр здравоохранения Башкирии Максим Забелин сообщил, что в республике есть риск возникновения третьей волны коронавируса. — По всем заключениям федеральных экспертов будет приниматься решение об ограничении выезда граждан России в страны, где наиболее сильная заболеваемость идет: Турция, страны Европы, — сказал Забелин на оперативном совещании в правительстве.UFA1.RU обратился в администрацию главы республики, чтобы выяснить, почему снимается обязательный режим самоизоляции вопреки угрозе распространения коронавируса. Как только ответ будет получен, опубликуем его на страницах сайта. Напомним, за всё время пандемии в Башкирии, по данным республиканского Минздрава, коронавирусом заразились 33 601 человек. В прошлые выходные от COVID-19 за 24 часа умерли пять человек, что стало худшим показателем за ковидный период."
    }
]