[
    {
        "title": "«Вакцинируем, чтобы бизнес не умер»: министр торговли Башкирии объяснил, куда пустят без прививки от ковида",
        "summary": "Алексей Гусев ответил на волнующие вопросы предпринимателей",
        "timestamp": "21 июня 2021, 14:30",
        "link": "https://www.ufa1.ru/text/business/2021/06/21/69981749/",
        "fulltext": "Чем строже предприниматели будут соблюдать антиковидные меры, тем раньше их снимут, заявил министр торговли Башкирии Алексей Гусев. Сегодня, 21 июня, он ответил на вопросы бизнесменов, работающих в сфере общепита и бытовых услуг, о том, как будут действовать и контролироваться новые ограничения. Совещание с предпринимателями прошло в видеоформате. О чём там говорили, читайте в материале UFA1.RU. «Бизнес пойдет на дно» В начале совещания Алексей Гусев пояснил, что ограничения в сфере торговли распространяются только на общепиты и бытовые услуги, поскольку именно там контактирует больше людей. Магазины, как пояснил министр, могут работать, не требуя от клиентов справок о прививке от коронавируса.Бизнесмены выразили опасения, что их потребители уйдут к конкурентам, которые справок требовать не будут. В частности, об этом рассказала владелица одного из уфимских салонов красоты.— В нашей сфере распространены фрилансеры, которые работают на дому. Я боюсь, что наши посетители уйдут к ним. Мне страшно, что мой бизнес пойдет на дно, — пояснила она.Гусев ответил, что на фрилансеров распространяются такие же ограничения и если они не будут их соблюдать, то понесут аналогичное наказание — штраф.— А если они не зарегистрированы, то это незаконная предпринимательская деятельность. Тут уже налоговая в помощь. У меня задача, чтобы все работали в нормальных конкурентных условиях. Если есть люди, которые работают без соответствующего разрешения, тут будет по всей строгости закона. Это даже не из-за ковида. Если у вас есть сведения о таких предпринимателях, сообщайте, — сказал чиновник.«Год и так был непростой»Министр торговли добавил, что задача ведомства — провести вакцинацию как можно скорее и с минимальными потерями. По словам Гусева, при наличии большого количества желающих привиться на предприятии министерство может организовать выезд медицинских работников.— Чем правильнее мы подойдем к этой истории, чем больше сотрудников и людей вакцинируется, тем меньше будет ограничений. Ситуация зависит от нас, — пояснил Алексей Гусев.Еще один вопрос касался летних кафе. Министр подчеркнул, что на открытые помещения новые требования не распространяются. Насчет фуд-кортов в торговых центрах он засомневался, но все-таки пришел к выводу, что те тоже не могут принимать более 50 посетителей разом. — Не знаю, спасет вас это или нет, — признался чиновник. — Но год и так был непростой, еще и на штраф из-за какой-то ерунды не хочется попадать.Управляющий одного из ресторанов заявил, что у них двухэтажное здание, и предложил на один этаж пускать только вакцинированных посетителей, а на другой — тех, у кого прививки нет. Алексей Гусев отказал. — Этажа два, а помещение одно, — пояснил он.Чиновник отметил, что интерьер заведений желательно переоборудовать так, чтобы там никак не могло оказаться более 50 посетителей разом. Он предложил закрыть часть мебели ограничительными лентами. «Задача — не купить справку, а побороть инфекцию»Предприниматели также спросили, как должны информировать своих посетителей и проверять наличие у них справок о вакцинации. Министр признался, что средств на разработку информационных буклетов в бюджете нет и даже в ином случае ведомство не успеет их оперативно подготовить.— Придется выделить проверяющих на входе, повесьте таблички, — сказал Алексей Гусев. — Посетитель должен иметь при себе документы. Мы предоставим образцы, как они должны выглядеть. За фальсификацию документов есть уголовная ответственность — это уже не штраф, а статья. У нас задача — не купить справку и показать, а побороть инфекцию.Он пояснил, что у справок о наличии противопоказаний к вакцине и имеющихся антителах есть сроки годности.— Справка о вакцинации, даже первого компонента, не имеет срока давности, таких посетителей можно обслуживать. Срок давности справки о медотводе зависит от причины. Если там хроническое заболевание, то она, получается, тоже бессрочная. Справка об отрицательном ПЦР-тесте (то, что человек не болеет) действует три дня, — рассказал министр.В совещании также принимал участие начальник управления потребительского рынка администрации Уфы Азат Равилов. Он сообщил, что дополнительное совещание с предпринимателями мэрия проведет завтра, 22 июня. Ранее владельцы ресторанных сетей Уфы рассказали UFA1.RU, что новые требования властей в очередной раз ставят под угрозу их бизнес. Как пояснили предприниматели, они готовы поддержать вакцинационную кампанию, но инструментов для этого не имеют и могут полагаться лишь на сознательность клиентов. Эксперты раскритиковали поведение республиканского правительства. По их словам, чиновники перепутали вакцинационную кампанию с избирательной и действуют соответствующе. Напомним, новые ограничения глава Башкирии Радий Хабиров ввел 18 июня. О том, когда и как они начнут действовать, читайте в разборе UFA1.RU.Также можете ознакомиться со списком прививочных пунктов в Уфе. "
    },
    {
        "title": "Чиновники из правительства и администрации главы Башкирии должны срочно привиться от ковида",
        "summary": "Такое требование на совещании озвучил Радий Хабиров",
        "timestamp": "21 июня 2021, 13:59",
        "link": "https://www.ufa1.ru/text/politics/2021/06/21/69981398/",
        "fulltext": "Глава Башкирии Радий Хабиров потребовал у чиновников в срочном порядке привиться от ковида. Об этом он заявил сегодня, 21 июня, на оперативном совещании в республиканском правительстве. 30% от числа госслужащих должны пройти вакцинацию до 25 июня, еще 30 — к 2 июля. — Я не очень представляю, как сотрудники администрации главы республики, которые с утра до вечера занимаются борьбой с коронавирусной инфекцией и с утра до вечера убеждают вакцинироваться, а сами не вакцинируются. А как они могут тогда людей убеждать? — недоумевает Радий Хабиров. — Я прошу, чтобы в тех местах, где компактно работают госслужащие, в эти дни работали врачи-терапевты. Значит, чтобы в правительстве сидел врач-терапевт, в администрации главы, если есть такая необходимость. Понятное дело, мы людей просим, настоятельно просим, и, конечно, они идут.Заместитель премьер-министра правительства Азат Бадранов заявил UFA1.RU, что относится к призывам Радия Фаритовича положительно. — Первым компонентом «Спутника» уже привился, второй — через пару недель. Другого пути победить пандемию нет, — отметил он. На прошлой неделе UFA1.RU выслушал предпринимателей, юристов, медиков, политологов и других экспертов в связи с решением Хабирова по ковиду. По мнению наших спикеров, предстоящие ограничения — это удар по бизнесу и экономике региона в целом. Например, врач Глеб Глебов считает, что чиновники перепутали вакцинационную кампанию с предвыборной. Кстати, мы собрали для читателей UFA1.RU инструкцию, где в городе можно привиться от ковида и что для этого нужно.А пока власти региона пытаются ограничить горожан в посещении массовых мероприятий, ресторанов и фитнес-залов, мэрия готовит грандиозное шоу для выпускников."
    },
    {
        "title": "Во время третьей волны ковида власти Уфы закатят грандиозное шоу для выпускников",
        "summary": "И это несмотря на запрет Хабирова посещать массовые мероприятия",
        "timestamp": "21 июня 2021, 12:55",
        "link": "https://www.ufa1.ru/text/education/2021/06/21/69981476/",
        "fulltext": "В мэрии Уфы сообщили о предстоящем грандиозном концерте, посвященном выпускникам школ этого года. Он пройдет в парке «Кашкадан» 26 июня, начало мероприятия в 18 часов. Об этом стало известно накануне, 20 июня. — Программа включает в себя праздничный концерт с участием победителей музыкального конкурса «Уфимская волна», а также увлекательные игры и конкурсы. Не пропустите, скучать не придется, — заявили в городской администрации. Тем временем глава Башкирии Радий Хабиров сегодня, 21 июня, на оперативке в правительстве высказался о проведении выпускных в самих школах. По его словам, решение о формате празднования принимает каждое учреждение самостоятельно. — Я прошу собрать директоров перед этим, во-первых, объяснить, что коронавирус не ушел, существуют такие меры. Второе — общественная безопасность. Я прошу с МВД проговорить для того, чтобы в этот день были усилены меры общественной безопасности, в том числе и в ночное время, немножко позже, когда кто-то загуляется, — говорит руководитель республики. Напомним, согласно измененному указу о повышенной готовности, до 2 июля жителям региона нужно воздержаться от посещения массовых мест, в том числе площадей, парков, скверов и аллей. А прием документов, необходимых для поступления в вузы и колледжи, проведение вступительных испытаний, рассмотрение апелляций будут проходить в дистанционном формате. Очная форма разрешается в отношении поступающих в возрасте до 18 лет, а также поступающих, имеющих при себе справку (сертификат) о прохождении вакцинации, о наличии противопоказаний к вакцинации или об отрицательном результате лабораторного исследования на COVID-19 методом ПЦР. Сегодня на оперативке в правительстве Хабиров разделил жителей региона на два лагеря из-за вакцинации и потребовал чиновников сделать прививку."
    },
    {
        "title": "Добросовестный vs недобросовестный: глава Башкирии разделил жителей региона на два лагеря из-за вакцинации",
        "summary": "Хабиров уверен, что может принудить людей привиться от ковида, если «обстоятельства заставят»",
        "timestamp": "21 июня 2021, 11:25",
        "link": "https://www.ufa1.ru/text/gorod/2021/06/21/69981293/",
        "fulltext": "Глава Башкирии Радий Хабиров сегодня, 21 июня, на оперативке в правительстве сказал, что не хочет внедрять принудительную вакцинацию в республике. Однако несмотря на это, согласно его указу, с завтрашнего дня горожанам нельзя будет приобрести товары и получить услуги без сертификата о прохождении вакцинации двумя компонентами вакцины, справки из больницы о вакцинации одним компонентом, справки о противопоказаниях к вакцинации либо без отрицательного теста ПЦР. Данное правило не распространяется на несовершеннолетних. — Я прошу усилить масочный режим. Но главным средством спасения от распространения коронавирусной инфекции, мы все понимаем, является вакцинация. Поэтому мы приняли ряд мер, для того чтобы усилить вакцинацию. Я хочу объяснить одну вещь: в десятке регионов российской федерации объявлена обязательная вакцинация, — заявил Радий Хабиров. — На данный момент в нашей республике ни по одному показателю этой необходимости нет. Моя личная позиция: я бы очень не хотел объявлять обязательную вакцинацию, потому что это во многом личное дело человека. Но я подчеркиваю: если обстоятельства нас заставят, мы можем пойти и на это. Но пока этого нет. С 29 июня данные требования о справках распространяются и на места общественного питания. В рестораны и кафе теперь просто так попасть не получится. Как сказал руководитель республики, тем самым власти хотят «оградить добросовестных людей от недобросовестных». — Если человек добросовестно вакцинировался или соблюдает все необходимые режимы, почему он должен приходить в музей, где ходит человек, который распространяет заболевание? Он должен быть уверен, что рядом ходят люди и не предоставляют угрозы, — сказал глава.Напомним, на прошлой неделе чиновники устроили массовое мероприятие, а именно парад медиков, в честь праздника, который отметили вчера, 20 июня. В фойе тесного конгресс-холла врачи, глава Роспотребнадзора Анна Казак и руководитель Минздрава Максим Забелин ютились в небольшом пространстве. На это вы можете посмотреть наглядно в нашем репортаже.Сама Анна Казак отказалась вводить обязательную вакцинацию от ковида вслед за столицей страны. По ее словам, эпидемиологическая обстановка в Башкирии на данный момент лучше, чем в Москве и Московской области, где вышло постановление об обязательной вакцинации в первую очередь тех, кто работает в сфере услуг. Список прививочных пунктов в Уфе смотрите по ссылке."
    },
    {
        "title": "Я поставил прививку, но всё равно заболел коронавирусом. Истории пациентов и объяснения врачей (теперь всё ясно)",
        "summary": "Правда ли, что после вакцинации болезнь переносится гораздо легче? И как меняются симптомы?",
        "timestamp": "21 июня 2021, 11:00",
        "link": "https://www.ufa1.ru/text/health/2021/06/21/69980891/",
        "fulltext": "Любимый аргумент антипрививочников: мой знакомый поставил прививку от коронавируса, а через некоторое время всё равно заболел. Мол, зачем тогда вакцинироваться — ясно же, что вакцина вряд ли помогает. Врачи объясняют, что после прививки действительно можно заразиться ковидом, но в этом случае человек переносит болезнь гораздо легче. Но действительно ли это так? Мы нашли людей, которые поставили зимой-весной прививку, а через пару месяцев заболели коронавирусом. Как у них протекала болезнь — в легкой или тяжелой форме? Какие были симптомы? Медицинский обозреватель НГС Мария Тищенко записала истории пациентов и поговорила с медиками.Истории пациентовСибирячка Татьяна Сухова успела поставить только одну дозу вакцины «Спутник V» — это было 15 апреля. Вторую прививку пришлось пропустить, потому что появились симптомы ОРВИ. Снова Татьяна заболела летом: 14 июня пришел положительный результат ПЦР-теста на ковид. Болезнь она переносит в легкой форме, без температуры:— У меня был охрипший голос, слабость, ломота в теле, на третий день — потеря обоняния. Если бы не результат теста, то пошла бы на работу, как здоровая.Мария Ковалевская вакцинировалась «Спутником» 25 марта, а в мае попала в инфекционную больницу после укуса клеща — и там, предположительно, заразилась коронавирусом.— Нареканий к персоналу нет: ковидный блок был далеко, но после больницы в подарок привезла ковид. Первые три дня я переживала, что мне плохо из-за клеща, не долечила. Инфекционист первым делом предложила протестироваться на ковид. В этот же день я сдала анализ крови на наличие антител после прививки. Антитела есть и ковид тоже. Но перенесла достаточно легко: отсутствовало обоняние и около 4–5 дней держалась температура. Через две недели тест уже был отрицательным. Роман Жайворон привился «Спутником V»: первую дозу поставил 22 апреля — вечером того же дня и почти весь следующий день чувствовал себя неважно, будто заболел. Сильно ломило тело, знобило, болела голова, температура была около 38, но на третий день всё стало нормально.— А дальше мне не повезло заболеть ковидом именно в период между дозами. Симптомы, характерные для ковида, я почувствовал 5 мая. У меня была температура от 37,4 до 38,2, ломота в теле, очень сильно болело горло, был кашель, болела голова и пропали запахи со вкусами. Я часто работаю дома вместо офиса и в принципе мало куда хожу, поэтому решил отлежаться дома. На тот момент я не был уверен, что у меня ковид. Подождал четыре дня, дождался, когда спадет температура, и сдал ПЦР-тест на ковид. Результаты обещали через два дня, — вспоминает Роман Жайворон.Параллельно, на седьмой день болезни, он записался на платный прием к терапевту. Врач выслушала его рассказ, послушала дыхание и посоветовала пить витамины и морсы, почаще заниматься физической активностью, ходить.— Она сказала, что покой мне сейчас не нужен, иначе я могу еще месяц чувствовать вялость. Что я здоров и могу идти на работу. Этого я не ожидал. Я сказал еще раз, что до сих пор чувствую ярко выраженные симптомы: постоянную головную боль, слабость и быструю утомляемость, острую боль в горле, утрату запахов и вкусов. Что, может, у меня ковид. Она сказала, что, как врач, считает, что я готов к трудовой деятельности и больничный лист выписывать не будет, — рассказывает Роман.Он вышел из кабинета врача и решил проверить, не пришли ли результаты теста, и так совпало, что письмо от «Инвитро» пришло именно в этот момент. Тест оказался положительным.Симптомы ковида у Романа Жайворона прошли спустя неделю, он сдал еще один мазок, который оказался отрицательным:— Спустя две недели я сдал тест на антитела IgG: они были обнаружены в крови и превышали норму в 15 раз: у меня 15,7, а написано, что положительным считается показатель 1,1.Наблюдения врачейГлавный инфекционист Новосибирской области Лариса Позднякова объяснила, почему после вакцинации люди всё равно заражаются коронавирусной инфекцией:— Приведу пример с клещевыми инфекциями. Все вакцины — самые лучшие, самые прекрасные — имеют эффективность от 85 до 95–98%. Поэтому это не стопроцентная гарантия, что человек не заболеет. Он может заболеть после вакцины, но всё равно это будет легкое течение заболевания, без фатальных последствий.Руководитель инфекционного госпиталя Александр Осадчий говорит, что у них только один пациент был привит: и он действительно переносит заболевание легче.Руководитель ковидного госпиталя Лариса Федина объясняет, что они работают всего неделю и пока таких пациентов — с прививками и положительным тестом на ковид — не было.Кардиолог ЦНМТ Галина Лифшиц утверждает, что таких случаев, когда дважды вакцинированные и имеющие антитела люди попадают в инфекционные госпитали с симптомным течением коронавируса, немало:— Об этом рассказывают врачи, работающие в «красных» зонах новосибирских госпиталей. Но, вероятно, вакцинирование спасает таких пациентов от летального исхода.Терапевт центра семейной медицины «Здравица» Наталья Смирнова говорит, что такие случаи в ее практике тоже есть, но не все пациенты переносят болезнь в легкой форме:— Один пациент госпитализирован, находится на кислородной поддержке. Я, конечно, не берусь судить об эффективности вакцинации, поскольку не имею данных, сколько привитых не заболели.В практике терапевта Таисии Граничной есть один пациент после вакцинации (делал прививку в апреле, потом заболел) и один пациент с повторным заболеванием коронавирусом.Пульмонолог «Здравицы» Ольга Филоненко отмечает, что заболевание у вакцинированных протекает так же, как и у невакцинированных, в том числе есть пациенты с пневмониями.Терапевт Ирина Аманатова говорит, что в ее практике четыре таких пациента: по такой выборке сложно что-то отследить, но, по ее предположению, заболевание протекает немного легче и быстрее.— Болели легко, без поражения легких, цитокиновых бурь и тромбозов крупных сосудов и других осложнений, соответственно, без госпитализации и агрессивной терапии. У них всё это проходит максимально приближенно к обычному ОРВИ с небольшим астеническим синдромом. Разумеется, даже такая форма заболевания неприятна, но, по крайней мере, не так опасна, что уже можно расценивать как большой плюс. Вакцинация, как и заявлено всеми разработчиками вакцин, не предохраняет от заболевания в 100% случаев, но защищает от тяжелых и осложненных форм, — комментирует главный врач ООО «Инвитро-Сибирь» Андрей Поздняков.Терапевт «Здравицы» Варвара Веретюк отмечает такую же тенденцию: ее пациенты лечились на дому, у них не было тяжелого поражения легких, которое бы потребовало госпитализации и терапии кислородом или вентиляции. У большинства заболевание протекало в легкой форме, обоняние пропало только у одного из пациентов на два дня и быстро восстановилось, сатурация сохранялась нормальной.— По литературным данным, и у нас, и по всему миру встречаются случаи заболевания ковидом и в легкой, и в более тяжелой форме, и это объяснимо: эффективность вакцин высокая, но не равна 100%. Кстати, это касается не только вакцины от коронавируса, но и от других инфекций. Вакцина против оспы тоже не имела 100% эффективности, но благодаря универсальной вакцинации всего населения планета избавилась от этой болезни. Кроме того, важно учитывать, сколько доз вакцины получил пациент, — комментирует Варвара Веретюк.Она приводит данные российских и зарубежных исследований: эффективность от инфекции после первой дозы вакцины составляет 29–60% в зависимости от варианта коронавируса (альфа, бета, гамма или дельта). Через две недели после второй дозы эффективность от заражения составляет 85–95% для разных вакцин. Например, для «Спутника» эффективность вакцинации через две недели после второй дозы — 91,6%.— Другой фактор, который влияет на эффективность, — это количество источников вируса вокруг нас. Если большинство людей вакцинировано, то вирус распространяется с трудом и эффективность вакцинации повышается. Если вакцинированных меньшинство и вокруг много людей, которые являются источником вируса, то шансов все-таки заболеть больше. Но при этом надо учесть, что вакцина спасает привитых от тяжелого течения и от летальных случаев, — объясняет терапевт.Варвара Веретюк считает, что на данный момент лучшая защита от ковида — это вакцинация, потому что эффективных противовирусных препаратов нет. Она утверждает, что эффективность вакцинации показывают примеры других стран:— Так, в Израиле более 60% населения получили обе дозы вакцины, и сейчас там выявляется 2–5 случаев заболевших в день. В Великобритании около 45% населения получили обе дозы вакцины, у них заболеваемость — 10 случаев на 100 тысяч населения. Я очень рада за них. А теперь сравните с нашими цифрами. Мне очень жаль наши упущенные возможности, я скорблю о напрасных потерях здоровья и жизней у нас, при том, что именно Россия была первой страной, которая получила эффективную вакцину от ковида.Можно ли вакцинироваться после перенесенного коронавируса, когда это лучше сделать и как проверить, есть ли антитела после? Вот подробный ликбез."
    },
    {
        "title": "«Это мракобесие»: Хабиров высказался об антипрививочном настроении у горожан в соцсетях",
        "summary": "Однако он отметил, что некоторые люди все же «нас услышали» и решили пройти вакцинацию",
        "timestamp": "21 июня 2021, 10:50",
        "link": "https://www.ufa1.ru/text/health/2021/06/21/69981323/",
        "fulltext": "Радий Хабиров назвал антипрививочное настроение у горожан в соцсетях «мракобесием». Сегодня, 21 июня, на оперативке в правительстве глава региона попросил чиновников заняться просветительской работой и объяснить жителям, почему нужно привиться от ковида. — В пабликах больше преобладает мракобесное настроение, я по-другому не могу назвать. Самое настоящее мракобесие. Людям нужно объяснить суть содержания того, что мы просим. Мы это делаем не для себя, мы это делаем для них. Но пока мы этот идеологический, сущностный, содержательный или цивилизационный спор с мракобесием проигрываем. Это должно быть целенаправленно, — заявил руководитель республики. Хабиров попросил подчиненных привлечь к прививочной кампании Академию наук Башкирии, авторитетных врачей, специалистов, чтобы они «день и ночь это рассказывали». — Я полагаю, что будет увеличение звонков, когда движение пойдет, — выразился о действии горожан после вступления в силу новых антиковидных мер.Однако глава региона отметил, что нашлись и те жители Башкирии, которые все же решили вакцинироваться и сделали это на прошедших выходных. — Вакцинация увеличилась на 28%, люди нас услышали и пошли прививаться. В субботу и в воскресенье были очереди в торговых центрах, это безобразие, — возмутился Хабиров и потребовал у главы Минздрава Максима Забелина исправить данную ситуацию, обеспечив людей комфортом во время ожидания своей очереди. О том, где в Уфе можно вакцинироваться, мы рассказываем в этом материале. "
    }
]