[
    {
        "title": "В Башкирии дети стали чаще болеть ковидом. В Роспотребнадзоре объяснили почему",
        "summary": "Теперь власти намерены ограничить их общение",
        "timestamp": "15 июня 2021, 17:08",
        "link": "https://www.ufa1.ru/text/health/2021/06/15/69970727/",
        "fulltext": "В Башкирии дети стали чаще заболевать коронавирусной инфекцией. Об этом сегодня, 15 июня, сообщил замглавы регионального Роспотребнадзора Александр Жеребцов. Соответствующее заявление он сделал в ходе оперативного совещания в правительстве республики.— В структуре заболеваемости COVID-19 зафиксировано увеличение заболеваемости у детей до 14 лет за счет детей с года до шести лет и детей с семи до четырнадцати лет, — сообщил он. — Данная тенденция сохраняется с 9 мая, с момента начала каникул. С учетом роста заболеваемости необходимо ограничить развлекательные мероприятия, спортивные и культурные с участием детей и подростков, обеспечить их максимальное социальное разобщение. Глава Башкирии Радий Хабиров, комментируя доклад Жеребцова, пообещал детально обсудить проблему с оперштабом и «направить волну настороженности в отношении директоров детских лагерей».Ранее глава республики заявил, что он переживает из-за коронавируса и ослабления масочного режима."
    },
    {
        "title": "Хабиров заявил, что он переживает из-за коронавируса и ослабления масочного режима",
        "summary": "В начале июля, напомним, Башкирия примет 1500 гостей из разных стран мира",
        "timestamp": "15 июня 2021, 12:57",
        "link": "https://www.ufa1.ru/text/health/2021/06/15/69969992/",
        "fulltext": "Глава Башкирии Радий Хабиров заявил, что он «переживает» из-за ситуации с коронавирусом в республике на фоне ослабления масочного режима. Своими мыслями он поделился сегодня, 15 июня, на оперативке в местном правительстве.— По статистике заболеваемости по России пошел существенный рост. Почти под 14 тысяч заболеваний. Где-то коронавирус возвращается, хотя он никуда не уходил. Ряд регионов, в частности, Москва, Санкт-Петербург... Вы видите, Москва вообще до 20 июня объявила выходные дни. Как правило, потом это всё скатывается к нам сюда. Поэтому я полагаю, у нас есть основания переживать, — сказал он и добавил, что республика на днях провела массовые мероприятия. Хабиров отметил, что будут приняты в ближайшем будущем меры, чтобы «волна не задела нас». Напомним, что за прошлую неделю от ковида в республике умерли еще 6 человек. Вначале июля в Башкирии проведут Всемирную Фольклориаду. С 50 стран мира приедут около 1500 человек, на их перелет регион потратит 56 миллионов рублей, еще 3 — на костюмы и хоровод.А пока уфимцы опасаются новой волны ковида, главный внештатный эпидемиолог Минздрава Башкирии Азат Мухаметзянов заверил UFA1.RU, что всех зарубежных гостей, прибывших на Фольклориаду, будут тестировать на коронавирус, а также проверять на наличие прививки или ПЦР-справки об антителах к COVID-19.— Работа по анализу привитости против инфекционных заболеваний и проведение профилактических прививок лиц, участвующих в организации и проведении Фольклориады, продолжается, — говорит Мухаметзянов. — Разработан и утвержден план санитарно-гигиенических, профилактических и противоэпидемических мероприятий при подготовке и проведении Всемирной Фольклориады в Уфе и в муниципальных образованиях республики."
    },
    {
        "title": "Жителя Башкирии четыре месяца лечили от пневмонии, а у него оказалась онкология. В итоге он скончался",
        "summary": "Дочь погибшего мужчины обратилась в Следственный комитет",
        "timestamp": "15 июня 2021, 08:00",
        "link": "https://www.ufa1.ru/text/incidents/2021/06/15/69620711/",
        "fulltext": "Этой зимой от онкологии скончался 60-летний житель Стерлитамака Дим Махмутов. Чтобы разобраться в ситуации, его дочь Диана обратилась за помощью в Следственный комитет. Как говорится в ее жалобе, в июле прошлого года ее отцу поставили диагноз «пневмония», хотя, как позднее показал анализ крови на антитела, у него был ковид, а уже в ноябре выяснилось, что у мужчины последняя стадия рака легких. Но несмотря на тяжелый диагноз, как указывает Диана в своей жалобе в следком, ее отцу отказали в госпитализации в онкодиспансер, и Диане приходилось добиваться обследования для отца со слезами. Мы нашли Диану Махмутову. Как такое могло произойти, вместе с ней разбирался корреспондент UFA1.RU.«Человек с советским воспитаем не может выбивать себе лечение»Диму Махмутову было 60 лет. По воспоминаниям Дианы, незадолго до смерти он мечтал выйти на пенсию, отдыхать и заниматься садом. Однако неправильный диагноз и всеобщее безразличие медперсонала, по ее мнению, не дали мечтам сбыться — в январе этого года Дим скончался.— Мой папа — обычный работящий мужчина. Всю жизнь проработал водителем, колесил по Советскому Союзу, потом по России. Всегда работал ответственно и долго. Никогда не привлекался к ответственности. Вместе с женой прожил 30 лет в браке и поднял на ноги меня и брата, ветерана боевых действий в Чечне, — рассказала Диана. — Видимо от того, что он как и большинство из нас был простым и скромным, с ним так поступили. Потому что думали, что больной человек с советским воспитаем не может выбивать себе лечение.Диана добавила, что ей было сложно видеть, как еще в недавнем прошлом крепкий отец, лежал на кровати дома и умирал от адских болей, страдая от рака легких четвертой стадии.Диана так и указала в своем заявлении в следком, отметив, что «врачи не сделали ничего абсолютно, а только отказывали в лечении».Версия ДианыКак рассказала журналисту UFA1.RU Диана, в июле прошлого года Дим Махмутов стал жаловаться на кашель, в больнице у него выявили небольшое затемнение левого легкого. Однако диагноз «рак» не прозвучал — Дима стали лечить от внебольничной пневмонии. Однако позже выяснилось, что у мужчины был коронавирус: как заявляет Диана в жалобе в следственные органы, Дим сделал анализ крови на ковид, и тест выявил антитела G (Иммуноглобулины G (IgG) синтезируются через 5–6 недель с момента попадания вируса в организм и сохраняют информацию о коронавирусе. — Прим. ред.). — У папы было поражено всего 8% легкого. Вот и было решено, что у него якобы пневмония, — отметила Диана.Само лечение, по информации Дианы, указанной в заявлении в следком, проводила участковый терапевт местной поликлиники при городской клинической больнице № 1 Алия Ахметова. По словам Дианы, на табличке ее кабинета указана была и должность — врач. — О том, что у нее нет высшего медобразования, я не знала, — рассказала Диана. — Она была фельдшером. В своем заявлении в следком Диана указала, что когда у отца нашли затемнение в легком, его, по ее словам, не госпитализировали и нормально не обследовали, и поэтому рака не выявили. — Когда папе в ноябре стало плохо, он вызвал себе скорую помощь. В больнице, куда его привезли, выяснилось, что в его легком скопилась жидкость, полтора литра, и он ходил с ней месяц. Хотя сами легкие выдерживают только три или четыре литра. Когда ситуация достигла критической отметки, он начал задыхаться. Потом я узнала, что еще в сентябре после рентгена в заключении ему поставили гидроторакс, но Ахметова не отправила папу к хирургу или на госпитализацию, — рассказала Диана журналисту UFA1.RU.Как говорит Диана, в больнице у Дима взяли ткани на биопсию. — Тут-то и выяснилось, что у него рак третьей степени, — говорит Диана. — Далее с ноября по декабрь мы добивались госпитализации в онкологический диспансер города Уфы. Но нам отказывали, ссылаясь, что у него острая пневмония и ему нельзя лежать с другими больными. На диагностике и лечении рака мы оказались только в декабре, — рассказала Диана.Как указала Диана в заявлении в следственные органы, «лечащий врач отца из больницы № 1 Надир Назмиев выписывал отцу витамины. Мы сами требовали наркотические лекарства, чтобы нам дали рецепт на наркотики, так как боли были адские».Первый долгожданный укол морфия, по воспоминаниям Дианы, ее отец получил лишь в середине декабря и благодаря настойчивому характеру матери Дианы.— Папе дали направление на эти легкие наркотики. Но опять же потому что пришла моя мама к терапевту и сказала: «Дайте справку на наркотики». То есть терапевт и онколог сами не назначали. Только когда мама пришла выбивать эти направления и дали, — отметила она.«Плакал, от боли и безысходности»Тогда же, в декабре, Диму Махмутову исполнилось 60 лет. — У папы был юбилей и его выворачивало от боли. Он даже плакал, от боли и безысходности. А я стояла и думала, что еще я могу сделать, чтобы разрушить эту стену и положить папу в больницу и убрать эту муку из его жизни. Я не думала, что настолько все плохо в стране с сочувствием у врачей, — говорит Диана. — Когда человек приходит на прием к онкологу и говорит, что он уже харкается кровью и боли адские, а ему говорят: «Повышай гемоглобин, а дальше мы решим направлять тебя в Уфу в онкодиспансер или нет», В итоге Дим Махмутов за свой счет прошел КТ в соседнем городе. В онкодиспансер он попал, по словам Дианы, благодаря ее настойчивости. Вот как этот момент Диана описывает в заявлении в следком: «Нам не давали направление на Уфу, я сама дозвонилась до республиканской онко-больницы Уфы и плакала в трубку оператору, чтобы выдала талончик и записала на прием к онкологу. Оператор это сделала и только так мы попали в Уфу».— Папу там полностью обследовали и поставили диагноз: рак левого легкого четвертой стадии, рак костей и рак кожи, — отметила Диана.Как говорит Диана, из Уфы Дима Махмутова отправили на паллиативное лечение в Стерлитамак, он успел пройти только одну химиотерапию. — Папа умер 16 января, через месяц после юбилея. Через месяц после поездки в онкодиспансер. Если бы ему вовремя поставили бы верный диагноз... Врач в Уфе нам сказал, что мы слишком поздно обратились, — говорит она. Что говорят в МинздравеСогласно данным портала «К врачу», где пациенты записываются на прием, Ахметова Алия Хандаровна имеет среднее медобразование, по специальности «фельдшер». Также она прошла курсы повышения квалификации по специальности «лечебное дело». Как указывается на сайте, сейчас медик работает фельдшером в детской поликлинике и в вышеупомянутой больнице.В самой больнице комментировать ситуацию отказались и все вопросы перенаправили в пресс-службу Минздрава Башкирии. Ответ из ведомства мы получили за подписью заместителя министра Гульнары Зиннуровой.Как говорится в документе, Махмутов находился на больничном у участкового фельдшера поликлиники № 2 ГКБ № 1 Стерлитамака, которая обслуживает население, прикрепленное на участке. — На рентгенографии у него выявили пневмонию, провели лечение, рекомендовали рентген-контроль в динамике. В конце сентября он снова был на больничном, ему провели лабораторные и инструментальные исследования, он получил соответствующее лечение, — говорится в ответе Минздрава. Также в письме ведомства говорится, что диагноз «Острая внебольничная пневмония» Махмутову поставили в середине октября, в связи с чем ему провели УЗИ, а после консультации онколога он получил направление на КТ, на которое не явился. — 30.10.2020 г. пациенту предложено повторно явиться на КТ органов грудной клетки, — говорится в письме Минздрава. — С 30.10.2020 г. по 16.11.2020 г. пациент получил стационарное лечение в терапевтическом отделении медицинской организации по месту проживания.Экспресс-исследование на ковид инфекцию не обнаружило, говорится в письме ведомства, а инструментальное исследование позволило поставить окончательный диагноз, его подтвердила и гистология.— 23.11.2020 г. пациент повторно консультирован врачом-онкологом, после чего до 30.11.2020 г. ему проводилось стационарное лечение в отделении паллиативной помощи, — говорится в письме Минздрава. — При выписке ему провели рентген легких, КТ органов грудной клетки и направили на освидетельствование в бюро медико-социальной экспертизы, от которого пациент отказался. Как говорится в письме Минздрава, обезболивающие лекарственные препараты Махмутову выписывали дважды: 11 декабря и 16 декабря. На следующий день его осмотрели специалисты, и направили в стационар паллиативной помощи. — С 12.01.2021 г. по 13.01.2021 г. пациент получил курс специфического лечения. В связи с ухудшением состояния дальнейшие курсы не проводились. 16.01.2021 г. констатирована смерть Махмутова Д.А. Министерство здравоохранения Республики Башкортостан приносит его родственникам и дочери Диане искренние соболезнования, — говорится в письме ведомства. Диана обратилась в Следственный комитет Башкирии с требованием разобраться в смерти ее отца."
    }
]