[
    {
        "title": "«Наказать невиновного, наградить непричастного». На БГМУ подали в суд за нарушение антиковидных мер",
        "summary": "Главному медицинскому вузу Башкирии грозит штраф в полмиллиона рублей",
        "timestamp": "26 июня 2021, 20:25",
        "link": "https://www.ufa1.ru/text/health/2021/06/26/69993140/",
        "fulltext": "Роспотребнадзор Башкирии подал заявление в суд о нарушении санитарно-эпидемиологических требований в республиканском государственном медицинском университете (БГМУ). Сегодня, 26 июня, ректор вуза Валентин Павлов объяснил, почему понадобилось судебное разбирательство.По его словам, нарушения вскрылись при совместной работе университета и контролирующего ведомства, а разобраться в причинах их возникновения предстоит в суде.— Это наша работа совместно с Роспотребнадзором [по выявлению нарушений]. Любое нарушение физического или юридического лица будет рассматриваться в суде. Стороны приведут свои доводы. Мнение Роспотребнадзора — что что-то не было соблюдено. Может быть, студент виноват, может быть, комендант. Суд разберется: или наказать невиновного, или наградить непричастного (видоизмененная присказка о непоследовательном управлении. — Прим. ред.), — сообщил UFA1.RU Валентин Павлов.Согласно заявлению Росптребнадзора, в БГМУ, в частности, не были организованы положенные условия для изоляции студентов, приехавших из других стран, а также допущено проведение массовых мероприятий без соблюдения масочного режима.Суд назначен на 15 июля. БГМУ вменяются нарушения, согласно которым максимальный штраф для юридических лиц составляет 500 тысяч рублей.Напомним, в мае среди нескольких студентов БГМУ, прибывших из Индии, выявили очаг распространения коронавируса. Как тогда рассказали UFA1.RU в университете, признаки заражения обнаружили у 15 учащихся. Позже Роспотребнадзор Башкирии провел проверку в месте их проживания."
    },
    {
        "title": "ВОЗ заявила о безопасности вакцинации при любом уровне антител",
        "summary": "И объяснила, зачем носить маски тем, кто уже сделал прививку или переболел",
        "timestamp": "26 июня 2021, 16:11",
        "link": "https://www.ufa1.ru/text/health/2021/06/26/69992672/",
        "fulltext": "Вакцинироваться от коронавируса можно при любом уровне антител. Прививка в этом случае не нанесет вреда организму, заявила представитель Всемирной организации здравоохранения в России Мелита Вуйнович. — Если у вас есть антитела, это не значит, что вакцина нанесет вам какой-то вред. Это абсолютно неправда. Несмотря на уровень титров антител, возможно безопасно вакцинироваться, — цитирует эксперт ТАСС.В ВОЗ еще раз отметили, что вакцинированным гражданам необходимо соблюдать масочный режим — вирус всё равно передается от одного человека к другому. Та же рекомендация остается и для переболевших ковидом.— Даже если вы вакцинированы или переболели, надо носить маску. Потому что даже если человек, который вакцинировался, не заболеет, вирус всё равно пройдет через его организм, станет умнее, и в какой-то момент этот вирус передается другому человеку — даже бессимптомно, — говорит Мелита Вуйнович. — Поэтому если мы хотим вернуть свою жизнь обратно, забрать ее у этого вируса, то мы должны на практике работать над тем, чтобы приобрести иммунитет, а для этого самое главное — [носить] маски и [соблюдать] социальную дистанцию.Представитель ВОЗ подчеркнула, что при ответственном поведении каждого человека пандемию можно остановить в этом году.В России тем временем нарастает третья волна коронавируса: сегодня оперштаб сообщил о 21 665 новых случаях. За сутки скончались 619 человек, 14 347 — выписаны из больниц. С начала пандемии в стране выявлено 5,4 млн случаев коронавируса. Число больных в настоящее время — 354 084 человека."
    },
    {
        "title": "Минздрав Башкирии сообщил о поступлении новой партии вакцин от коронавируса",
        "summary": "Прививочные пункты будут работать даже в выходные и праздничные дни",
        "timestamp": "26 июня 2021, 15:10",
        "link": "https://www.ufa1.ru/text/health/2021/06/26/69992609/",
        "fulltext": "Препарат от коронавируса «Спутник V» распределен по вакцинационным пунктам Башкирии, сообщил министр здравоохранения республики Максим Забелин. Сегодня, 26 июня, он также рассказал о графике работы медицинских учреждений, где можно поставить прививку.По словам Забелина, вакцинация будет проводиться даже в выходные и праздничные дни.— Поступившая вчера (25 июня) вакцина от COVID-19 «Спутник V» распределена по всем пунктам вакцинации, — заявил министр.Вакцинационные пункты в медучреждениях, как объяснил Максим Забелин, работают с 08:00 до 20:00 без перерывов и выходных по предварительной записи, а в торговых центрах — в будни с 13:00 до 20:00, в выходные и праздничные дни — с 10:00 до 20:00.Напомним, 18 июня правительство Башкирии усилило вакцинационную кампанию, ограничив посещение ряда общественных мест для жителей без прививки. Однако вскоре глава республики Радий Хабиров признал, что в регионе не хватает вакцин, чтобы обеспечить всех желающих, и перенес срок действия указа об ограничительных мерах. "
    },
    {
        "title": "В России одобрены четыре вакцины от ковида. Чем они отличаются? Объясняем в одной картинке",
        "summary": "Что лежит в основе каждой вакцины и как проводились клинические испытания",
        "timestamp": "26 июня 2021, 12:00",
        "link": "https://www.ufa1.ru/text/health/2021/06/26/69992117/",
        "fulltext": "Если вы еще только думаете поставить прививку, и не знаете на какой остановить выбор, то эта информация для вас. В нашей стране одобрены пока только четыре отечественные вакцины против коронавирусной инфекции: «ЭпиВакКорона», «КовиВак», «Спутник V» и его упрощенная версия «Спутник Лайт». Чем они отличаются друг от друга? Как проходили клинические испытания? Сколько раз их нужно ставить — один или два? Мы узнали для вас последнюю актуальную информацию.«Гам-КОВИД-Вак» (торговая марка «Спутник V»)Эффективность этой вакцины против COVID-19 составила 91,6%. Антитела к коронавирусу после вакцинации были обнаружены у 98% добровольцев, а клеточный иммунитет выявили у всех участников испытаний. Ожидается, что иммунитет сформируется на два года. Клинические испытания препарата проходят до конца 2021 года. Массовая вакцинация населения от коронавируса началась в январе, в июне некоторые регионы стали делать ее обязательной. Хотя есть случаи, при которых ставить ее не рекомендуется. Уже более 60 других стран зарегистрировали у себя эту вакцину.Кому противопоказана прививка? Читайте тут.«ЭпиВакКорона»Это вакцина, которую разработали в Новосибирске и которая вызывала больше всего сомнений. Участники испытаний писали несколько открытых писем в Минздрав РФ с просьбой провести открытое независимое исследование препарата. Группа добровольцев провела свой эксперимент и выяснила, что антитела после прививки выявляются лишь у 70% привитых (с поправкой на плацебо), а также у них нет вирус-нейтрализующих антител. Позже «Вектор» ответил на эти претензии, а Роспотребнадзор сообщил, что в регионах появятся специальные тест-системы, которые нужны для выявления антител после «ЭпиВакКороны».В мае «Вектор» рассказал, что у людей старше 60 лет иммунный ответ после вакцинации ниже, и объяснил, что они тестируют на животных трехкратную вакцинацию препаратом. А в июне стало известно, что у половины добровольцев, привитых новосибирской вакциной от коронавируса, через 9 месяцев не остаются антитела, но через 3 и 6 — пока еще есть.О противопоказаниях к ней можно почитать здесь.«КовиВак»Первые поставки вакцины в гражданский оборот начались в марте 2021 года. Плановое производство должно составлять 1 миллион доз в месяц. 2 июня получено разрешение на проведение третьей фазы клинических исследований, в которой примут участие более 30 тысяч человек. Много россиян, которые ждали именно эту вакцину, потому что она содержит инактивированный коронавирус.«Спутник Лайт»Это четвертая вакцина, зарегистрированная в России 6 мая 2021 года. «Спутник Лайт» — первый компонент вакцины «Спутник V». Его эффективность, по данным Российского фонда прямых инвестиций, составляет 79,4% спустя 28 дней после прививки. Несмотря на регистрацию, вакцина пока не выпущена в гражданский оборот. Ее готовы производить восемь заводов в стране. У этой вакцины иной температурный режим хранения, поэтому логистика (доставка в регионы) должна быть проще.Какие вакцины от коронавируса еще разрабатываются?По данным сайта «Стопкоронавирус.рф», в России сейчас разрабатывается препарат от НИИ вакцин и сывороток ФМБА России. К марту 2021 года был закончен первый этап скрининговых доклинических исследований. Институт приступил к разработке и исследованиям новых конструкций вакцинных кандидатов с применением новых белков: ДНК вакцины, вакцины на основе пептидов и варианта вакцины на основе наночастиц. Клинические испытания вакцины должны начаться в июле и продлиться несколько месяцев. При этом первая и вторая фазы клинических испытаний будут объединены.В отличие от других, эта вакцина воздействует не на S-белок, а на другие белковые компоненты вируса и вызывает развитие иммунитета на клеточном уровне, а не через активацию антител. Такой иммунитет может сохраняться годами.В апреле появилась информация, что «Вектор» приступил к клиническим испытаниям еще одной вакцины от коронавируса — «ЭпиВакКорона-Н». Они проводились в медико-санитарной части № 163 в рабочем поселке Кольцово. Прививку ради эксперимента поставили себе 300 человек.Кроме того, на сайте «Стопкоронавирус.рф» содержится информация о вакцине Ad5-nCoV китайского производителя CanSino Biologics Inc. Компания CanSino получила разрешение Минздрава РФ на участие в масштабном международном исследовании третьей фазы по оценке эффективности и иммуногенности. Международное исследование проводится в партнерстве с российской компанией «Петровакс». В клиническом исследовании принимают участие более 40 тысяч добровольцев, в том числе 8 тысяч россиян. Первые группы уже вакцинированы — чувствуют себя хорошо, ни у кого из них не выявлено серьезных нежелательных явлений."
    },
    {
        "title": "Можно ли умереть от вакцинации? Отвечает министр здравоохранения Башкирии",
        "summary": "Максим Забелин рассказал о самых главных рисках прививания от коронавируса",
        "timestamp": "26 июня 2021, 09:40",
        "link": "https://www.ufa1.ru/text/health/2021/06/26/69992336/",
        "fulltext": "За время применения вакцин от коронавируса нет ни одного летального исхода, сообщил министр здравоохранения Башкирии Максим Забелин. Об этом он рассказал накануне, 26 июня, в отчете о ходе прививочной кампании. Также Забелин ответил на главные вопросы критиков вакцинации.По данным Минздрава РБ, всего в регион поступило 509 940 доз препарата от коронавируса, но полностью прошли вакцинацию лишь 361 507 человек (еще 489 475 жителей республики пока привились только первым компонентом). Как отметил Максим Забелин, за прошедшие сутки привилось рекордное количество людей — 14 022.— Наши медицинские работники готовы вакцинировать на предприятиях группы от 25 человек. Заявку можно направить в медицинскую организацию по месту прикрепления, — объяснил министр.Также он ответил на главные вопросы о правилах прохождения вакцинации и угрозах использованиях прививки. UFA1.RU передает их.— Нужно ли сдавать анализ на антитела перед вакцинацией?— Нет. При заболевании антитела формируются к компонентам вируса, а при вакцинации — прицельно на S-белок, компонент, от которого зависит агрессивность инфекции. Антитела, которые вырабатываются после перенесенной инфекции, не всегда становятся эффективной защитой: если организм ослабленный, вирус обходит иммунные барьеры. Прививка, сделанная сразу после перенесенной инфекции, не повредит организму: иммунитет усилится и будет защищать от наиболее опасных компонентов вируса.— Можно ли довериться вакцине от COVID-19?— Да. Все вакцины прошли клинические исследования на безопасность и эффективность. Сейчас вакцина «Спутник V» прошла все четыре стадии исследования: одну доклиническую (на животных) и три клинические (на людях). «ЭпиВакКорона» проходит третью фазу, а разработчики «КовиВака» набирают добровольцев для ее начала.— Нужна ли ревакцинация?— Да. Ревакцинация в условиях подъема уровня заболеваемости рекомендуется раз в полгода. Соответствующие методические рекомендации будут выпущены в ближайшее время Минздравом России. При спокойной эпидемиологической обстановке ревакцинация возможна раз в 12 месяцев. Сейчас ревакцинацию проходят люди, участвующие в клинических исследованиях прошлого года.— Можно ли вакцинироваться с аллергией?— Да. Аллергические реакции, не связанные с вакцинами или инъекционными лекарственными препаратами, такие как респираторная, пищевая, эпидермальная, инсектная аллергия, не являются противопоказанием к проведению вакцинации против COVID-19.— Можно ли вакцинироваться людям с хроническими заболеваниями?— Да. Только не в фазе обострения хронического заболевания, в данной ситуации вакцинацию проводят через 2–4 недели после выздоровления или ремиссии. В отдельных случаях необходима консультация с лечащим врачом или терапевтом.— Можно ли умереть от вакцинации и получить осложнение на репродуктивную функцию?— Нет. Нет ни одного летального исхода за время применения вакцин. Отсутствует влияние на фертильность, что научно доказано. Напротив, имеются наблюдения отрицательного влияния COVID-19 на формирование плода. У женщин, перенесших инфекцию во время беременности, в десятки раз повышается риск развития общего уровня патологии новорожденных.В то же время в Минздрав Башкирии продолжают поступать жалобы о нехватке вакцин. Сам глава республики Радий Хабиров признал это. В частности, жители сообщают об отсутствии «КовиВака».— Выбор вакцины и решение о необходимости вакцинации — прерогатива врача. Технологии производства и мощность заводов позволяют произвести всего 5–7 миллионов в год «КовиВака» на всю страну. Поэтому поступление этой вакцины в республику ограничено, — сообщили в пресс-службе Министерства здравоохранения РБ.Напомним, 18 июня власти Башкирии вслед за Москвой объявили об ужесточении антиковидных мер и усилении вакцинационной кампании. В частности, ограничения налагались на посещение массовых мероприятий и общепита теми, кто не привился от коронавируса. С того дня вакцинационные пункты переполнились очередями, и скоро выяснилось, что в регионе не хватает препаратов. Вчера, 25 июня, Радий Хабиров перенес срок действия нового указа о режиме повышенной готовности."
    }
]