[
    {
        "title": "Уже посчитали, сколько должны похоронить в этом году: в Башкирии проиграли борьбу со смертностью",
        "summary": "Власти решили вскрывать тела умерших как можно чаще и проводить экзамены для врачей",
        "timestamp": "6 апреля 2021, 18:00",
        "link": "https://www.ufa1.ru/text/health/2021/04/06/69851948/",
        "fulltext": "Борьбу со смертностью в 2020 году Башкирия проиграла. Согласно данным официальной статистики, жители республики в прошлом году умирали чаще на 21%. Это данные официальной статистики. Рождаемость в республике тоже упала. На круглом столе по вопросу смертности чиновники даже рассказали, как планируют выбираться из этой демографической ямы. В ситуации разбирался корреспондент UFA1.RU.Треть умерло от неозвученных причинПо иронии судьбы этот год в Башкирии назвали годом здоровья и активного долголетия. По словам министра здравоохранения республики Максима Забелина, основная цель чиновников на ближайшие 365 дней — укрепить здоровье всех жителей региона независимо от возраста. Но на деле до этого самого долголетия дожили не все: в прошлом году из жизни ушли 59 844 человека.За 2020 год общий коэффициент смертности в Башкирии вырос на 21,6%. Если говорить об абсолютных числах, то в 2020 году умерло почти на 11 тысяч человек больше, чем годом ранее. Это один из самых высоких показателей в Приволжском федеральном округе — четвертое место. Если сравнивать в целом по России, то ситуация не такая страшная — Башкирия занимает лишь 39-е место.— Перед правительством и министерством стоит сложная задача — устранение последствий пандемии коронавируса, которая еще не закончилась. Основная задача сейчас — это оказание медицинской помощи в прежнем русле, до пандемических изменений, — заявил Забелин.Коронавирус внес свои коррективы в статистику смертности. Если до эпохи COVID-19 люди чаще всего умирали от заболеваний системы кровообращения и новообразований, то сейчас, по словам Забелина, на второе место «выбилась» другая причина — пациенты стали чаще отправляться в мир иной из-за проблем с органами дыхания, подвинув онкологию на третью строчку этого печального рейтинга. На четвертое место ушли «внешние причины» — ДТП, пожары, несчастные случаи, криминал.Но самое интересное, что треть умерших скончалось по так называемым «прочим» причинам. А это, к слову, более 19 тысяч человек. В эту категорию входят те случаи, когда причину смерти не удалось установить, также в этот список попадают люди, которые умирают от редких болезней. Некоторые эксперты подозревают, что в этой цифре и кроются возможные фальсификации со статистикой.Надо модернизировать всю инфекционную системуНекоторых пациентов, погибших от коронавирусной инфекции, можно было бы спасти, если бы врачи районных больниц вовремя среагировали. Об этом рассказал главный врач четвертой «инфекционки», внештатный эпидемиолог Минздрава Азат Мухаметзянов.— Сейчас к нам поступают пациенты именно из амбулаторной сети, с запущенным анамнезом. Они поступают в ковид-госпитали на 10—11-й, а иногда на 19-й день после начала лечения. А потом идут жалобы, что они лечатся, но улучшений нет, а некоторых мы уже не можем спасти, — говорит медик.Также Мухаметзянов отметил, что вся инфекционная служба Башкирии нуждается в модернизации.— Это самый острый и самый больной вопрос на сегодня. Строительством двух госпиталей (в Зубово и Стерлитамаке. — Прим. ред.) вопросы не закрыты на сегодняшний день, — говорит врач, — также у нас страдает уровень квалификации врачей по вопросам диагностики и лечения пневмонии.Также Мухаметзянов отметил, что особую актуальность приобретает соблюдение требований эпидемиологической безопасности медицинских организаций. А всё потому, что в скором времени в Башкирии могут начать свирепствовать и другие инфекции. Например, возможен подъем заболеваемости геморрагической лихорадкой.Что решили делать, чтобы исправить ситуацию?На оснащение системы здравоохранения по всей стране выделяли баснословные деньги. Только в Башкирию федеральный центр регулярно «отписывал» миллиарды, но люди продолжают умирать. С этим, по словам чиновников, надо что-то делать. И они придумали что именно. При этом слуги народа уже решили для себя, сколько людей должны умереть в Башкирии в 2021 году. Согласно данным, озвученным Максимом Забелиным, ни больше, ни меньше, а 51 344 человека. В планах ведомства, что общее число умерших снизится на 8500 человек по сравнению с прошлым годом. И поможет в этом диспансеризация, реабилитация и работа других ведомств. Согласно плану новоиспеченного премьер-министра, от пожаров, ДТП, утоплений и отравлений алкоголем в этом году должны умереть на 111 человек меньше, чем в прошлом.Чтобы достичь этого грандиозного показателя, власти даже разработали план. Подробно о нем рассказал главный внештатный специалист по медицинской реабилитации и санаторно-курортному лечению Минздрава Энвир Салахов.— Это прежде всего тиражирование лучших практик среди медицинских учреждений. Каждое учреждение чем-то славится, но важно, чтобы это приобрело не единичный характер, а более массовый. Следующее: после многочисленных исследований, которые проведены по округам, выяснилось, что многим больным не проводилось патологоанатомическое исследование, это нужно для мониторинга и анализа причин смертности по всем классам, — заключил медик.Следующий шаг, который власти решили реализовать только в этом году, — это повышение уровня доступности медицинской помощи. Туда чиновники намерены включить выездную работу бригад медиков в районы и города, снижение сроков ожидания госпитализации, повышение доступности высокотехнологичной медицинской помощи и аудиты оснащенности районных больниц. Еще одна проблема, которая стоит перед всей системой здравоохранения, — это нехватка врачей. Ее тоже планируют решать.— Это внедрение сертифицированных кадровых программ по привлечению специалистов на уровне муниципалитетов, то есть выдача специалистам сертификатов по улучшению жилищных условий, на получение образования, в том числе за рубежом, — говорит Салахов.Но и это еще не всё: врачей планируют проверять на качество знаний. Чиновники предлагают организовывать мероприятия по типу внеплановой аттестации на местах.Салахов заявил, что нужно создать несколько ситуационных центров, которые будут работать 24/7. Туда люди смогут звонить и консультироваться по разным вопросам. Например: «как мне сбить температуру» или «как сделать укол».Вместе со смертностью падает и рождаемостьКажется, что можно сказать: все мы там будем. Люди умирали, умирают и будут умирать. Но самое печальное в этой ситуации то, что жители Башкирии стали еще и меньше рожать: в прошлом году родилось на 851 малыша меньше, чем в прошлом. Естественная убыль населения составила 18 664 человека. В то время как в 2019 году этот показатель составил всего 7164.За работой сотрудников единственного городского морга на улице Цветочной понаблюдали корреспонденты UFA1.RU. Самое первое, что бросилось в глаза, — это очередь из катафалков, которая тянулась к моргу от самой дороги. В 9 утра у патологоанатомического отделения на улице Цветочной находилось ровно 20 машин, которые то и дело сменяли друг друга. Еще больше по численности оказалось родственников умерших. В условиях пандемии маленькое здание морга поделили на «чистую» и «грязную» зоны. Подробнее читайте в нашем материале."
    }
]