[
    {
        "title": "Год с ковидом: смотрим, как маленькая шалость UFA1.RU оказалась пророческой",
        "summary": "Вспоминаем 12 «коронавирусных» месяцев вместе",
        "timestamp": "18 марта 2021, 08:00",
        "link": "https://www.ufa1.ru/text/gorod/2021/03/18/69816437/",
        "fulltext": "Уже 365 дней Башкирия живет в ковидной агонии. И если в марте прошлого года маски на лицах прохожих вызывали лишь умиление, а кто-то даже крутил пальцем у виска, то буквально к апрелю всё изменилось. В аптеках пенсионеры выстраивались в очереди за средствами индивидуальной защиты, Минздрав отбивался от нападок и вопросов, почему же нет этих самых защитных масок в розничной продаже, а все кому не лень стали шить тряпочные маски, продавая их за баснословные деньги. 16 марта прошлого года UFA1.RU позволила себе небольшую шалость. Корреспондент задалась вопросом, что будет, если коронавирус доберется до Уфы, — что с нами станет? Тогда новая инфекция бушевала лишь за границей. Журналист примерила защитные повязки на скульптуры, а уже через две недели маски надели все.Вот, например, скульптуры обычных велосипедистов, которые занимаются спортом среди ковидного безумия. Год назад многие смотрели на эту фотографию как на невидаль и говорили, что журналисты сошли с ума. А потом все бегуны, конькобежцы и просто любители свежего воздуха не могли выйти на улицу без масок — иначе доблестные сотрудники полиции сразу штрафовали нарушителей на кругленькую сумму.В начале марта прошлого года маски носили только сотрудники инфекционной больницы, но в считаные дни всё поменялось. А предприниматели, привыкшие зарабатывать на всем, даже на пандемии, не стали дремать и выпустили ноу-хау — детские средства индивидуальной защиты. Теперь их можно приобрести в зависимости от размера лица вашего ребенка. Есть побольше, а есть и поменьше. Кажется, что только для младенцев еще ничего не придумали.Больше всего «влипли» пожилые люди. Их первыми закрыли дома, запретили выходить «в люди» и тоже нещадно штрафовали. Кстати, для них до сих пор действует запрет главы Башкирии на свободное перемещение. Люди старше 65 лет обязательно должны соблюдать режим самоизоляции. А всего год назад одиноким пенсионерам продуктовые корзины приносили волонтеры, всё было очень серьезно.Детям и их родителям тоже досталось от пандемии: детские сады и школы закрыли, работодатели перевели людей на удаленку и семьи оказались запертыми в четырех стенах. Обычные прогулки тоже были под запретом. Кажется, что люди стали больше ценить свободу передвижения, но это не точно.А сколько стало современных Ромео и Джульетт вокруг — не счесть. Влюбленные оказались по разным сторонам баррикад. Кто-то даже очутился на разных континентах. И самое трагичное — много пар распалось, любовники не выдержали разлуки. Но, к счастью для Купидона, всё нормализовалось, и с приходом весны парочки снова получили возможность лобзаться на остановках. Судьба заставила надеть маски даже работников ЖЭУ. Эти суровые мужчины и женщины рассекают по дорогам города в масках и перчатках и заодно еще и убирают выброшенные СИЗы жителей Башкирии. К сожалению, люди так и не научились убирать за собой и не мусорить. Увы.А вот еще один пример того, как маски надели дети. Кстати, школьники и воспитанники детских садов тоже болели, но не так активно, как взрослые.Единственные, кто оказался вне ковидной истерии, — это животные. На них маски еще не надели. Счастливчики.Первый репортаж можно прочитать по этой ссылке. Тогда в Башкирии не было ни одного случая заражения, сейчас их более 30 тысяч.У нас есть специальная рассылка о коронавирусе и карантине в нашем городе. Подпишитесь, чтобы не пропускать новости, которые касаются каждого."
    }
]