[
    {
        "title": "«Мы были готовы»: глава Минздрава Башкирии отчитался за ковидный год в регионе",
        "summary": "Максим Забелин также рассказал, какое средство поможет победить вирус",
        "timestamp": "19 марта 2021, 16:10",
        "link": "https://www.ufa1.ru/text/health/2021/03/19/69820796/",
        "fulltext": "С момента введения режима повышенной готовности к коронавирусу в Башкирии прошел год. Глава Минздрава Максим Забелин рассказал UFA1.RU сегодня, 19 марта, как этот период прожила республика.— Ситуация с коронавирусной инфекцией развивалась постепенно, мы были готовы, — сообщил чиновник. — С учетом эпидемиологической ситуации вся система оказания медицинской помощи в Республике Башкортостан была полностью переформатирована под борьбу и работу с коронавирусной инфекцией. В оперативном режиме была осуществлена подготовка медицинского персонала. Открылись новые лаборатории, окрепла материально-техническая база.По словам Забелина, сейчас ситуация стабилизировалась, но тем не менее остается небезопасной. Главное средство в борьбе с коронавирусом, отметил чиновник, — вакцинация.— На данный момент инфекция еще присутствует, сказать, что она побеждена, нельзя, — признал министр. — Сейчас ситуация по коронавирусной инфекции стабилизирована, идет снижение заболеваемости, инфекционные койки в госпиталях перепрофилируются для перехода к профильной деятельности.Напомним, режим повышенной готовности в Башкирии ввели 18 марта 2020 года: была ограничена работы предприятий, магазинов, ресторанов, торговых центров, концертных площадок, образовательных учреждений. Уже в последние дни марта в регионе ввели режим самоизоляции, а масочный режим — чуть позже, 4 мая. С тех пор условия то усиливались, то вводились послабления. Последние изменения были опубликованы 16 марта. Смотрите фоторепортаж, как изменилась Уфа за ковидный год.У нас есть специальная рассылка о коронавирусе и карантине в нашем городе. Подпишитесь, чтобы не пропускать новости, которые касаются каждого."
    }
]