[
    {
        "title": "«Будут создавать такие вот препоны»: политолог — о решении Хабирова ужесточить меры из-за COVID-19 в Башкирии",
        "summary": "UFA1.RU поговорил с экспертом Дмитрием Михайличенко",
        "timestamp": "17 июня 2021, 20:45",
        "link": "https://www.ufa1.ru/text/health/2021/06/17/69975956/",
        "fulltext": "Политолог Дмитрий Михайличенко рассказал, отразится ли ужесточение антиковидных мер в Башкирии на имидже региональных властей, которые решили из-за распространения коронавируса пускать в клубы и спортзалы только людей с антителами или после вакцинации. Этой информацией Михайличенко поделился с корреспондентом UFA1.RU сегодня, 17 июня.— На имидже [главы Башкирии Радия] Хабирова эти меры никак не отразятся, потому что на фоне того, что происходит в Москве, Московской области, Кемеровской области, где частично введено принудительное вакцинирование, его меры выглядят наиболее мягкими. Так или иначе республиканские власти заставят привиться всех бюджетников и будут создавать такие вот препоны, чтобы стимулировать вакцинацию. Здесь не идет речь о принудительной вакцинации, тем не менее ужесточат режим. Но это нормальная управленческая логика, которая диктуется соображениями общественной безопасности, — отметил он.Михайличенко добавил, что «творчество» региональных властей при ужесточении мер незначительно, поскольку сама инициатива идет из Кремля, который хочет увеличить темпы вакцинации.— Проблема тут в том, что, по «социологии», примерно половина [из опрошенных] вообще не хочет вакцинироваться. Вот эту сложную управленческую задачу власти и решают, — подытожил он.В Уфе также заявили об ужесточении масочного режима из-за третьей волны COVID-19. Главный санитарный врач Башкирии заявила, что она уже началась. А пока местным бизнесменам уже дали две недели, чтобы привить от коронавируса 60% сотрудников."
    },
    {
        "title": "В Башкирии только жители с антителами и после вакцинации смогут посещать клубы и спортзалы",
        "summary": "Об этом сообщил глава региона Радий Хабиров",
        "timestamp": "17 июня 2021, 19:30",
        "link": "https://www.ufa1.ru/text/health/2021/06/17/69975815/",
        "fulltext": "В Башкирии ужесточили антиковидные меры. Об этом сообщил глава региона Радий Хабиров сегодня, 17 июня, на мероприятии, которое посвятили Дню медицинского работника.— С понедельника многие учреждения культуры, спорта, иные объекты будут доступны только для тех, кто предъявит справку о вакцинации или документ с результатами анализа на COVID-19, — процитировала пресс-служба слова Хабирова.В Уфе также заявили об ужесточении масочного режима из-за третьей волны COVID-19. Главный санитарный врач Башкирии заявила, что она уже началась. А пока местным бизнесменам уже дали две недели, чтобы привить от коронавируса 60% сотрудников."
    },
    {
        "title": "«Колите мне в оба плеча»: 10 причин выбрать прививку от коронавируса",
        "summary": "Наша колумнистка о том, почему согласилась вакцинироваться",
        "timestamp": "17 июня 2021, 19:07",
        "link": "https://www.ufa1.ru/text/health/2021/06/17/69975770/",
        "fulltext": "Наша коллега, директор по развитию контент-маркетинга Сети городских порталов Елена Штань, написала десять причин, которые побудили ее вакцинироваться от коронавируса. Публикуем ее колонку полностью:Моя бы воля — я бы занесла провал прививочной кампании в России в учебники для рекламщиков. В России привито 5,5 миллионов человек, для сравнения курильщиков в нашей стране 34,5 миллиона (ВОЗ). А ведь сигареты даже нельзя рекламировать, в отличие от вакцины, и они, в отличие от вакцины, гарантированно вредят. Не будем уповать на милости природы и бюджеты чиновников, возьмем дело в свои руки. Честно говоря, катастрофически мало друзей и знакомых обзавелись прививками от коронавируса. В Екатеринбурге, так и вовсе кажется, что это даже не обсуждается. Я поставила прививку два месяца назад, это был Спутник. День с высокой температурой после первого этапа и еще полдня после второго — неприятно. но терпимо, кажется чуть тяжелее, чем у большинства. Антитела в районе 12, если верить анализу. Не в моих правилах говорить людям, что им делать со своим телом, поэтому я могу лишь рассказать о своем опыте.1. Я стараюсь быть последовательным приверженцем доказательной медицины. Для меня это значит «Я не умерла во младенчестве от черной оспы или холеры благодаря прививкам, класс, значит прививки существуют и работают».2. Я действительно хорошо знаю свой медицинский статус — поэтому понимаю, что противопоказаний к вакцинации у меня нет, а вот риск тяжело переболеть короной с моими показателями свертываемости крови и легкими — в наличии.3. Я исключаю в принципе любые теории заговора и исхожу скорее из того, что мои дела и моя жизнь волнуют только меня. Это помогает от навязчивой идеи — «нас всех хотят убить».4. Вакцина от короны — пожалуй, единственная, которую я поставила по доброй воле во взрослом возрасте, всё остальное мне сделали в детстве и без особых разговоров. Я не болела ничем, от чего была привита.5. Я не перфекционист в соблюдении режима социальной дистанции и веду довольно активную жизнь, прививка — это благоразумный метод для людей вроде меня (то есть, почти для всех людей вокруг).6. Я коварно наблюдала за теми, кто поставил прививку в числе первых. В динамике с ними всё в порядке.7. Плохо, что страны, имеющие вакцины, не обмениваются ими, чтобы у людей был выбор, если он им нужен. Но и жить в вечной пандемии из-за политических убеждений относительно собственного государства — минимум странно.8. Всеми силами стоит быть здоровым только чтобы не попадать в инфекционное отделение государственной больницы в России. Если есть способ повысить шансы — колите мне в оба плеча. 9. Нормально, что 100% гарантии никто не даст. Исходя из пункта 5, мои шансы заболеть всё еще довольно высоки, но меньше, чем были до прививки.10. Нет варианта, в котором прививки от ковида не станут обязательными для большинства, на мой взгляд. И вот тут уже с поправкой на массовость будут проблемы с наличием вакцин, с визами для непривитых, с покупными справками и проверками эпидемии благополучия отдельно взятой квартиры и прочее безумие.Автором колонки может стать любой. У вас есть свое мнение и вы готовы им поделиться? Почитайте рекомендации и напишите нам! "
    },
    {
        "title": "Главный санврач Башкирии отказалась вводить обязательную вакцинацию от ковида вслед за Москвой",
        "summary": "Анна Казак объяснила, при каких обстоятельствах она может поменять свое решение",
        "timestamp": "17 июня 2021, 18:29",
        "link": "https://www.ufa1.ru/text/health/2021/06/17/69975602/",
        "fulltext": "В Роспотребнадзоре Башкирии не намерены выпускать постановление об обязательной вакцинации от коронавируса, сообщила UFA1.RU глава ведомства Анна Казак. Сегодня, 17 июня, она объяснила, что в подобных мерах пока нет необходимости, однако всё может измениться, если жители проигнорируют прививочную кампанию.По словам Казак, эпидемиологическая обстановка в Башкирии на данный момент лучше, чем в Москве и Московской области, где вышло постановление об обязательной вакцинации в первую очередь тех, кто работает в сфере услуг.— Такого постановления на сегодняшний день я не выпускаю, потому что у нас не та эпидемиологическая ситуация, но если люди — и мы сейчас это будем транслировать — не будут вакцинироваться, если не будут соблюдаться все профилактические меры, то мы дойдем до таких цифр, как в Москве, и придется выпускать такое же постановление, — рассказала UFA1.RU Анна Казак.Она добавила, что пока ведомство намерено предложить республиканскому правительству превентивные меры. Какие конкретно, по словам чиновницы, будет известно сегодня вечером после заседания штаба по коронавирусу.— Сегодня было заседание штаба и будет вечером. Вопрос решается об ужесточении указа [режима повышенной готовности к коронавирусу]. Пока не комментирую, потому что сейчас принимаются решения. Да, изменения будут, — сообщила глава республиканского Роспотребнадзора.Напомним, на сегодняшнем заседании в правительстве Башкирии глава региона Радий Хабиров поручил подготовить список предложений по ужесточению антиковидных мер и особое внимание уделил вакцинации. В частности, как выяснил UFA1.RU, министр торговли РБ Алексей Гусев провел совещание с представителями потребительского блога, попросив предпринимателей до 1 июля вакцинировать 60% своих работников. Однако бизнесмены и эксперты отметили, что, хоть вакцинацию проводить необходимо, у них самих нет полномочий, чтобы гарантировать ее реализацию."
    },
    {
        "title": "В Уфе ужесточат масочный режим из-за третьей волны COVID-19",
        "summary": "Главный санитарный врач Башкирии заявила, что она уже началась",
        "timestamp": "17 июня 2021, 18:05",
        "link": "https://www.ufa1.ru/text/gorod/2021/06/17/69975569/",
        "fulltext": "В Уфе будут тщательнее следить за ношением масок в общественных местах из-за распространения коронавируса. Об этом корреспонденту UFA1.RU сообщили в мэрии сегодня, 17 июня. — В последние дни статистика по распространению коронавируса в нашей стране внушает принимать дополнительные меры, в том числе по ужесточению соблюдения масочного режима и социальной дистанции, а также по ускорению вакцинации, — отметили чиновники. В пресс-службе посоветовали местным жителям и гостям столицы ответственно отнестись к своему здоровью и своих близких, соблюдать рекомендации Роспотребнадзора. Напомним, за нарушение масочного режима полагается штраф.Сегодня глава Башкирии Радий Хабиров поручил ужесточить антиковидные меры. Он заявил, что знает, как победить пандемию. А пока местным бизнесменам уже дали две недели, чтобы привить от коронавируса 60% сотрудников.Главный санитарный врач республики тем временем заявила, что третья волна COVID-19 уже началась. По крайней мере в Москве и Московской области."
    },
    {
        "title": "«Власть предпочитает хитрить»: юрист — о срочной вакцинации работников торговли в Башкирии",
        "summary": "По мнению эксперта, власти сняли с себя ответственность и переложили ее на бизнесменов",
        "timestamp": "17 июня 2021, 17:25",
        "link": "https://www.ufa1.ru/text/health/2021/06/17/69975248/",
        "fulltext": "Правительство Башкирии поставило представителей торговли и потребительского блока в рискованную ситуацию, считает юрист-правозащитник Тимур Уразметов. По его мнению, своим призывом к бизнесменам о срочной вакцинации работников чиновники переложили на них ответственность, но никаких инструментов воздействия не предложили. Сегодня, 17 июня, эксперт подробно объяснил, почему предприниматели не смогут выполнить просьбу республиканского Минторга.«Власти используют работодателей»Тимур Уразметов уверен, что республиканские власти «зашевелились», лишь когда похожие решения были приняты в Москве, где администрация объявила ускорение сроков вакцинации.— Власти используют работодателей, чтобы не напрямую, а их силами провести вакцинацию. Работодатель какие имеет правовые возможности? Есть ряд профессий, представители которых обязаны прививаться по календарю прививок по эпидемиологическим показаниям. Туда входит ряд профессий: сотрудники образования, медики и прочие, но торговля и общепит — нет, — говорит юрист. В доказательство он приводит постановление правительства России с перечнем работ, выполнение которых связано с высоким риском заболевания инфекционными болезнями и требует обязательного проведения профилактических прививок. В него входит 12 видов работ, но не торговая деятельность. Приводим список целиком.Какие профессии подлежат обязательной вакцинации?1. Сельскохозяйственные, гидромелиоративные, строительные и другие работы по выемке и перемещению грунта, заготовительные, промысловые, геологические, изыскательские, экспедиционные, дератизационные и дезинсекционные работы на территориях, неблагополучных по инфекциям, общим для человека и животных.2. Работы по лесозаготовке, расчистке и благоустройству леса, зон оздоровления и отдыха населения на территориях, неблагополучных по инфекциям, общим для человека и животных.3. Работы в организациях по заготовке, хранению, обработке сырья и продуктов животноводства, полученных из хозяйств, неблагополучных по инфекциям, общим для человека и животных.4. Работы по заготовке, хранению и переработке сельскохозяйственной продукции на территориях, неблагополучных по инфекциям, общим для человека и животных.5. Работы по убою скота, больного инфекциями, общими для человека и животных, заготовке и переработке полученных от него мяса и мясопродуктов.6. Работы, связанные с уходом за животными и обслуживанием животноводческих объектов в животноводческих хозяйствах, неблагополучных по инфекциям, общим для человека и животных.7. Работы по отлову и содержанию безнадзорных животных.8. Работы по обслуживанию канализационных сооружений, оборудования и сетей.9. Работы с больными инфекционными заболеваниями.10. Работы с живыми культурами возбудителей инфекционных заболеваний.11. Работы с кровью и биологическими жидкостями человека.12. Работы в организациях, осуществляющих образовательную деятельность.«Могут отстранить, но не уволить» Как отмечает юрист Тимур Уразметов, даже если в список входит какая-либо из профессий, то и в таком случае заставить работника вакцинироваться будет не так-то просто. — Работодатель может временно отстранить от работы сотрудника, который безосновательно (без справки о противопоказаниях. — Прим. ред.) отказывается пройти вакцинацию. Отстранить, но не уволить. Могут начать давить, чтобы заставить написать заявление на увольнение по собственному желанию, но если человек не прогнется, то делать этого не станет, — объясняет эксперт. По его мнению, своим призывом чиновники несправедливо поступили по отношению к бизнесменам, которые и без того понесли финансовый ущерб во время пандемии коронавируса.— Что больше всего возмущает: если складывается такая эпидемиологическая ситуация, разрешите ее своими руками, используя свои полномочия, законодательные акты внесите. У нас, как всегда, с одной стороны — не обязательная вакцинация, а добровольно-принудительная, с другой — бедные работодатели, которые и так пострадали от эпидемии, еще и должны нести ответственность за вакцинацию работников. А ведь работник может подать в суд, [если его заставят привиться]. Ресурсы предприятия будут тратиться на судебные процессы, — говорит Уразметов.«Работодателю деваться некуда»Впрочем, в случае судебных разбирательств, считает юрист, преимущество с учетом эпидемиологической ситуации и позиции властей будет на стороне работодателей. В то же время он подчеркнул, что правительство могло бы решить эту задачу самостоятельно — без перекладывания рисков на налогоплательщиков.— Прививаться надо, но это делается без инструментов. Власть предпочитает хитрить. Если вакцинация обязательная, должны быть первопричины. Все-таки год назад надо было вводить чрезвычайное положение (когда коронавирус начал распространяться, в России и ее регионах ввели режим повышенной готовности, но не ЧС. — Прим. ред.), помогать людям, помогать бизнесу, но это не было сделано, и власти продолжают: давайте всё сделаем силами работодателя. Понятно, что работодателю деваться некуда. Уверен, будут угрозы штрафов, но и кроме них есть инструменты — в конце концов, проверки Роспотребнадзора, — резюмирует эксперт. Напомним, сегодня в правительстве Башкирии прошло оперативное совещание по поводу эпидемиологической ситуации. По данным чиновников, в республику пришла третья волна коронавируса. Глава региона Радий Хабиров поручил министрам разработать список предложений по ужесточению антиковидных мер и особое внимание уделил темпам вакцинации населения.А пока ситуация с коронавирусом набирает новые обороты, Всемирная фольклориада уже на носу — 3 июля в Уфе пройдет торжественная церемония открытия с хороводом и парадом. В столицу Башкирии съедутся около 1500 гостей из 50 стран мира. Тем временем в ковид-госпиталях мест для пациентов уже нет — всё забито. "
    },
    {
        "title": "Началось: бизнесменам Башкирии дали две недели, чтобы привить от ковида 60% сотрудников",
        "summary": "Республика таким образом готовится к третьей волне пандемии",
        "timestamp": "17 июня 2021, 14:30",
        "link": "https://www.ufa1.ru/text/health/2021/06/17/69974870/",
        "fulltext": "Министр торговли Башкирии Алексей Гусев попросил блок потребительского рынка усилить работу по вакцинации от коронавируса. Оперативное совещание с представителями бизнес-сообщества прошло сегодня, 17 июня. По словам участников, коммерсантам поручили до 1 июля вакцинировать 60% сотрудников на своих предприятиях. Сами они однако сомневаются, что смогут это сделать, ибо могут возникнуть сложности. Бизнесмены не дают гарантии, что всё пройдет гладко Как рассказали UFA1.RU в республиканском Минторге, совещание проходило в онлайн-формате.— Основной вопрос — противодействие распространению новой коронавирусной инфекции, — сообщили в пресс-службе ведомства. — Министерство торговли и услуг РБ рекомендовало предприятиям усилить работу по вакцинации сотрудников. Ежедневно сотрудники данных предприятий обслуживают большой круг лиц, поэтому речь идет не только о личной безопасности здоровья и жизни, но и каждого получателя услуг, покупателя и так далее. Во встрече участвовали руководители мест торговли и общепита. Часть из них рассказала UFA1.RU, что готова поддержать просьбу правительства, однако не может гарантировать ее исполнение.— Пока что это добрая просьба [от чиновников]. Думаю, что это выполнимо, но не хватает информированности: как мы сотрудникам должны донести необходимость вакцинации, — сообщила управляющий уфимским рестораном Bolshoi Александра Церебровская.«Мы не против вакцинироваться»Она допустила, что подавляющее большинство ее работников до сих пор не привито от ковида и даже не знает о существовании прививочных пунктов.— Мы не против вакцинироваться, и работник не против, мы все хотим работать, но информации не хватает, — пояснила Церебровская.Ее коллега из другой уфимской ресторанной сети, пожелавший не называть свое имя, заявил UFA1.RU, что реализация поручения правительства возможна только при содействии чиновников.— Хочется верить, что это партнерская договоренность — а не то, что нас заставили, а потом будут штрафовать, — пояснил наш собеседник. — Да, мы работаем в сфере общепита, с людьми, но у нас нет законных оснований заставить работников пройти вакцинацию. Нужно, чтобы власти донесли до людей, что это необходимо сделать.В чем причина спешки? Регионы России потихоньку вводят обязательную вакцинацию. Всё началось с Москвы: 16 июня столичных работодателей обязали привить от коронавируса 60% работников сфер, где приходится взаимодействовать с людьми. Это ЖКХ, фитнес-индустрия и массовые мероприятия, образование, здравоохранение, общественный транспорт, включая такси, общепит, индустрия красоты и бытовых услуг. Пока Башкирия не стала брать пример с российской столицы. Сегодня в Башкирии уже состоялось заседание оперштаба по борьбе с коронавирусом. На нем глава региона Радий Хабиров поручил разработать предложения по ужесточению антиковидных мер. По его мнению, одни из главных способов противостоять эпидемии — вакцинация.Как записаться на прививку — подробно в инструкции UFA1.RU. Еще это можно сделать через «Госуслуги»."
    },
    {
        "title": "Радий Хабиров поручил ужесточить антиковидные меры в Башкирии",
        "summary": "Глава региона заявил, что знает, как победить пандемию",
        "timestamp": "17 июня 2021, 13:49",
        "link": "https://www.ufa1.ru/text/health/2021/06/17/69974723/",
        "fulltext": "В правительстве Башкирии прошло оперативное совещание по эпидемиологической обстановке. Сегодня, 17 июня, глава республики Радий Хабиров поручил чиновникам ужесточить санитарные ограничения из-за новой волны ковида. Руководитель республиканского управления Роспотребнадзора Анна Казак подтвердила, что в России она уже началась.Министр здравоохранения Башкирии тем временем сообщил, что для пациентов с коронавирусом уже дополнительно открыли 250 мест в медучреждениях. Выяснилось, койки в ковид-госпиталях переполнены.Хабиров, выслушав доклады чиновников, подчеркнул, что самый эффективный способ борьбы с коронавирусом — это вакцинация.— Мы по-прежнему должны соблюдать все меры санитарно-эпидемиологической безопасности, — заявил Радий Хабиров. — Носить маски в общественном транспорте, магазинах, государственных и муниципальных учреждениях, держать социальную дистанцию. Но всё это — меры пассивной защиты.Итоговое обсуждение по ковидным ограничениям должно состояться уже сегодня вечером. Там станет ясно, что ждет республику в ближайшее время.Напомним, уже два месяца эксперты предрекают возникновение третьей волны коронавируса. 15 июня Радий Хабиров признался, что его тревожит эпидемиологическая обстановка. Однако, несмотря на это, Башкирия готовится к проведению Всемирной Фольклориады. Уже в начале июня в регион съедутся 1500 гостей из 50 стран мира."
    },
    {
        "title": "От последствий ковида умер экс-замминистра МЧС Башкирии, который ликвидировал Чернобыльскую аварию",
        "summary": "Фанилю Мазитову было 57 лет",
        "timestamp": "17 июня 2021, 13:42",
        "link": "https://www.ufa1.ru/text/incidents/2021/06/17/69974684/",
        "fulltext": "Скончался Фаниль Мазитов — бывший замминистра МЧС Башкирии и ректор республиканского кооперативного института. Как сообщили в ведомстве, он умер вчера, 16 июня. Сегодня состоится церемония прощания. Тем временем источник UFA1.RU отметил, что экс-спасатель страдал от проблем с сердцем и позже попал в ковид-госпиталь. Мазитову было 57 лет. Службу в МЧС он начал в 1987 году. За год до этого, как рассказали его коллеги, Фаниль Мазитов, будучи курсантом, отправился в командировку на ликвидацию последствий аварии на Чернобыльской атомной электростанции.— Боевую задачу офицер Мазитов выполнил достойно, не прятался за спины сослуживцев, был смел и решителен, показав себя настоящим ликвидатором-чернобыльцем, — сообщили в Башкирском кооперативном институте.В 1992 году Фанит Мазитов возглавил отдел радиационной и химической защиты уфимского управления по ЧС, а спустя восемь лет получил назначение на пост замминистра МЧС Республики Башкортостан. В 2010 году он покинул службу и начал руководить Башкирским кооперативным институтом. — Фаниль Фаритович, помимо участия в ликвидации аварии на ЧАЭС, по долгу службы неоднократно принимал участие в гуманитарных и спасательных операциях на территории Республики Башкортостан и г. Уфы, связанных с техногенными авариями, с техногенными и лесными пожарами. Активно принимал участие при организации гуманитарной помощи в такие республики как Саха (Якутия), Ингушетия, Северная Осетия, Чеченская Республика. В нашей памяти и сердцах он останется как созидатель и человек, который внес значительный вклад в развитие и становление подразделений гражданской обороны, — рассказал о бывшем коллеге глава регионального МЧС Марат Латыпов. Напомним, в апреле состоялся 35-летний юбилей с момента Чернобыльской аварии. Воспоминания ликвидаторов из Башкирии вы можете прочитать в материале UFA1.RU."
    },
    {
        "title": "Где в России уже ввели обязательную вакцинацию от коронавируса: карта",
        "summary": "Вслед за Москвой пошли регионы",
        "timestamp": "17 июня 2021, 11:47",
        "link": "https://www.ufa1.ru/text/health/2021/06/17/69974381/",
        "fulltext": "Регионы России потихоньку вводят обязательную вакцинацию. Всё началось с Москвы: 16 июня столичных работодателей обязали привить от коронавируса 60% работников сфер, где приходится взаимодействовать с людьми. Это ЖКХ, фитнес-индустрия и массовые мероприятия, образование, здравоохранение, общественный транспорт, включая такси, общепит, индустрия красоты и бытовых услуг. Более подробный перечень можно найти в постановлении московского Роспотребнадзора.И хотя Кремль заявил, что вводить обязательную вакцинацию по всей стране не планируется, несколько регионов пошли вслед за Москвой: указы уже появились в Подмосковье, Кемеровской области, а утром 17 июня к ним присоединился Сахалин.На этой карте мы отмечаем регионы, где вводится обязательная вакцинация. Мы обновляем карту по мере поступления новой информации.Вакцинацию против коронавирусной инфекции собирались внести в национальный календарь профилактических прививок, но Госдума сняла законопроект с повестки на неопределенное время. Еще раньше Владимир Путин заявил, что Россия должна достигнуть порога коллективного иммунитета к осени, но темпы вакцинации по разным причинам замедлились: где-то не хватало вакцины, где-то — желающих. Почему так происходит и когда мы достигнем коллективного иммунитета, можно подробно почитать здесь."
    },
    {
        "title": "«Локдаун не поможет»: почему в ковидных госпиталях станет больше тяжелых больных, а ограничительные меры не дадут эффекта",
        "summary": "Ведущие специалисты страны рассказали о том, что ждет жителей России в ближайшие месяцы",
        "timestamp": "17 июня 2021, 11:00",
        "link": "https://www.ufa1.ru/text/health/2021/06/17/69974069/",
        "fulltext": "Число новых случаев коронавируса в столице приближается к рекордным показателям прошлого года. В Москве вновь объявили коронавирусные каникулы и выпустили постановление об обязательной вакцинации для всех, кто работает с людьми. Новые ограничения ввели и в Санкт-Петербурге. Рост заболеваемости фиксируют и за пределами обеих столиц: по всей стране вновь разворачивают новые койки и перепрофилируют отделения под COVID. Третья волна — это уже не будущее, это наше настоящее. Каким оно будет и к чему нам всем готовиться — об этом мы поговорили с лучшими экспертами страны.Можно ли было избежать третьей волны пандемии?Ведущие эпидемиологи и инфекционисты считают, что третья волна пандемии была неизбежна, но ее можно было значительно смягчить. Главные виновники «разгула коронавируса» в России более чем через год от начала пандемии, по мнению опрошенных нами экспертов, — это повальное несоблюдение простейших мер профилактики (игнорирование масок здесь на первом месте) и низкие темпы вакцинации.— Рост заболеваемости COVID-19 сейчас в большей степени связан со всеобщим саботированием рекомендаций по профилактике. И это при том, что профилактические меры, направленные на предупреждение распространения инфекции, никто не отменял, — говорит Георгий Викулов, врач-инфекционист, иммунолог, директор Научного информационного центра по профилактике и лечению вирусных инфекций. — Нужно понимать, что дальнейший рост заболеваемости будет, если не будет контроля исполнения профилактических мер со стороны исполнительной власти на местах. Эти меры должны соблюдаться в торговых центрах, в транспорте — везде. В первую очередь я говорю о необходимости ношения масок и соблюдении физической дистанции между людьми. Также Георгий Викулов отметил, что увеличение числа заболевших новой коронавирусной инфекцией в последние недели связано с увеличением объема тестирования туристов, желающих вылететь на отдых за границу.Со своим коллегой соглашается Анатолий Альтштейн, российский вирусолог, доктор медицинских наук, профессор Национального исследовательского центра эпидемиологии и микробиологии имени Н. Ф. Гамалеи. — Да, третью волну пандемии можно было смягчить, если бы было иное отношение населения к противоэпидемическим мерам. А у нас, к сожалению, уже мало кто носит маски в общественных местах и соблюдает дистанцию. И вакцинация идет очень медленно.Новые штаммы коронавируса из-за границы — насколько они опасны для России?Федеральные эксперты не считают, что пришедшие в Россию новые штаммы коронавируса сейчас вносят значительный вклад в рост заболеваемости. Или пока просто недостаточно официальной информации для того, чтобы делать однозначные выводы о том, что сегодняшний взрывной рост заболеваемости в некоторых регионах — дело рук индийской «Дельты» или английской «Альфы».— Пока новые штаммы составляют небольшую долю среди коронавирусов в России, — считает инфекционист Георгий Викулов. — Долевое участие того же индийского штамма сейчас составляет не более доли процента. Поэтому сегодня как никогда важны методы профилактики, которые направлены на ограничение его распространения.— Официальных данных по новым штаммам коронавируса у нас пока нет, — говорит профессор Анатолий Альтштейн. — Но есть информация, что заразность нового штамма, в частности пришедшего к нам из Индии, в 1,5 раза выше. Здесь выход один — идти и прививаться. Массовые мероприятия: внесли ли они значительный вклад в рост заболеваемости и нужно ли их отменять сейчас?— Массовые мероприятия безусловно способствуют распространению коронавирусной инфекции, — говорит Георгий Викулов. — Но здесь нужно смотреть, какие это были мероприятия и как они были организованы — в помещении или на открытом воздухе, как на них соблюдались меры профилактики. И, учитывая сегодняшнюю ситуацию, я думаю, массовые мероприятия нужно по возможности отменять.— К сожалению, мы вынуждены сказать о том, что всё, что мешает общению, помогает нам в борьбе с коронавирусом. Теоретически можно полностью изолировать людей на месяц, и эпидемия прекратится, — рассуждает профессор Анатолий Альтштейн. — На практике это, конечно, невозможно. Но контакты сейчас нужно минимизировать.Это время, на которое в регионах, скорее всего, будут введены ограничительные меры, лучше всего использовать на активное привлечение жителей к вакцинации. Но обязаловка, штрафы за отсутствие масок, по мнению врачей, не будут иметь нужного эффекта, а, скорее всего, будут восприняты негативно. Люди уже устали от ограничений, запретов и неизвестности. Сейчас же, по мнению экспертов, власть просто должна вести себя последовательно: контролировать профилактические меры, если вводит ограничения, не оставлять это только на бумаге и в это время создать все условия для доступной и быстрой вакцинации. Без массовых прививок все разобщения и запреты на мероприятия будут бесполезны, как только их снимут, заболеваемость снова поползет вверх.Вакцинация — почему люди не верят в вакцину?— Россия уже давно имеет свою проверенную вакцину «Спутник V», сейчас еще появилась новая вакцина «КовиВак» центра имени Чумакова. Нашим «Спутником» активно прививается Европа, но у нас в стране пока в целом привилось только около 10% жителей, — говорит Анатолий Альтштейн.В России есть еще одна вакцина против новой коронавирусной инфекции — это вакцина «ЭпиВакКорона», которую выпускает научный центр «Вектор». И именно с этой вакциной российские эксперты связывают негативное отношение населения к вакцинации, когда после двукратной вакцинации или люди заболевают COVID-19, или у них попросту не обнаруживаются антитела к вирусу. О своем частном случае на прошлой неделе рассказал главный специалист по скорой помощи Минздрава России Сергей Багненко — он привился вакциной «ЭпиВакКорона», но нейтрализующих вирус антител у него так и не появилось.Его слова подтверждает и Анатолий Альтштейн: — Данная вакцина вызывает большие сомнения у специалистов. По всем признакам она неэффективна, так как не вызывает образования антител к S-белку коронавируса, а значит, и не вызывает образования антител, которые могут нейтрализовать вирус.Опрошенные нами специалисты считают, что «ЭпиВакКорона» вообще должна быть изъята из обращения и по ней должны быть проведены дополнительные исследования эффективности. В противном случае, если после использования этой вакцины люди начнут болеть, веры в вакцинацию против коронавируса не будет вообще, и из пандемии наша страна будет выходить очень долго. При этом из, надеемся, временной неудачи «Вектора», как считают эксперты, не стоит делать трагедии. Такие гиганты мировой фарминдустрии, как Merz и Sanofi, также занимались разработкой аналогичных вакцин, но пока их старания не увенчались успехом.К слову, на вопрос, стоит ли россиянам надеяться на поступление в страну импортных вакцин против COVID-19, наши эксперты отвечают однозначно: нет, вакцин не хватает, никто нам их не даст.«Поставил прививку и заболел»: развенчиваем мифыОфициально инкубационный период COVID-19 — 14 дней. Главный врач московской «Коммунарки» Денис Проценко вчера сообщил о том, что сейчас этот период сократился до 4–5 дней. Учитывая всеобщий игнор ношения масок и несоблюдение физической дистанции, возможную скученность в поликлиниках и торговых центрах, при постановке прививки гарантировать то, что человек не заразился коронавирусом до того, как поставил первую, а тем более вторую прививку, невозможно. Так считают эпидемиологи.— После первой прививки должен пройти 21 день, после второй — еще 21 день, и только тогда мы будем считать, что человек защищен. Инфицироваться он может в любое время до вакцинации и за эти 42 дня, но это не значит, что вакцина неэффективна, — говорит Анатолий Альтштейн. — Важно понимать и то, что никакая вакцина не обеспечивает 100%-ную эффективность. По вакцине «Спутник V» официальная цифра — 90%. Но если привитой человек и заболеет, то болеть он будет легче. Я недавно разговаривал со своим знакомым, которому 75 лет. Он был привит, но заболел. По всем критериям инфекция у него протекала как среднетяжелая. Сейчас он уже выписан из стационара, и вот мы с ним вместе задумались: а остался бы он жив, если бы не привился?Нужно ли носить маску, если ты привит, на наш взгляд, важный вопрос. Эксперты на него также отвечают «да». Во-первых, эффективность вакцины не 100%. Во-вторых, коллективный иммунитет, для которого в стране должно быть привито как минимум 60% жителей, еще долго не будет сформирован, а значит, коронавирус еще долго будет свободно распространяться.Молодых и тяжелых больных с COVID-19 становится больше: почему это происходит и как обезопасить себя?По мнению одного из ведущих инфекционистов России, представляющего одно из крупнейших федеральных ведомств, сейчас в стационарах становится все больше молодых и тяжелых пациентов с коронавирусной инфекцией. Почему? В первом случае это возвращение к активной жизни без мер какой-либо профилактики.Второй случай, с пожилыми и тяжелобольными людьми, более печален. Соглашаясь со своим высокопоставленным коллегой, практикующие врачи одного из ковидных госпиталей сетуют, что сейчас к ним в тяжелом состоянии поступают пожилые люди и все те, кто по серьезным медицинским причинам до последнего соблюдал самоизоляцию. У них инфекция протекает наиболее тяжело, и подъем смертности в ближайшем будущем может быть связан именно с этой причиной.— Не нужно жить иллюзиями, — говорят врачи. — Рано или поздно, скорее всего, коронавирусной инфекцией переболеет каждый. Если только не успеет привиться.Мы спросили у профессора Анатолия Альтштейна, как быть пожилым людям и тем, кто сейчас имеет серьезные заболевания в состоянии ремиссии (то есть вне обострения). Сюда входят онкология, болезни сердца, аутоиммунные болезни и другое — всё, что может иметь противопоказания для прививок. Как сейчас быть этим людям? Ведь новые штаммы, если их заразность повышена и более здоровое население не всегда понимает опасность COVID-19, представляют для них сейчас реальную угрозу. — При большей части заболеваний, которые вы перечислили, тем более если речь идет о состоянии ремиссии, вакцинация не противопоказана. Но, конечно, лучше сначала посоветоваться со своим лечащим врачом.ВыводыБонус: скоро в России появится детская интраназальная вакцина (в виде спрея) для детей и подростков. По прогнозам ученых, зарегистрирована она будет уже в начале нового учебного года."
    },
    {
        "title": "Кому нельзя делать прививку от коронавируса: все противопоказания российских вакцин",
        "summary": "Вакцин уже четыре",
        "timestamp": "17 июня 2021, 08:00",
        "link": "https://www.ufa1.ru/text/health/2021/06/17/69973826/",
        "fulltext": "Москва первой ввела обязательную вакцинацию от коронавируса для работников торговли, здравоохранения, образования, ЖКХ и сферы услуг — 16 июня соответствующее постановление опубликовал Роспотребнадзор. В общей сложности привить должны 60% сотрудников и сделать это нужно до 15 августа. Не распространяется обязательная вакцинация на тех, кто имеет противопоказания. У каждого препарата — а их в России зарегистрировали уже четыре — противопоказания свои. Если у вас этих противопоказаний нет — прививаться можно, если есть диагнозы из группы «с осторожностью» — их нужно обсудить с доктором, который будет осматривать вас перед вакцинацией. Мы собрали всю информацию о них в этом материале: изучите их, чтобы выбрать оптимальный препарат.«Спутник V»Первая зарегистрированная в России вакцина от коронавируса и, пожалуй, самая распространенная на данный момент. Это векторная вакцина: она состоит из неспособных к размножению аденовирусов-векторов, которые доставляют в организм встроенный в них ген коронавирусного S-белка. Подробнее о том, как ее разрабатывали можно прочитать в этом материале.Строгих противопоказаний к применению у «Спутника V» всего шесть. Прививаться нельзя тем, кто гиперчувствителен к компонентам препарата или имеет тяжелые формы аллергии. При острых заболеваниях или обострении хронических нужно подождать до выздоровления или ремиссии, при беременности или грудном вскармливании — до их завершения. Кроме того, вакцинировать не будут несовершеннолетних. Впрочем, их от коронавируса пока вообще не прививают: ни один препарат на детях пока не исследован.Помимо основного списка противопоказаний есть ряд заболеваний, при которых окончательное решение — можно сделать прививку или нельзя — принимает доктор, исходя из соотношения пользы и риска для пациента. Осматривать врачи должны каждого пришедшего вакцинироваться, но особое внимание им придется уделить людям с хроническими заболеваниями печени и почек, эпилепсией, злокачественными новообразованиями и некоторыми другими диагнозами. Все они — на инфографике ниже.«ЭпиВакКорона»Вторая зарегистрированная в России вакцина — разработка центра вирусологии и биотехнологии «Вектор». Эта вакцина пептидная, то есть полностью синтетическая. В этом материале мы отвечаем на основные вопросы о ней, а здесь можно почитать истории тех, кто привился этим препаратом.Противопоказания у этой вакцины во многом повторяют те, что есть у «Спутника V»: гиперчувствительность, тяжелые формы аллергии, острые заболевания и обострение хроники, несовершеннолетие, беременность и кормление грудью. К списку добавляются первичный иммунодефицит, злокачественные заболевания крови и новообразования.С осторожностью вакцина применяется при прочих иммунодефицитах, аутоиммунных заболеваниях, эпилепсии, инсульте и ряде других диагнозов. Все они — на карточке ниже.«КовиВак»Зарегистрированная в феврале вакцина создана Федеральным научным центром исследований и разработки иммунобиологических препаратов им. М. П. Чумакова. Она произведена по классической технологии и содержит инактивированный вирус SARS-CoV-2. Проще говоря, убитый. В этом материале мы писали о ней подробно, а сейчас остановимся на противопоказаниях.У этой вакцины пока более строгие возрастные ограничения — ей не прививают не только детей, но и пожилых людей старше 60 лет. Помимо возраста есть ряд других противопоказаний, тоже схожих с противопоказаниями к применению «Спутника V» и «ЭпиВакКороны», — беременность и период грудного вскармливания, острые заболевания, обострение хронических, отягощенный аллергологический анамнез или осложнение после любой из прежних прививок от других болезней.Так же, как и в предыдущих случаях, есть ряд заболеваний, когда прививаться нужно с осторожностью, проконсультировавшись с доктором. Врач должен соотнести пользу и риски от вакцинации.«Спутник Лайт»Как понятно из названия, это младший брат «Спутника V». И разработчик тот же, и принцип действия, и противопоказания. Но есть и отличия: он рекомендован пока только для людей до 60 лет. Также на сегодняшний день это единственная зарегистрированная в России вакцина, которой прививают не в два этапа — достаточно одного укола. Соответственно, и иммунитет формируется быстрее — при прививке «Спутником V» на это уходит 42 дня, при прививке «Спутником Лайт» — 28. Правда, и эффективность у него ниже, чем у старшего брата: 80% против 97.Хотя противопоказания у «Спутника V» и «Спутника Лайт» схожи, не грех лишний раз и повторить. Вот они, на карточке ниже.Как в инструкциях к другим вакцинам, здесь есть ряд диагнозов с пометкой «с осторожностью». Не забудьте рассказать о них на осмотре перед прививкой, а если есть возможность — проконсультируйтесь с лечащим врачом.Многие россияне говорят, что не готовы делать прививку от коронавируса. Причины разные — самые популярные страшилки о вакцинации мы разбирали с экспертами в этом материале. А здесь врачи и биолог объясняют почему некоторые люди заражаются даже после прививки и почему ее нужно сделать несмотря на это."
    }
]