[
    {
        "title": "Политолог из Уфы — о розыгрыше квартир и нежелании людей прививаться от ковида: «Низкий уровень доверия к власти»",
        "summary": "Лишь 16 тысяч уфимцев из миллионного города подали заявки на участие в конкурсе",
        "timestamp": "7 июня 2021, 18:30",
        "link": "https://www.ufa1.ru/text/health/2021/06/07/69956570/",
        "fulltext": "В Уфе среди тех, кто вакцинировался от коронавируса, разыгрывают квартиру и десять смартфонов. Чтобы получить ценные призы, нужно с 14 мая по 20 июня сделать прививку, получить флаер с уникальным кодом и зарегистрировать его на сайте.Как сообщили UFA1.RU в мэрии Уфы, на сегодня 16 тысяч уфимцев подали заявки на участие в розыгрыше. В Уфе проживают, отметим, 1 125 933 человек. Мы решили выяснить, почему власти вынуждены прибегать к таким призывам к вакцинации. Политолог Рустем Шайахметов уверен, нежелание жителей Башкирии прививаться от ковида может быть связано с утратой доверия населения к системе здравоохранения. — Во многом это низкий уровень доверия к власти и здравоохранению России в целом. Наверное, какие-то стимулирующие меры должны быть, потому что заставить [вакцинироваться] невозможно, но у нас всё-таки правильнее будет, если определенная доля была бы привита. Мы разработали эту вакцину, одни из первых всё это сделали, но уровень вакцинации у нас очень низкий. Здесь нужно учитывать, что у некоторых есть печальный опыт, когда после вакцинации были не лучшие результаты со здоровьем. Видимо, люди переносят тот опыт на предстоящую возможность вакцинации, — рассказал он.По мнению Рустема Шайахметова, должна быть система стимулирования людей, помогающая пройти вакцинацию, но она не должна быть материальной.— Нельзя кидаться из крайности в крайности. Меры стимулирования не обязательно должны быть материальными, они могут быть моральными, чтобы человек сам пришел к этому решению. Например, что вакцинируясь сами, мы оберегаем наших близких, которые тоже могут заболеть и может произойти трагедия. Я считаю, что такие вещи [меры стимулирования] должны быть, они же не обязывающие, а стимулирующие, но без административного действия, чтобы добровольно люди приходили, — считает экспертОн отметил, что людям необходимо вакцинироваться, но властям следует прибегать к другим методам призыва. — Пропаганда должна быть построена правильно, она должна быть в соцсетях. Нужно больше привлекать к этому молодежные группы, чтобы люди понимали, что вакцинируясь, они не только о своем здоровье беспокоятся, но и здоровье окружающих, — подчеркнул Шайахметов.Ранее UFA1.RU писал, что уфимка после вакцинации заболела коронавирусом спустя две недели."
    },
    {
        "title": "В Уфе от ковида умер еще один врач РКБ имени Куватова",
        "summary": "Медик проработал в больнице больше 22 лет",
        "timestamp": "7 июня 2021, 13:20",
        "link": "https://www.ufa1.ru/text/incidents/2021/06/07/69955910/",
        "fulltext": "В РКБ имени Куватова скончался врач — травматолог-ортопед Булат Абдулгужин, ему было 62 года. Как рассказала председатель Союза женщин Башкирии Рашида Султанова на своей странице в соцсетях, врач скончался от коронавируса. Однако сегодня, 7 июня, в РКБ отметили, что результаты вскрытия ещё не изучены.Главврач медучреждения Шамиль Булатов рассказал, что, по предварительным данным, Абдулгужин болел инфекционной болезнью.— Да, это был наш врач, он очень долго работал, очень. Мы ждем, когда придут результаты вскрытия. До этого причину смерти назвать не можем, — сообщил UFA1.RU медик.Мужчина скончался 5 июня. Он проработал в РКБ более 22 лет, а общий его медицинский стаж составлял 37 лет. Напомним, в апреле 2020 года, когда в Башкирии только стало известно о пандемии коронавируса, в РКБ случилась вспышка инфекции. Тогда учреждение возглавляла Эльза Сыртланова, которая сейчас работает в Москве. В этот период в РКБ скончалась врач-неонатолог Елена Смирнова. Список памяти медиков региона, ставших жертвами коронавируса, смотрите по ссылке."
    },
    {
        "title": "«Эпидемиологическая ситуация позволяет»: в Башкирии разрешили проводить массовые мероприятия",
        "summary": "В правительстве считают, что ситуация с коронавирусом пошла на спад",
        "timestamp": "7 июня 2021, 12:57",
        "link": "https://www.ufa1.ru/text/health/2021/06/07/69955853/",
        "fulltext": "Радий Хабиров разрешил проводить массовые мероприятия в Башкирии. Он заявил об этом сегодня, 7 июня, на совещании в правительстве, комментируя предстоящие празднования Дня города в Уфе, Дня России и дня рождения Салавата Юлаева.При этом глава региона отметил, что необходимо контролировать ситуацию с коронавирусом.— Уфа готовит большие праздничные мероприятия, санитарно-эпидемиологическая ситуация позволяет нам их проводить. Но каждый раз нужно консультироваться с Роспотребнадзором, — сказал глава региона.Как сообщил министр здравоохранения РБ Максим Забелин, в республике планируют на 10% сократить коечный фонд в инфекционных госпиталях. По его данным, всего с момента начала эпидемии ковидом заболели 38 834 человека. Сейчас на стационарном лечении находятся 163 человека, из них 10 — на интенсивной терапии, 2 человека — на ИВЛ.К слову, даже когда массовые мероприятия были запрещены, в городе проводили концерт Дениса Майданова и День республики.Напомним, празднование Дня города в Уфе, День России и день рождения Салавата Юлаева состоится 12 июня. С графиком мероприятий можно ознакомиться в материале UFA1.RU."
    }
]