[
    {
        "title": "Радий Хабиров высказался об отмене масочного режима в Башкирии",
        "summary": "Сейчас в основной зоне риска заражения ковидом находятся пожилые люди",
        "timestamp": "9 марта 2021, 12:40",
        "link": "https://www.ufa1.ru/text/health/2021/03/09/69801458/",
        "fulltext": "В Башкирии всё еще действует масочный режим, который был введен весной прошлого года из-за угрозы распространения коронавируса, и отменять его пока не собираются. Об этом глава региона Радий Хабиров сообщил на оперативке в правительстве сегодня, 9 марта.— Масочный режим никто никуда не отменял. Он является обязательным требованием. Поэтому прошу всех министров отраслевых, каждый в части своего направления, отработать: транспорт, потребрынок, лечебные учреждения, — отметил он.От ковида, добавил Хабиров, умирают люди старше 65 лет «до сих пор». К слову, только за прошедшие три выходных дня, в республике от коронавируса скончались 11 человек. На оперативке Хабиров также предложил вернуть школьникам учебную субботу, а глава Минздрава рассказал, сколько жителей Башкирии привились от коронавируса. На оперативке стало известно и о назначении Ирины Головановой исполняющим обязанности министра ЖКХ. Она пришла на место арестованного министра.У нас есть специальная рассылка о коронавирусе и карантине в нашем городе. Подпишитесь, чтобы не пропускать новости, которые касаются каждого."
    },
    {
        "title": "Хабиров предложил вернуть шестидневку для школьников",
        "summary": "Связано это нововведение с предстоящим ЕГЭ",
        "timestamp": "9 марта 2021, 12:10",
        "link": "https://www.ufa1.ru/text/education/2021/03/09/69801401/",
        "fulltext": "Глава Башкирии Радий Хабиров предложил вернуться шестидневному учебному дню для школьников в связи с предстоящим ЕГЭ. Своим мнением он поделился сегодня, 9 марта, на оперативке в региональном правительстве.— Мы приняли решение, что в субботы мы освободили детей от учебы. Это было непростое решение, оно было оправдано на тот момент. И сейчас оправдано. Но сейчас мы всё равно находимся в режиме коронавирусной истории, и, может, нам какие-то субботы приоткрыть для подготовки более активной [к ЕГЭ], — отметил он.Хабиров добавил, что при принятии решения будут учитывать мнения учителей и родителей. Как он отметил, хорошая сдача ЕГЭ гарантирует поступление в вуз.UPD. В пресс-службе главы пояснили, что нововведение коснется и девятиклассников, если будет принято положительное решение.Ученик из Башкирии во время дистанта на дому решил пошутить над школьниками и учителями на Сахалине. Он подключился к чужому уроку и включил порно. Парня уже нашли, ему грозит реальное лишение свободы. А один из уфимских школьников и вовсе решил продать учебное заведение, в котором учится (всего за 100 рублей).У нас есть специальная рассылка о коронавирусе и карантине в нашем городе. Подпишитесь, чтобы не пропускать новости, которые касаются каждого."
    },
    {
        "title": "Стало известно, сколько жителей Башкирии привились от коронавируса",
        "summary": "Учитывая численность населения региона, озвученная медиками цифра ничтожно мала",
        "timestamp": "9 марта 2021, 10:48",
        "link": "https://www.ufa1.ru/text/health/2021/03/09/69801266/",
        "fulltext": "Сто тысяч жителей Башкирии привились первым компонентом вакцины от коронавируса. Об этом сообщил глава регионального Минздрава Максим Забелин сегодня, 9 марта, на оперативке в правительстве.— На утро девятого марта проведена вакцинация первым компонентом 100 тысяч человек. Это 82% от поступившей вакцины. Завершена вакцинация первым и вторым компонентом уже 40%, это 46 тысяч человек, — отметил он.По словам Забелина, в республику сейчас поставлено свыше 120 тысяч доз вакцин. Он отметил, что болеют ковидом 29 790 человек — это при численности населения в 4 016 481 человек.Напомним, что массовая вакцинация в регионе началась еще в середине января. Если вы хотите привиться от коронавируса и сомневаетесь, можно ли будет потом ходить без маски? Думаете, сколько будет действовать вакцина? Наш корреспондент разобрался в том, как изменится жизнь после иммунизации.На прошлой неделе глава региона Радий Хабиров изменил указ о повышенной готовности в связи с угрозой распространения коронавируса. Подробнее читайте здесь.У нас есть специальная рассылка о коронавирусе и карантине в нашем городе. Подпишитесь, чтобы не пропускать новости, которые касаются каждого."
    }
]