[
    {
        "title": "«Это геноцид собственного населения»: как уфимцы отреагировали на решение главы Башкирии проводить Фольклориаду",
        "summary": "UFA1.RU собрал самые гневные комментарии",
        "timestamp": "28 июня 2021, 20:20",
        "link": "https://www.ufa1.ru/text/gorod/2021/06/28/69995948/",
        "fulltext": "Сегодня, 28 июня, Радий Хабиров во время оперативного совещания в правительстве заявил, что Всемирная Фольклориада в Башкирии всё же состоится, несмотря на непростую эпидемиологическую обстановку в регионе и стране. По словам Радия Хабирова, мероприятие не будет представлять угрозы в части завоза инфекции в регион.— Это большое яркое событие. Санитарно-эпидемиологическая ситуация позволяет всё-таки жить нам в таком режиме, просто нужно будет по-умному всё отработать, — сказал он.Уфимцы бурно отреагировали на высказывание главы республики. UFA1.RU собрал самые яркие комментарии жителей столицы.«Пир среди чумы»Многие уфимцы поразились двойным стандартам властей.— В рестораны хочешь пойти, где будет максимум 50 человек — обязательна вакцинация, фольклориада на 1500 человек из Москвы (где на секундочку каждый день новые рекорды по заболеваемости) — вообще без вопросов проведем и всё, даже справки никакой не требуется. Все же участники здоровы и точно-точно никого не заразят. Где логика-то? Реально после проведения этой фольклориады по-любому будет рост заболеваемости, потом ужесточение режима, новые штрафы и опять все сидим дома. А те 1500 человек улетят, как ни в чем не бывало обратно и всё, — написал уфимец, пожелавший не указывать свое имя.— Пир среди чумы, — отметил Гость.— Значит, граждане не хотят прививаться — это мракобесие? А фольклориаду проводить не мракобесие? — задается вопросом Рита.— Дурдом и слов больше нет. Два года готовились, чтобы заразить народ, ни в какие ворота... — возмущается Гость.— Это геноцид собственного населения, — считает комментатор с никнеймом Мда.«Еще одна причина ввести обязательную вакцинацию» Другие комментаторы предположили, что мероприятие может обернуться негативными последствиями.— А после мероприятия, небось, сразу введут какие-нибудь жесткие ограничения. И при этом будет виноват простой народ, — пишет Гость.— Ага, вирус он на «паузу» встанет, да ведь? А потом что? Закрытие бизнеса? — возмущается Аноним.Один из уфимцев опасается, что во время мероприятия никто из гостей не будет соблюдать масочный режим.— После праздничка обнародуют фото и пустят в СМИ информацию, что никто не соблюдает масочный режим. Ну и как итог еще одна причина ввести обязательную вакцинацию недопрепаратом, который во Всемирной организации здравоохранения даже не засертифицирован (и как следствие есть основания полагать, что наши препараты опасны для здоровья). Печальная судьба ждет как регион, так и страну в целом, — размышляет он.— Такими темпами скоро появится свой башкирский штамм, — иронизирует Алексей.Его поддерживает и другой интернет-пользователь.— Предлагаю назвать этот штамм, если он появится, «штамм Хабирова». Тогда имя этого человека останется в истории, — написал он.«Фестиваль необходим»Многие уфимцы поддержали решение главы Башкирии и посчитали, что проводить Всемирную Фольклориаду нужно.— Да все хватит уже. Что ж мы теперь еще сто лет будем прятаться от вирусов? Разумные меры предосторожности доведены до каждого. Для системы здравоохранения это уже не неизвестный и загадочный вирус и она прошла первый уровень обучения. Подготовить организм к заболеванию через прививку возможность есть, — пишет Сеня.— Фестиваль необходим. Его надо провести в срок, — считает Гость.UFA1.RU писал, что юрист из Уфы Тимур Уразметов выразил опасение, что Всемирная Фольклориада спровоцирует третью волну коронавируса. Власти же уверяют, что всё под контролем. Врач Глеб Глебов считает, что мероприятие нужно перенести до лучших времен, ибо оно скажется на заболеваемости и приведет к новой вспышке ковида в Башкирии.Что такое Всемирная Фольклориада и сколько денег на нее потратят — читайте в материале UFA1.RU. "
    },
    {
        "title": "Прививка без риска: в Уфе начали страховать жизни от последствий вакцинации от ковида",
        "summary": "UFA1.RU выяснил, сколько это стоит",
        "timestamp": "28 июня 2021, 17:00",
        "link": "https://www.ufa1.ru/text/health/2021/06/28/69990728/",
        "fulltext": "Вакцинация — эффективный способ профилактики ковида, говорят власти, но, как и у любых лекарств, у прививки могут быть побочные эффекты. Страховые компании запустили в продажу полисы, покрывающие риски вакцинации от коронавируса. UFA1.RU сегодня, 28 июня, выяснил, в какую сумму страховщики оценивают жизнь человека и насколько сложно доказать поствакцинационные осложнения, чтобы получить выплату. Подробнее читайте в нашем материале.Страховой полис «В порядке» от банка «Уралсиб»Возраст застрахованного лица должен составлять 18–55 лет. Если человека госпитализируют из-за последствий вакцинации, ему будут платить по 3000 рублей в день. В случае инвалидности человеку выплатят 1 000 000 рублей. Если клиент умрет из-за осложнений, его родным заплатят также один миллион рублей. Страховщик предлагает возможность обращаться круглосуточно к терапевту в режиме онлайн. Стоимость полиса: 3500 рублей.Страховой полис «Иммунитет без риска» от «Росгосстраха»В случае осложнений после вакцинации застрахованному лицу выплатят на реабилитацию 500 000 рублей. В случае госпитализации из-за осложнений после прививки, человеку будут платить 2000 рублей в день. Также доступны консультации по телефону.Стоимость полиса: от 1000 до 1800 рублей. Страховой полис от «Капитал Лайф»В случае нежелательных последствий от прививки человеку выплатят от 50 000 до 200 000 рублей, в зависимости от суммы страховой премии. Стоимость полиса: от 1000 до 3000 рублей.Страховой полис «Прививка без риска» от ВСКВСК предлагает страховую программу в случае осложнений у взрослых при вакцинации от COVID-19. Полис покрывает расходы от 50 000 до 100 000 рублей на амбулаторно-поликлиническую помощь в неотложной форме: приемы терапевта и врачей-специалистов, купирование неотложных состояний, лечебные манипуляции и процедуры, услуги скорой медицинской помощи и экстренную стационарную помощь. Стоимость страхового полиса варьируется от 500 до 1000 рублей.Страховой полис «ProВакцина» от «АльфаСтрахования»«ProВакцина» защищает от рисков осложнений после вакцины от COVID-19. В программу входит круглосуточная консультация. Страховая сумма варьируется от 100 000 до 1 000 000 рублей в зависимости от условий программы. Минимальное количество застрахованных — два человека в возрасте от 18 до 65 лет. Полис продается в двух вариантах — «ProВакцина ЛАЙТ» и «ProВакцина». В случае поствакцинальных осложнений застрахованному с полисом «ProВакцина ЛАЙТ» выплачивается 2% от страховой суммы, с полисом «ProВакцина» — 5%. Стоимость полиса: от 2000 рублей.Мнение юриста  UFA1.RU обратился к адвокату по медицинским вопросам Юлии Казанцевой, чтобы узнать, насколько реально получить страховые выплаты по данным программам. По ее словам, главное — внимательно читать условия договора, поскольку они бывают разными.— В большинстве страховых компаний возраст страхования не должен превышать 65 лет, не должно быть хронических заболеваний, которые указаны в перечне страховой компании. Поствакционные осложнения, которые указаны в условиях страхования, — это очень редкие осложнения. Осложнения должны быть зафиксированы в медицинской документации, должны возникнуть после постановки вакцины и после вступления в действие договора (нужно обращать внимание в этой части на условия заключаемого договора). Например, в условии указано, что страховая выплата может быть выплачена, только если вакцинация произошла через 10 дней после заключения договора. После выявления осложнений врач должен заполнить специальный бланк и направить на сайт Росздравнадзора. В последующем должна быть проведена дополнительная диагностика и выставлен уже окончательный диагноз, — сообщила Юлия Казанцева.Кроме того, по словам Казанцевой, руководитель медорганизации должен направить в территориальный центр госсанэпиднадзора сообщение о поствакцинальном осложнении.— Госэпиднадзор проводит совместно с медорганизацией расследование и уже согласно этому решению будет ясно — действительно ли это поствакцинальное осложнение, — подчеркнула адвокат.Юлия Казанцева отметила, что добиться страховой выплаты в случае осложнений от коронавируса бывает довольно сложно. — Из практики могу сказать, что страховые компании очень не любят такие выплаты. Насколько мне известно, в единичных случаях происходят выплаты по такому виду страхования, так как, еще раз повторюсь, это очень длительный путь для подтверждения поствакцинальных осложнений, — заключила она.Напомним, в Башкирии ужесточили антиковидные меры из-за третьей волны COVID-19. С 21 июня посещать культурные и спортивные заведения смогут только вакцинированные или те, кто точно не заражен инфекцией.UFA1.RU подготовил для вашего удобства подробную инструкцию о том, как привиться от коронавируса, какие документы для этого нужны и куда пожаловаться, если возникли проблемы."
    },
    {
        "title": "«Больше невозможностей появится у не вакцинированных»: глава Башкирии — об ужесточении антиковидных мер",
        "summary": "Он заявил, что нужно переломить недоверие у людей к прививочной кампании",
        "timestamp": "28 июня 2021, 13:03",
        "link": "https://www.ufa1.ru/text/health/2021/06/28/69994739/",
        "fulltext": "В Башкирии продолжат активно подталкивать граждан к вакцинации от коронавирусной инфекции. Об этом сегодня, 28 июня, сообщил в ходе оперативки в правительстве глава республики Радий Хабиров. Противостояние коронавирусу он назвал главной задачей для властей региона.— У нас нет необходимости пока, подчеркиваю, пока, вводить обязательную вакцинацию, ограничения для предприятий, — сказал он. — Но мы не на Луне живем, видим, что по России в течение недели фиксируется рост. Я бы хотел наших жителей поблагодарить. Да, мы принимали непопулярные меры, было много негатива. Но тем не менее 514 тысяч человек нас услышали и пошли вакцинироваться, спасибо нашим жителям. Хабиров отметил, что разговаривал с министром здравоохранения России Мурашко и просил «дать побольше вакцины», дабы избежать новых очередей. Глава считает, что «было бы неплохо в неделю прорабатывать от 150 до 200 тысяч вакцин». — Темпы сбавлять нельзя. Просветительскую работу надо вести. Надо переломить недоверие у определенной части людей, — сказал он. — Мы находимся в начале пути. Всё больше предприятий и организаций по стране прекращают прием на работу не вакцинированных. Это право предприятий. Всё больше невозможностей появится для тех, кто не вакцинирован, это надо понимать. Жизнь такая у нас сейчас. На прошлой неделе в Башкирии вступила в силу часть новых ограничений из-за COVID-19. Следующие запреты стартуют в начале следующей недели. Для желающих привиться мы собрали информацию: где вакцинироваться в Уфе и что для этого нужно."
    },
    {
        "title": "«Угрозы завезти коронавирус нет»: Хабиров заявил, что Фольклориада в регионе всё же состоится",
        "summary": "Уже 3 июля в Уфу съедутся порядка 1500 человек из 50 стран мира",
        "timestamp": "28 июня 2021, 12:41",
        "link": "https://www.ufa1.ru/text/gorod/2021/06/28/69994769/",
        "fulltext": "Всемирная Фольклориада в Башкирии всё же состоится, несмотря на коронавирусную обстановку в регионе и стране. Об этом заявил Радий Хабиров в ходе оперативки в правительстве сегодня, 28 июня. Глава республики отметил, что мероприятие не будет представлять угрозы в части завоза инфекции в регион. — Мы два года ждали эту Фольклориаду, мы столько готовились, это распоряжение президента. Мы принимаем решение, что на данный момент Фольклориада будет проходить. И мы должны людям объяснить, что, по сути, угрозы завезти коронавирусную инфекцию при тех беспрецедентных случаях вакцинации, анализов — это невозможно. Там больше будет угрозу представлять большое скопление людей. Это большое яркое событие. Санитарно-эпидемиологическая ситуация позволяет все-таки жить нам в таком режиме, просто нужно будет по-умному всё отработать, — заявил Хабиров. Напомним, Фольклориада должна была пройти в Башкирии решением Путина еще в прошлом году, но из-за ковида мероприятие перенесли. Уже на этой неделе, 3 июля, в республику приедут около 1500 человек из 50 стран мира. Медики заверили, что все они будут привиты или будут иметь на руках справки об отсутствии коронавируса. График фестиваля и детали мы собрали для вас в одном материале по ссылке.Врач Глеб Глебов считает, что мероприятие нужно перенести до лучших времен, ибо оно скажется на заболеваемости и приведет к новой вспышке ковида в Башкирии."
    },
    {
        "title": "Нужно ли снова делать прививку тем, кто полгода назад поставил «Спутник V»? Отвечаем на вопросы о ревакцинации",
        "summary": "Эксперт рассказал, какая вакцина будет эффективной для повторного введения",
        "timestamp": "28 июня 2021, 11:00",
        "link": "https://www.ufa1.ru/text/health/2021/06/28/69994196/",
        "fulltext": "Министр здравоохранения Михаил Мурашко сообщил, что в период роста заболеваемости COVID-19 ревакцинироваться нужно каждые полгода. В России уже достаточно тех, кто получил две дозы «Спутника V» шесть и более месяцев назад. О том, нужно ли им ставить прививку снова и какая вакцина для этого подойдет, рассказал врач, эксперт лабораторной диагностики Александр Соловьев. — Из уст министра здравоохранения прозвучала официальная рекомендация о том, что желательно ревакцинироваться через шесть месяцев. Не очень много данных относительно того, как долго и у какой части людей сохраняется клеточный иммунитет и антительный ответ после перенесенного заболевания либо вакцинации. То есть эти данные очень неоднородные и говорят о том, что может быть по-разному: у кого-то сохраняется и антительный, и клеточный ответ более шести месяцев и до года, но у кого-то уровень иммунного ответа может значительно понижаться, что делает их восприимчивыми, особенно к новым штаммам коронавируса.Если анализировать те публикации, которые есть на сегодняшний день, то нужно сказать, что рекомендации главы Минздрава имеют под собой основания. И неспроста назван срок именно шесть месяцев, потому что у какой-то части населения будет снижение иммунного ответа как раз спустя полгода.— Сейчас недостаточно достоверных данных, чтобы надежно давать рекомендации, при каком уровне антител нужно ревакцинироваться. Есть группа гражданских активистов, которые самостоятельно собирают статистику в телеграм-канале и просят людей, которые сдали анализы и знают свой уровень антител после болезни или вакцинации, присылать им информацию о том, что они, например, заболели.Данные, конечно, не проверены, степень их достоверности не оценена. Тем не менее они позволяют задуматься. Так, были данные о заболевании с уровнем антител порядка 150 по тест-системе DiaSorin. Я, например, заболел после вакцинации при уровне 76, а моя супруга — при уровне 175. Но она перенесла легче, чем я. И это говорит лишь о том, что с таким уровнем антител при стечении неких условий вакцинированный человек все-таки может инфицироваться и заболеть.В случае с супругой это было условие нахождения в квартире при невозможности тотальной самоизоляции и разобщения. Она заболела последней, после меня и детей, то есть под постоянным воздействием на себя вирусной концентрации. Если бы это была другая ситуация, например она с таким уровнем антител пришла в ресторан, в котором есть заболевший человек, и они одновременно присутствовали в одном помещении какое-то время, с большой степенью вероятностью она бы не инфицировалась, потому что не та доза воздействия, время воздействия и т. д.Это сложно спрогнозировать, но факт есть факт. Здесь напрашивается два вывода. Первый — каков бы ни был уровень антител, на сегодняшний день в отсутствие четких знаний о корреляции этого уровня с реальной защитой в разных ситуациях нужно применять меры инфекционной безопасности. Это вас просто защитит еще раз. Второе — данные последних опубликованных исследований говорят о некой целесообразности вакцинации людям, перенесшим заболевание, особенно в легкой форме, и тем, кто вакцинировался, спустя полгода.— Очень сложный вопрос для российских реалий. За рубежом публикуется много работ о смешанном характере вакцинации. И в этих исследованиях продемонстрирован положительный эффект, когда сначала ставилась векторная вакцина AstraZeneca, а потом — мРНК вакцина (Pfizer или Moderna). Результат — семикратное улучшение показателей, чем если бы была вакцинация только векторной.Официальных публикаций по «Спутнику V», который является тоже векторной вакциной, к сожалению, нет, в основном все в области теоретических предположений. Но есть мнение, что нежелательно использовать аденовирусные вакцины, такие как «Спутник V», для ревакцинации. В первую очередь эта нежелательность связана с возможной неэффективностью ревакцинации, потому что организм человека может отреагировать на повторное введение тех же векторов спустя некоторое время, блокируя их работу. Аденовирус, который «доставляет» вакцину, будет подвергаться атаке со стороны иммунной системы, и часть вакцинного препарата разрушится и не выполнит свою функцию.Поэтому в идеале лучше бы провести ревакцинацию другой доступной вакциной. Из доступных вакцин в России — это «КовиВак». По «ЭпиВакКороне» нет надежных данных об эффективности. Больше вариантов нет на сегодняшний день. Но у нас очень маленькие объемы производства «КовиВака» в стране.— Это открытый вопрос во всех странах. На самом деле, они по-другому подходят к вопросу. Поначалу, чтобы сделать больший охват вакцинации, использовалась одна доза, а вторая доза по времени была отсрочена на 12 недель как минимум. Ранее было показано, что одной дозы хватало для защиты от британского штамма, но для защиты от «дельты» (индийского штамма) нужно минимум две дозы. Поэтому первая задача там — это все-таки максимально вакцинировать второй дозой всех, кто получил первую, чтобы это была не напрасная работа.Они сейчас не будут ревакцинировать людей, потому что есть те, кто не охвачен вакцинацией вообще. И это честно по отношению к ним, на мой взгляд. Нужно дать возможность защититься всем, а не только какой-то части людей. Поэтому там задача номер один — чтобы все получили две дозы, номер два — чтобы был максимально широкий охват тех, кто не болел и еще не получил вакцину, номер три — вакцинировать детей от 12 лет."
    },
    {
        "title": "Врач из Уфы рассказала, что еще нельзя делать после прививки от COVID-19",
        "summary": "С медиком пообщался корреспондент UFA1.RU",
        "timestamp": "28 июня 2021, 08:30",
        "link": "https://www.ufa1.ru/text/health/2021/06/28/69994130/",
        "fulltext": "Врач из Уфы рассказала, что еще нельзя делать после вакцинации от COVID-19. Этой информацией медик, пожелавший не называть свое имя, поделилась с корреспондентом UFA1.RU сегодня, 28 июня. По ее мнению, после прививки место инъекции рекомендуется не мочить три дня.— Не рекомендуется посещать баню, бассейн или сауну. Избегайте переохлаждения, физических нагрузок, в том числе тренировок, инсоляции. При покраснении, отечности, болезненности в месте вакцинации принимайте антигистаминные средства, а при повышении температуры — нестероидные противовоспалительные препараты, — добавила она.При ухудшении здоровья врач посоветовала сообщить об этом участковому терапевту.Ранее информацией о том, что нельзя делать после вакцинации, делился и уфимский врач-блогер Глеб Глебов. Привитым он рекомендовал не пить спиртное и не есть фастфуд, а также сделать коагулограмму, чтобы выяснить риск появления в организме тромбообразования из-за вакцины.На прошлой неделе в Башкирии вступила в силу часть новых ограничений из-за COVID-19. Следующие запреты стартуют в начале следующей недели.Для желающих привиться мы собрали информацию: где вакцинироваться в Уфе и что для этого нужно."
    }
]