[
    {
        "title": "Врач из Уфы рассказал, что нельзя делать после прививки от COVID-19: читайте и запоминайте",
        "summary": "Ограничений не так много, но они есть",
        "timestamp": "22 июня 2021, 16:03",
        "link": "https://www.ufa1.ru/text/health/2021/06/22/69984101/",
        "fulltext": "Уфимский врач Глеб Глебов рассказал, что нельзя делать после вакцинации от COVID-19. Этой информацией он поделился с корреспондентом UFA1.RU сегодня, 22 июня. Глебов порекомендовал привитым не пить спиртное и не есть фастфуд.— После вакцинации первое время организм начинает бороться, вырабатывая иммунитет, а алкоголь, фастфуд и прочая тяжелая пища мешают этому, — сказал он.Людям, страдающим от аллергических реакций, медик посоветовал за день до и через день после вакцинации принимать антигистаминные препараты.— На седьмые сутки после вакцинации рекомендую сделать коагулограмму, чтобы выяснить о риске появления в организме тромбообразования из-за прививки, — подытожил он.Если вы хотите больше узнать как о самом COVID-19, так и о его лечении, скачивайте методичку, которую составил доктор Глебов. Сегодня в Башкирии вступила в силу часть новых ограничений из-за COVID-19. Следующие запреты стартуют в начале следующей недели. Новость о вводимых мерах удивила местных жителей. Один из них предположил, что власти перепутали вакцинацию с выборами. Для тех, кто всё же планирует привиться, мы собрали информацию: где вакцинироваться в Уфе и что для этого нужно."
    },
    {
        "title": "В Башкирии вступили в силу новые ограничения из-за COVID-19",
        "summary": "Мы спросили адвоката, что грозит юрлицу, если тот наплюет на указ Хабирова",
        "timestamp": "22 июня 2021, 15:15",
        "link": "https://www.ufa1.ru/text/health/2021/06/22/69984044/",
        "fulltext": "В Башкирии сегодня, 22 июня, вступила в силу часть новых ограничений по коронавирусу. Напомним, глава региона Радий Хабиров запретил своим указом невакцинированным и тем, у кого нет справки, доказывающей отсутствие инфекции в организме, посещать музеи, выставочные залы, библиотеки, театры, кинотеатры, концертные залы, дворцы культуры, которые работают в закрытых помещениях, и ночные клубы.Как оказалось, не все горожане положительно отреагировали на столь жесткие антиковидные меры в республике. В связи с этим Хабиров назвал антипрививочное настроение у горожан в соцсетях «мракобесием».— В пабликах больше преобладает мракобесное настроение, я по-другому не могу назвать. Самое настоящее мракобесие. Людям нужно объяснить суть содержания того, что мы просим. Мы это делаем не для себя, мы это делаем для них. Но пока мы этот идеологический, сущностный, содержательный или цивилизационный спор с мракобесием проигрываем. Это должно быть целенаправленно, — заявил он.Если человек придет в одно из перечисленных мест без необходимой справки, то его в помещение просто не пустят. А если и пустят, то наказание понесет юрлицо. Именно так заявил журналисту UFA1.RU уфимский адвокат Роман Петров. — На основании указа главы республики человеку могут отказать во входе. Этот указ постоянно то усиливают, то ослабляют, как поводок у собаки. Если сотрудники кинотеатра, к примеру, всё же разрешат войти посетителю и это выяснится потом, то компания понесет административную ответственность, — говорит он. — Штраф в таком случае для юрлица — от 50 тысяч до миллиона рублей. Таким образом, власти руками малого бизнеса хотят, чтобы люли соблюдали правила. Поэтому и такое отношение к вакцинации у людей. Следующие запреты вступают в силу в начале следующей недели. Информация о вводимых мерах удивила местных жителей. Один из них предположил, что власти перепутали вакцинацию с выборами. Для тех, кто всё же планирует получить вакцину, мы собрали инструкцию, где в Уфе можно привиться и что для этого нужно."
    },
    {
        "title": "Участников чемпионата WorldSkills в Уфе власти будут кормить за 58 миллионов рублей",
        "summary": "Грандиозное мероприятие пройдет с 17 по 27 июля",
        "timestamp": "22 июня 2021, 13:28",
        "link": "https://www.ufa1.ru/text/gorod/2021/06/22/69983645/",
        "fulltext": "Уфимская компания «Бар» выиграла конкурс на организацию питания участников, экспертов и волонтеров IX Национального чемпионата «Молодые профессионалы» (WorldSkills Russia), который пройдет в Башкирии с 17 по 27 июля. Это следует из документации на сайте госзакупок — данные об итогах тендера были опубликованы накануне, 21 июня. Уфимское предприятие получило контракт несмотря на то, что конкурент — московская фирма «РТ-Питание» — предложила более выгодную цену. Так, последняя была готова выполнить условия договора за 54 миллиона рублей, тогда как уфимцы попросили за свои услуги 58,2 миллиона. Изначально власти Башкирии были готовы заплатить 62,86 миллиона рублей. — Конкурсная комиссия приняла решение признать победителем конкурса участника, который предложил лучшие условия исполнения контракта на основе критериев, указанных в конкурсной документации, — уточняется в решении комиссии.Судя по документам закупки, москвичи не понравились экспертам из-за отсутствия «опыта по успешному оказанию услуг сопоставимого характера и объема». Именно по этому критерию компания получила ноль баллов и проиграла уфимцам.— Участником представлена копия договора, находящегося в настоящее время на исполнении, тогда как по указанному показателю подтверждением является предоставление копий исполненных договоров со всеми приложениями и документами об исполнении, — объясняется в документах закупки.Напомним, ранее власти республики анонсировали строительство отдельного здания площадью 20 тысяч квадратных метров для проведения финала WorldSkills Russia, а в Минобразования запланировали купить для него оборудование на 83 миллиона рублей. Тем временем в республике действуют жесткие антиковидные ограничения — теперь посещать культурные и спортивные заведения смогут только вакцинированные или те, кто точно не заражен инфекцией. Несмотря на то, что медики и чиновники регулярно анонсируют отмену массовых мероприятий в республике (из-за эпидемиологической ситуации в Уфе, например, отменили масштабный оpen-air для выпускников), об отмене чемпионата WordSkills речи пока не идет. Это же касается и грандиозной Фольклориады, на которую съедутся представители почти 50 стран мира."
    },
    {
        "title": "В Башкирии от COVID-19 начнут прививать беременных. Однако не все медики с этим согласны",
        "summary": "О новой затее властей сообщил главный эпидемиолог Минздрава республики",
        "timestamp": "22 июня 2021, 12:46",
        "link": "https://www.ufa1.ru/text/health/2021/06/22/69983540/",
        "fulltext": "Со следующей недели в Башкирии планируют начать вакцинировать от коронавирусной инфекции беременных женщин. Об этом сегодня, 22 июня, сообщил в ходе оперативки в уфимской мэрии главный эпидемиолог Минздрава республики Азат Мухаметзянов.— После получения вакцины препарат будет защищать не только женщин, но и новорожденных в результате грудного вскармливания, — рассказал он. — В рамках клинических испытаний вакцины «Спутник V» был зарегистрирован 21 случай беременности участниц со сроком от трех до восьми месяцев. Разработчик, центр Гамалеи, сообщил, что серьезных побочных эффектов у этих женщин не выявили. Министерство здравоохранения получило данные по безопасности вакцины для беременных.Однако популярный врач Глеб Глебов не считает, что вакцинировать женщин в положении — удачная затея. В разговоре с журналистом UFA1.RU, он отметил: такого рода медики, как Мухаметзянов, говорят то, что им поручили сказать.— Для меня беременные — это что-то сокровенное, внутри матери живет новый человек. Я им не советую вакцинироваться, если бы моя жена была беременной, я бы не дал ей привиться, — говорит Глеб. — Можно выделить фразу «серьезных побочных эффектов нет» в речи данного эпидемиолога, а «несерьезные» — это что? Если с ребенком что-то случится в утробе, к Мухаметзянову домой можно ехать? Что за мания всех привить. Если так и дальше пойдет, то мы покойников скоро начнем прививать.С 21 июня в Башкирии вступили в силу новые антиковидные правила — теперь посещать культурные и спортивные заведения смогут только вакцинированные или те, кто точно не заражен инфекцией. Эти ограничения не встретили поддержки у граждан и представителей бизнеса, уже предрекающих огромные убытки. При этом, в отличие от Москвы, взрывного роста заболеваемости (во всяком случае по официальной статистике) в республике не наблюдается. Власти объясняют эти меры — необходимость «защитить добросовестных людей от тех, кто безответственно относится к своему здоровью».Из-за внезапного ужесточения антиковидных правил в прививочных пунктах образовались очереди. Глава Башкирии назвал «мракобесием» нежелание части граждан занять место в очереди на вакцинацию, а вице-мэр Уфы даже пригрозил новым локдауном, если привьется недостаточно людей.Стоит заметить, что прививка всё равно не гарантирует стопроцентной защиты от вируса, однако жить в Башкирии без нее теперь себе дороже — можно разориться на ПЦР-тестах. Но мы всё равно напоминаем о имеющихся пункта вакцинации в Уфе, переходите по ссылке."
    },
    {
        "title": "За отказ вакцинироваться от коронавируса могут уволить? Разбираемся с юристами и кадровиками",
        "summary": "Обязательную вакцинацию для сотрудников сферы обслуживания вводят в нескольких регионах страны",
        "timestamp": "22 июня 2021, 10:00",
        "link": "https://www.ufa1.ru/text/job/2021/06/22/69982787/",
        "fulltext": "Не дожидаясь официального признания, в Россию пришла третья волна коронавируса. На этот раз с индийских берегов. Штамм «Дельта» более заразен, у него более тяжелые симптомы, он цепляет молодежь (раньше в группе риска были пожилые люди) и без проблем обходит иммунные барьеры. Чтобы у населения быстрее выработался коллективный иммунитет, в регионах начали вводить что-то похожее на принудительную вакцинацию — для 60% сотрудников отраслей, где приходится работать с людьми. Это сотрудники торговли, транспорта, ЖКХ, здравоохранения и так далее. Тем, кто не хочет прививаться, грозят отстранением от работы. Законно ли это, разбираемся вместе с юристами и кадровиками.— С учетом эпидемиологической ситуации, работодатели обязаны отстранить от работы сотрудников, которые не привились, — говорит полномочный представитель правительства России в высших судебных инстанциях Михаил Барщевский.Исключением является категория сотрудников, которые не могут прививаться по медицинским показаниям, их также должны отстранить, но с сохранением двух третей заработка. Решение главного санитарного врача Москвы об отстранении находится совершенно в правовом поле. Есть законы, в силу которых главный санитарный врач региона в определенных обстоятельствах в связи с эпидемиологической обстановкой для предотвращения распространения инфекции имеет право устанавливать обязательный режим вакцинирования, — говорит Михаил Барщевский.Да, пока такая ситуация возникла только в Москве. Но вспомните, как в прошлом году главы регионов, один за другим, не зная толком, что делать, брали пример со столичных властей. Не исключено, что и сейчас регионы будут перенимать московский сценарий.— В регионах пока такого нормативного акта не приняли, но закон позволяет отстранять от работы по предписаниям уполномоченных на то государственных органов. То есть они не принимают закон о том, что работникам конкретных сфер надо привиться, — они адресно рассылают требования прививать сотрудников.Поскольку работодателям поступают требования от уполномоченных на то органов, это делается в общественных интересах. И вся тенденция до этого шла к тому, что нет особенных причин для того, чтобы не прививаться. Законодательство смотрит на это строго, потому что прививки — это общественный интерес. Поэтому, скорее всего, практика пойдет по тому, что будут отстранять, и отстранения будут признавать законными, — говорит Артём Страшнов.— Юридически требование властей Москвы совершенно законно, — говорит сотрудник отдела кадров Сергей Иванов. — Для регионов это требование будет законным при наличии соответствующих постановлений региональных властей. Однако под ударом оказываются малые предприятия с небольшим количеством сотрудников. Требований медицинского отвода не содержится. Есть только цифра 60% сотрудников.А вот увольнения за отказ от вакцинации в российском трудовом законодательстве не предусмотрено. Однако отстранить от работы могут ровно на столько, сколько будет длиться обязательная вакцинация. Пока конца и края ей не видно, так что заядлые антипрививочники в принципе могут готовиться к тому, что какое-то время придется посидеть без зарплаты. И поддельные справки ситуацию не исправят. К тому же «левая» справка о наличии противопоказаний — это уже состав уголовного преступления, поскольку является документом, дающим права и освобождающим от обязанностей.Что еще почитать о вакцинации:"
    },
    {
        "title": "«Наденешь две маски и молишься, чтобы не заразили». Пощадит ли ковид Сочи, куда всё едут и едут туристы",
        "summary": "Как жители курорта спасаются от коронавирусной инфекции и почему не доверяют властям",
        "timestamp": "22 июня 2021, 09:00",
        "link": "https://www.ufa1.ru/text/health/2021/06/22/69983135/",
        "fulltext": "Сочинцы всерьез опасаются вспышки коронавирусной инфекции на курорте. И, наверное, не зря — город забит людьми, в том числе приезжими из Москвы, где введены ограничения в связи с ростом заболеваемости. При этом в официальную статистику никто не верит. Люди сомневаются, разве может быть менее 10 случаев в день в городе, в котором сейчас несколько сотен тысяч приезжих из разных городов России. Журналист 93.RU узнала, как жители Сочи спасаются от коронавирусной инфекции, почему люди не доверяют властям и как относятся к обязательной вакцинации.Кажется, и нет никакого ковидаПереполненные автобусы, жара и страшные пробки. Можно ли в таких условиях соблюдать меры безопасности, особенно если водители общественного транспорта экономят бензин и не включают кондиционеры, без маски можно задохнуться, а в маске вообще невозможно дышать. Здесь уже не до соблюдения мер безопасности. В торговые центры Сочи без масок не зайдешь, при этом внутри их ношение уже никто не контролирует, а в сетевых магазинах, на рынках, в общественном транспорте ношение защиты никто не контролирует.Отдыхающая из Саратова Людмила Нечипоренко рассказала корреспонденту 93.RU, что решила не откладывать отдых и, несмотря на рост заболеваемости по всей стране, приехала в Сочи. Она признается, что в жарком субтропическом климате маски носить невозможно.— У себя в городе всегда ношу маску в магазинах, общественном транспорте. А здесь вообще никто не надевает. Знаете, находишься на отдыхе и расслабляешься, кажется, и нет никакого ковида, вокруг люди без масок. Да и жарко, в транспорте вообще душно, маска через 5 минут мокрая вся, — говорит Людмила, при этом она не болела коронавирусной инфекцией и не вакцинировалась.— Вакцинироваться опасаюсь, начиталась в интернете страшной информации. Я вообще не понимаю, откуда сейчас третья волна, это ведь респираторное заболевание, которое в зимний период в основном, — наивно рассуждает Людмила. По ее словам, на курорте не хочется думать о плохом — нужно максимально расслабиться и получить витамин Д, чтобы его хватило на год.Нужно утрамбовыватьсяА вот сочинцам расслабиться не получается. Жительнице Адлера Светлане Докучаевой приходится ежедневно ездить в общественном транспорте на работу и каждый раз брать штурмом переполненный автобус.— Страшно ехать в таком автобусе. Откуда здесь только нет народу, какой только они штамм нам ни привезли. Наденешь две маски, очки и молишься, чтобы не заразили, — рассказала Светлана. Водители в погоне за прибылью забивают автобусы под завязку, и даже если в нем уже нет места, всё равно останавливаются на каждой остановке.— Выхода нет, нужно утрамбовываться, иначе не уедешь. Такое впечатление, что народ у нас бессмертный, все без масок. Понимаю, что жара, понимаю, что курорт, но как-то странно в нашей стране принимаются антиковидные меры. Москва закрыта, но москвичи едут на курорты и везут с собой заразу, — удивляется Светлана.Ковид не любит Сочи?Сочинка Наталья Березняк в разгар сезона старается лишний раз не выходить из дома, она домохозяйка и с легкостью может самоизолироваться. Но в самоизоляцию как в профилактическую меру она не очень верит — в декабре, когда в Сочи также было много приезжих, они с мужем заболели коронавирусом.— Муж фрилансер, выезжали только в магазин, носили маски, но всё равно болели очень тяжело, особенно я. У меня астма, кое-как выкарабкалась. Повторно болеть не хочу, вакцина противопоказана по медпоказаниям. Я считаю, что необходимо ввести ограничение на отдых в Сочи, пускать в город только привитых или с антителами, — заявляет Наталья. Она также не доверяет официальной статистике по числу заболевших на черноморских курортах.— Каждый день смотрю в интернете количество заболевших в Сочи и не верю. Как может в городе, куда съехалось полстраны быть всего 10 заболевших? Это просто загадка какая-то, как ковид не любит Сочи. В Москве и других городах он лютует, а здесь ждет, когда курортный сезон закончится, — недоумевает Наталья.Ждем третью волнуС Натальей согласна координатор общественно-политического движения «Открытый Сочи» Нина Рогачева. Она считает, что на отдых можно допускать туристов, у которых выработались антитела.— Необходимо требовать справку, чтобы у туриста было на руках подтверждение, что он с антителами, что он здоров. Город у нас маленький, а этот штамм индийский, страшный. Мы закрываем другие города, а тут говорим: ну ничего, езжайте на курорт. Таким образом по всей стране он распространится, — уверена Нина. Она считает, что российские власти ведут себя противоречиво. И населению непонятно, действительно это такое страшное заболевание и требует ли каких-то серьезных ограничительных мер или нет.— У нас получается, что во время народных гуляний вирус не активен, если это другое мероприятие, он активен. Вирус не действует избирательно. Ситуация удивительная: с одной стороны, требуют вакцинироваться, с другой стороны, такой наплыв приезжих. В автобусах давка, везде толпы людей и вызывает какое-то сомнение. Если мы болеем и ждем третью волну, при этом говорим людям — приезжайте. А тут толпы, никто ничего не боится, — рассказывает Нина Рогачева. Она также считает, что статистика не отражает реальную ситуацию с заболевшими, поскольку к врачам обращаются заболевшие в тяжелой форме либо те, кому нужен больничный.Будут лишать премииДепутат Госдумы Сергей Кривоносов выступил с инициативой при въезде в Сочи обязать всех туристов проходить ПЦР-тесты, экспресс-тесты в аэропорту. Другой депутат Госдумы Алексей Воевода предложил организовать пункты экспресс-тестирования в крупных гостиницах и санаториях Сочи, причем за счет туристов, то есть стоимость тестирования заложить в стоимость проживания. Губернатор Кубани Вениамин Кондратьев не поддержал инициативы депутатов, он считает, что эпидемическая обстановка в регионе стабильная.Сочинская активистка, член партии «Яблоко» Ирэн Ильенкова назвала заявления депутатов Госдумы предвыборным пиаром, она уверена, что такие меры применять в разгар курортного сезона никто не будет. — Никто ограничивать не будет, это же все-таки бизнес. Сейчас полемика ведется везде и в соцсетях, и в телеграмм-каналах, почему насильно заставляют людей прививаться?  Чем больше административный ресурс давит на людей, тем больше сопротивление, — считает Ирэн Ильенкова. И это всё, несмотря на реальный страх сочинцев заразиться и тяжело заболеть. Может, просто с людьми надо было поговорить честно и не пытаться скрывать истинное положение дел?По данным оперативного штаба, 20 июня в Новороссийске выявили 23 случая заболевания коронавирусной инфекцией, в Краснодаре — 20, в Анапе — 11. В Сочи заболели 10 человек.  При этом сегодня в Сочи действуют 16 прививочных пунктов, где вакцинировано уже более 55 тысяч горожан. Количество пунктов будет увеличиваться. Продолжается выездная вакцинация трудовых коллективов — на этой неделе поступили заявки от шести предприятий транспорта, санаторно-курортной и потребительской сферы. По данным пресс-службы администрации Сочи за сутки прививается более 900 человек. При этом губернатор края написал в своем telegram-канале 21 июня, что все же введет обязательную вакцинацию по краю. Как это отразится на отдыхающих, пока неизвестно. Понятно, что другого способа защититься от заразы, кроме как вакцинация, человечество еще не придумало."
    }
]