[
    {
        "title": "«Главврачи говорили: \"Если уйдешь — не вернешься\"». Глеб Глебов — о массовом увольнении медиков в Башкирии",
        "summary": "Оказалось, многих специалистов больше не ждут на прежних рабочих местах",
        "timestamp": "1 апреля 2021, 19:00",
        "link": "https://www.ufa1.ru/text/health/2021/04/01/69843893/",
        "fulltext": "В Башкирии стали массово увольнять врачей из ковидных госпиталей. Одним из первых стал врач-блогер Глеб Глебов. Он рассказал UFA1.RU, что в Зубово сократили стажеров (это те, кто только закончил медуниверситет и поступил в ординатуру) и двух врачей. В стерлитамакской инфекционке уволились более десятка медиков. И это только с начала года.Сегодня, 1 апреля, врач, который всю пандемию рассказывал о коронавирусе и его последствиях, первый день является безработным. Вопрос с его дальнейшим трудоустройством еще открыт. Корреспондент UFA1.RU в прямом эфире инстаграм-канала поговорил с медиком и узнал всё об его увольнении. — Какие у вас были первые ощущения, когда узнали, что вас не поставили на смену в Зубово?— Грусть определенная была, но она связана не с потерей работы, а с тем, что я не смогу дальше помогать людям в этом лечебном учреждении. Я прекрасно осознаю, как и любой другой врач, что ковид закончится и все отправятся по своим основным местам работы. И искренне хочу, чтобы пандемия быстрее завершилась, потому что за время ковида очень много врачей потеряли свою практику, особенно такие, как я: хирурги, травматологи. Действительно в больницах Башкирии был простой, у нас не было диспансеризации.— Примут ли врачей, которые сейчас попали под сокращение, на прежние места работы? Ваш прогноз.— Хочу сказать, что некоторые руководители очень ревностно относились к тому, что их сотрудники уходят работать в ковид-госпитали, так как там были доплаты. Многие главврачи открыто заявляли своим сотрудникам, что если ты уйдешь в госпиталь, то обратно больше не вернешься. Тут человеческий фактор, врачей сейчас везде будет не хватать, но что их ждут с распростертыми объятиями — я сомневаюсь. Я сужу по той же демской больнице, там за время пандемии в штат приняли много врачей, которые там раньше не работали. И есть еще один фактор: очень много врачей взяли кредиты, ипотеки, потому что стали больше зарабатывать. Все остальные медики тоже относились ревностно к этим сотрудникам. Проблемы в любом случае будут.— В Минздраве нам объяснили, что все эти сокращения идут не только в Зубово, но еще и в ковид-госпитале Стерлитамака. Объяснили это тем, что у врача нет образования инфекциониста. Если в начале пандемии ведомство зазывало всех врачей, то сейчас от вас просто избавляются?— Как я раньше и говорил, я рад, что перепрофилированные под ковид-госпитали больницы переходят в свой доковидный режим работы. Зубовский и стерлитамакский госпитали были построены под новую коронавирусную инфекцию, в первую очередь должны были закрыться другие стационары, и весь поток пациентов должны были взять на себя эти два лечебных учреждения. По моему мнению, сначала, например, должен был закрыться демский ковид-госпиталь, остаться должен был только роддом. Но этого не произошло. По моему мнению, это было бы достаточно логическим решением — не сокращать врачей в Зубово и Стерлитамаке, а направить весь поток пациентов с ковидом в эти лечебные учреждения и закрыть остальные.— А какую зарплату платили врачам в вашем госпитале?— Зарплата врачей из «красной» зоны складывалась за счет федеральных выплат и региональных. С начала этого года Радий Хабиров сократил финансирование именно региональных выплат. Больница платила 30–40 тысяч. Раньше федеральная доплата была 80 тысяч рублей в месяц, а недавно сделали расчет по часам. Сколько часов ты отработал, столько ты и получаешь.— То есть дело в деньгах, раз врачи в госпиталях получают больше, чем, например, в поликлиниках. В Минздраве говорят: «Ситуация пошла на спад», но в то же время Радий Хабиров недавно заикнулся о третьей волне.— В то, что говорят в Минздраве, я не хочу верить. Я смотрю на статистику, в день умирают 3–4 пациента от коронавируса. Просто сейчас мало кто обращает внимание на это, все устали слушать эту статистику. В странах ближнего зарубежья уже говорят, что пациентов стало больше. Если моя помощь будет нужна, если будет очень много пациентов, я не гордый человек, и, если мне позвонят и скажут: «Глеб, ты нужен», я не буду выпендриваться, я просто надену противочумный костюм и пойду работать.— Нужна ли сейчас в ковид-госпитале сторонняя помощь хирургов, гинекологов, ортопедов?— Когда в России началась эпидемия, сказали всем людям, у которых есть медицинский диплом, кто прошел 36-часовые курсы по лечению новой коронавирусной инфекции, ввиду того, что профессия инфекциониста была до этого недооценена и их было мало. И то количество инфекционистов не справлялось, они в основном базировались в четвертой инфекционной больнице. И весь город они бы не вытянули. И в целом не вытянут и сейчас.— А как главный врач объяснил ваше увольнение? Многие считают, что ваша блогерская деятельность сыграла свою роль. Может, ваша просветительская деятельность не пошла на руку местным властям или Минздраву Башкирии?— Возможно. У меня есть такие мысли, но это точно не связано с коллективом зубовского инфекционного госпиталя. Сегодня с утра я пошел к главному врачу Азату Мухаметзянову. Мы пообщались и пожали друг другу руки. Он сказал, что если будет третья волна, то они пригласят в первую очередь меня. Я не пытался воевать с чиновниками, я осветил свою позицию.— Мухаметзянов возглавил медучреждение только в начале этого года, до этого он руководил хозрасчетной поликлиникой. До этого с 2011 года инфекционную больницу, в подчинении которой находятся и ковид-госпитали в Зубово и Стерлитамаке, возглавлял Радик Галимов. Он и его коллектив первыми приняли удар и выстояли. Но его уволили. Как вы к этому отнеслись?— Я с Азатом Мунировичем Мухаметзяновым не был знаком лично. Но слышал о нем массу положительных отзывов. И почему его взяли — потому что по образованию он эпидемиолог. Это его профиль, и он в этом разбирается. Он компетентен в этом вопросе.— Сменили главного врача, стали убирать врачей. С чем это связано?— Главного врача сменили — это одно. А врачей стали увольнять, потому что снижение числа пациентов идет. Это правда.У нас есть почтовая рассылка для самых важных новостей дня. Подпишитесь, чтобы ничего не пропустить."
    },
    {
        "title": "Верховный суд отказался отменять масочный режим в России",
        "summary": "Его отмены добивались почти полторы тысячи человек",
        "timestamp": "1 апреля 2021, 18:27",
        "link": "https://www.ufa1.ru/text/health/2021/04/01/69844649/",
        "fulltext": "Верховный суд Российской Федерации отказался отменить масочный режим, введенный из-за пандемии коронавируса. Об этом сообщает РИА «Новости». Коллективный иск подавали почти полторы тысячи человек, против выступили представители Роспотребнадзора и Генпрокуратуры. Часть истцов не смогла попасть на заседание Верховного суда по отмене масочного режима из-за отсутствия масок.Представитель истцов Александр Саверский рассказал, что маски вредят здоровью людей, страдающих рядом заболеваний, негативно влияют на людей с когнитивными нарушениями и на переживших хирургическое вмешательство на лице. По его мнению, маски также дают ложное чувство безопасности, из-за чего люди могут пренебрегать другими средствами профилактики.В удовлетворении исковых требований судья Анна Назарова отказала.Обязательный масочный режим в России действует с ноября 2020 года: тогда Роспотребнадзор выпустил специальное постановление, ужесточающее контроль за ношением масок в общественных местах. В феврале 2021 года глава Удмуртии попытался этот режим отменить: Александр Бречалов заявил, что раз заболеваемость в республике снижается, то маски можно носить только в общественном транспорте, магазинах и такси. Впрочем, в этот же день федеральный Роспотребнадзор акцентировал, что решение о масочном режиме остается обязательным для всех и отменять его в России пока не собираются.У нас есть почтовая рассылка для самых важных новостей дня. Подпишитесь, чтобы ничего не пропустить."
    },
    {
        "title": "В четырех медучреждениях Башкирии сменили главврачей",
        "summary": "В Минздраве региона объяснили причину кадровых перестановок",
        "timestamp": "1 апреля 2021, 16:55",
        "link": "https://www.ufa1.ru/text/health/2021/04/01/69844253/",
        "fulltext": "В нескольких медучреждениях Башкирии сменили главврачей. Об этом сегодня, 1 апреля, сообщили в Минздраве региона. Главой больницы № 18 Уфы назначен Айрат Рахматуллин, поликлиники № 52 — Жулдыбай Иржанов, Бирской центральной районной больницы — Салават Рахматуллин, а Благовещенской — Арсен Гарипов. Специалисты уже приступили к обязанностям.— Задачи Минздрав [Башкирии] поставил, будем работать, — заявил UFA1.RU главврач Бирской ЦРБ Салават Рахматуллин.В самом ведомстве уточнили, что никаких особых причин для кадровых перестановок нет. — Это рабочий процесс, перестановки для его улучшения, — уточнили в Минздраве. Кроме того, в ведомстве официально назначили заведующего сектором по противодействию коррупции, им стал Виктор Онин.Напомним, ранее стало известно о сокращениях в ковид-госпиталях республики. Так, работы лишился популярный медик Глеб Глебов, который ведет блог с рекомендациями по лечению коронавируса. Как пояснил UFA1.RU Глебов, сокращения связаны со снижением количества заболевших.У нас есть почтовая рассылка для самых важных новостей дня. Подпишитесь, чтобы ничего не пропустить."
    },
    {
        "title": "Выкинули с работы или оставили только профессионалов: в эфире UFA1.RU Глеб Глебов расскажет об увольнениях",
        "summary": "Под каток Минздрава попали десятки врачей",
        "timestamp": "1 апреля 2021, 11:35",
        "link": "https://www.ufa1.ru/text/health/2021/04/01/69843518/",
        "fulltext": "Уфимский врач COVID-госпиталя Глеб Глебов расскажет в эфире UFA1.RU о том, что думает по поводу массовых сокращений врачей. Напомним, в Минздраве объяснили причину, по которой люди, спасавшие всю пандемию жизни людей, оказались с трудовой книжкой на руках.Сокращения идут в инфекционных медучреждениях в Зубово и Стерлитамаке. Работы лишаются те, кто не имеет первоначального образования инфекциониста. Остаются только профильные специалисты, чтобы оказывать качественную профильную медпомощь. Напомним, накануне работы лишился самый медийный уфимский врач пандемии — Глеб Глебов.Сегодня, 1 апреля, в инстаграме UFA1.RU медик расскажет о своей версии произошедшего. В 12:00 подключайтесь к нашему эфиру и задавайте свои вопросы врачу.У нас есть почтовая рассылка для самых важных новостей дня. Подпишитесь, чтобы ничего не пропустить."
    }
]