[
    {
        "title": "Путин объявил, что сделает прививку от коронавируса завтра",
        "summary": "Вакцинация президента не будет публичной",
        "timestamp": "22 марта 2021, 18:04",
        "link": "https://www.ufa1.ru/text/health/2021/03/22/69824891/",
        "fulltext": "Владимир Путин сообщил, что поставит прививку от коронавируса. На совещании по вопросам вакцинации он заявил, что намерен вакцинироваться во вторник, 23 марта.— Вакцинация — дело добровольное. Это личное решение каждого человека. Кстати, я сам намерен сделать это завтра, — сказал глава государства.Пресс-секретарь президента Дмитрий Песков уточнил, что Владимир Путин сделает прививку одной из трех российских вакцин. По словам представителя Кремля, все вакцины хорошие и надежные. Он отметил, что вакцинация президента от коронавируса не будет публичным мероприятием.В середине декабря прошлого года Владимира Путина спросили, планирует ли он вакцинироваться от коронавируса, но тогда президент отшутился, что до таких, как он, «вакцины пока не добрались».— Я всех призываю внимательно относиться к рекомендации специалистов, — заявил Владимир Путин на пресс-конференции. — Они говорят о том, что вакцины предусмотрены для граждан в определенной возрастной зоне. До таких, как я, вакцины пока не добрались. Но я обязательно это сделаю, как только это станет возможным. По поводу необходимости всеобщей вакцинации: я считаю, что это нужно делать. Не только отечественные вирусологи, но и коллеги во всём мире считают, что один из путей преодоления пандемии — массовая вакцинация. И повторю еще раз: наша вакцина эффективная и безопасная.У нас есть специальная рассылка о коронавирусе и карантине в нашем городе. Подпишитесь, чтобы не пропускать новости, которые касаются каждого."
    },
    {
        "title": "Хабиров сказал, что в Башкирии «все расслабились» в борьбе с коронавирусом. Проверяем, так ли это",
        "summary": "Журналист UFA1.RU прошелся по центру города и посмотрел, как соблюдается масочный режим",
        "timestamp": "22 марта 2021, 15:10",
        "link": "https://www.ufa1.ru/text/health/2021/03/22/69824318/",
        "fulltext": "Глава Башкирии Радий Хабиров заявил, что в республике «все расслабились» в борьбе с коронавирусом. Корреспондент UFA1.RU прошел по центру Уфы и лично посмотрел, как в торговых центрах, магазинах и в общественном транспорте исполняют указ о режиме повышенной готовности и соблюдают масочный режим. Если коротко — да, расслабились.Свою речь о «расслабленной» Башкирии Радий Хабиров завёл на оперативном совещании в правительстве республики сегодня, 22 марта, когда выражал благодарность всем, кто в течение года противодействовал распространению инфекции, в том числе медикам и чиновникам. При этом сам он был без маски. Как и находящийся по правую от него руку премьер-министр республики Андрей Назаров, и сидевший в первом ряду руководитель администрации Хабирова Александр Сидякин.— Мы все расслабились, — сказал глава Башкирии.Справедливости ради заметим, что остальные члены кабмина были в масках.После этого Радий Хабиров поручил министру здравоохранения РБ Максиму Забелину «провести меры, направленные на повышение внимания в лечебных учреждениях». А редакция UFA1.RU решила посмотреть, как масочный режим соблюдают обычные жители республики. За год с момента введения режима повышенной готовности к коронавирусу маски стали для всех привычным аксессуаром. Некоторые продолжают носить их даже на улицах, хотя такого требования нет.Но чаще всего люди, находясь на улице, просто спускают средство индивидуальной защиты на шею.А вот в магазинах и других общественных местах маски носить необходимо, и многие продолжают соблюдать это требование.Но далеко не все.Иногда даже сами сотрудники заведений пренебрегают средствами индивидуальной защиты — как, например, в отделении «Почты России» на улице Ленина.Охранники в торговых центрах жалуются, что посетители действительно расслабились. По их словам, еще осенью человека без маски и перчаток тут же разворачивали на входе и те за редким исключением не сопротивлялись, а сейчас могут внаглую пройти мимо, отмахнуться или даже послать подальше.Вот, например, охранник торгового центра «Экватор» в полном обмундировании, в форме, с маской и термометром, чтобы проверять температуру посетителей на входе.Журналисту он сказал, что обязательно проверяет всех. Однако не всегда это у него получается.— Большинство [посетителей] маски надевают на входе, пройдут чуть дальше и снимают, но так с самого начала [введения режима повышенной готовности] было, — говорит его коллега из «Центрального рынка». — Но сейчас совсем уж расслабились, даже не пытаются притвориться. Говоришь, что надо маску надеть, а тебе хамят в ответ. Про то, что руки надо антисептиком обработать, вообще уже не вспоминают.Продавцы тоже отмечают, что клиенты действительно «расслабились».— Еще осенью все без вопросов были в масках, а сейчас просишь их надеть, и они отвечают: «А мы уже переболели», — жалуется работница продуктового ряда в «Центральном рынке». — Так тем более надо надеть, ты ведь заразу переносишь. Нет, им по фигу. Я таким просто говорю: «Не обслуживаем».По ее словам, разницу в осторожности людей можно заметить по их поведению в общественном транспорте.— Осенью из автобусов высаживали без маски, а сегодня утром я ехала, кроме меня и водителя ни у кого маски не было, — говорит женщина.Действительно, пяти минут на остановке хватит, чтобы, судя по подъезжающим автобусам, понять, что многие забыли о необходимости носить маски в общественном транспорте.Даже некоторые водители забыли про это требование.Напомним, согласно редакции указа о режиме повышенной готовности от 16 марта, противоковидные меры существенно ослабили. Кинотеатры, театрально-концертные объединения, дома культуры и спортивные объекты могут работать без ограничений по заполняемости зрительных залов, но в соответствии с санитарными требованиями и рекомендациями Роспотребнадзора. В то же время для людей старше 65 лет и тех, кто имеет хронические заболевания, режим самоизоляции сохранен до 25 марта.У нас есть специальная рассылка о коронавирусе и карантине в нашем городе. Подпишитесь, чтобы не пропускать новости, которые касаются каждого."
    },
    {
        "title": "«Они эти деньги в магазины понесли»: министр труда Башкирии вновь раскритиковала безработных",
        "summary": "В республике на их поддержку потратили семь миллиардов вместо одного",
        "timestamp": "22 марта 2021, 12:10",
        "link": "https://www.ufa1.ru/text/gorod/2021/03/22/69823913/",
        "fulltext": "Министр труда, семьи и соцзащиты населения Башкирии снова высказалась о повышенных пособиях по безработице. В республике вместо 1 миллиарда на выплаты нетрудоустроенным гражданам потратили в семь раз больше. Об этом сегодня, 22 марта, Ленара Иванова доложила главе региона. Также она заявила, что по сравнению с осенью прошлого года число безработных уменьшилось на 19 тысяч человек. Но тем не менее, говорит чиновник, сейчас без работы находятся почти 109 тысяч человек.— Люди эти деньги понесли в магазины на самом деле, — заявила Иванова.Глава региона Радий Хабиров обрадовался, что число безработных уменьшается. Напомним, в 2020 году зарегистрированная безработица в республике увеличилась в шесть раз. — Понятно, регистрируемая безработица почему выросла. Потому что людям факт регистрации нужен был для получения определенных денег, которые могли помочь людям пройти тяжелый период, — заявил он.Также чиновник отметил, что недавно разговаривал с главой Ишимбая, и тот рассказал ему, что в городе не могут найти 200 швей для работы на развивающемся производстве.— Я на это ему сказал: «Слушайте, на ваши 15–17 тысяч рублей люди уже не пойдут. Вот я в Кумертау был на швейном производстве, а там человек если работает, то у него до 27 тысяч доходит. Вот это уже куда ни шло», — говорит Хабиров.За прошлое высказывание Ленаре Ивановой «досталось» от руководителя фракции партии «Справедливая Россия» в Госдуме. Сергей Миронов жестко раскритиковал министра труда Башкирии за то, что та назвала выплаты жителям республики в период пандемии «халявой». Соответствующее заявление Иванова сделала на брифинге по мерам социальной поддержки населения. 1 марта этого года Иванову лишили должности вице-премьера правительства республики. А зимой глава города Агидель Фанис Гильванов высказался по поводу того, что жители не хотят идти работать. Подробнее в материале.У нас есть специальная рассылка о коронавирусе и карантине в нашем городе. Подпишитесь, чтобы не пропускать новости, которые касаются каждого."
    },
    {
        "title": "Хабиров заявил, что жители Башкирии расслабились в борьбе с COVID-19",
        "summary": "После этого он дал неоднозначное поручение главе Минздрава",
        "timestamp": "22 марта 2021, 11:56",
        "link": "https://www.ufa1.ru/text/health/2021/03/22/69823895/",
        "fulltext": "Глава Башкирии Радий Хабиров заявил, что жители республики «расслабились» в борьбе с коронавирусом. Об этом он заявил сегодня, 22 марта, на оперативке в правительстве региона.— Иногда душа начинает радоваться, что у нас действительно снижение количества заболеваемых [идет], и в то же время меня очень пугает, что в окружении нашей страны, в Западной Европе и многих странах... по сути, не могу сформулировать, третья или какая волна [коронавируса идет]. Но вы видите, что там меры правительства такие — полные локдауны вводят, и вот для того, чтобы нам это не прилетело, нам надо повысить наше внимание, — сказал он.После Хабиров поручил главе регионального Минздрава Максиму Забелину вместе с главными врачами и их заместителями «провести меры, направленные на повышение внимания в лечебных учреждениях». Что конкретно имел в виду глава региона — до конца непонятно, поскольку эти слова прозвучали без уточнения. Корреспондент UFA1.RU отправил запрос в его пресс-службу с просьбой разъяснить фразу чиновника.Обновление. Пресс-секретарь главы региона Диана Ихсанова пояснила, что имел в виду Хабиров под своими словами:— Речь в данном случае идет о том, чтобы главные врачи лечебных учреждений продолжали уделять самое пристальное внимание вопросам профилактики коронавирусной инфекции. Также сообщаем, что глава Башкортостана поручил республиканским Минздраву, Минобрнауки, Минтруда, Минтрансу, а также главам муниципалитетов принять меры, направленные на повышение COVID-настороженности в подведомственных учреждениях.Ранее Хабиров ослабил антиковидные меры в республике. Он разрешил заполнять полностью залы на спортивных и культурных мероприятиях, но при условии, что люди будут в масках.На оперативке также стало известно, что в торговых центрах Башкирии открываются пункты вакцинирования от ковида, и сколько школьников заболели коронавирусом.У нас есть специальная рассылка о коронавирусе и карантине в нашем городе. Подпишитесь, чтобы не пропускать новости, которые касаются каждого."
    },
    {
        "title": "Власти Башкирии рассказали, сколько школьников и учителей заболели коронавирусом",
        "summary": "Министр образования заявил, что ситуация уже нормализуется",
        "timestamp": "22 марта 2021, 11:12",
        "link": "https://www.ufa1.ru/text/education/2021/03/22/69823769/",
        "fulltext": "Власти Башкирии рассказали, сколько человек заболели коронавирусом в общеобразовательных учреждениях республики. Об этом стало известно сегодня, 22 марта, на еженедельном оперативном совещании в правительстве региона. Министр образования региона Айбулат Хажин доложил, что ситуация нормализуется.— Сейчас болеют менее двухсот заболевших школьников и 138 заболевших учителей, — сообщил чиновник.Что касается детских садов, то там степень заболеваемости ниже. В дошкольных образовательных учреждениях ковид выявили у пятерых детей и 18 работников.А пока коронавирус бушует в Башкирии, в школах вводят новый урок. Подробнее в материале. На этой неделе в торговых центрах региона открываются мобильные пункты вакцинирования от коронавируса. Сейчас число умерших в Башкирии составляет более 333 человек. У нас есть специальная рассылка о коронавирусе и карантине в нашем городе. Подпишитесь, чтобы не пропускать новости, которые касаются каждого."
    },
    {
        "title": "В торговых центрах Башкирии открываются пункты вакцинирования от ковида",
        "summary": "Глава Минздрава рассказал, в каких именно",
        "timestamp": "22 марта 2021, 10:56",
        "link": "https://www.ufa1.ru/text/health/2021/03/22/69823733/",
        "fulltext": "В Башкирии на этой неделе откроются мобильные пункты вакцинации от коронавируса в крупных торговых центрах. Об этом заявил глава регионального Минздрава Максим Забелин сегодня, 22 марта, на оперативке в правительстве. — Это торговые центры «Мега», «Планета», «Башкирия Лайфстайл» и в городе Стерлитамаке — «СитиМолл», — сказал он. В Уфе уже работает такой постоянный мобильный пункт на базе Театра оперы и балета. По словам чиновника, там уже привились за неделю 567 человек. Все новости, касаемые коронавируса, можете прочесть тут.У нас есть специальная рассылка о коронавирусе и карантине в нашем городе. Подпишитесь, чтобы не пропускать новости, которые касаются каждого."
    }
]