[
    {
        "title": "«Мы терпеть больше не в состоянии»: в Башкирии медики скорой помощи устроили бунт из-за бездействия главврача",
        "summary": "Медики утверждают, что равнодушие руководства сказывается на здоровье пациентов",
        "timestamp": "2 апреля 2021, 11:29",
        "link": "https://www.ufa1.ru/text/health/2021/04/02/69845423/",
        "fulltext": "Медики скорой помощи из Ишимбайской центральной районной больницы в Башкирии обратились к властям региона с требованием разобраться в их проблеме. Самое главное, на что жалуются медики — нехватка автомобилей и сотрудников. Накануне, 1 апреля, они написали заявление в республиканскую прокуратуру. По их словам, администрация медучреждения абсолютно равнодушна к сложившейся ситуации и не принимает никаких мер. — Вместо положенных семи машин на город Ишимбай в соответствии с приказом ежедневно на линию выезжают пять машин. Учитывая, что бывают экстренные перевозки в соседние города, Стерлитамак и Уфу, на линии остаются три машины. Поэтому страдает население города Ишимбая. Это не наша вина, просим нас понять и поддержать, — сказала одна из врачей.Кроме того, со слов фельдшера, им приходится выезжать по одному, с неукомплектованной бригадой. От этого страдает оказание медицинской помощи и увеличивается нагрузка, считает сотрудница скорой. — Компенсацию за это мы не получаем. В ответ нам говорят: «У больницы имеется кредиторская задолженность и нет средств», — подытожила она.Также один из медиков подчеркнул, что благодаря обращению в прокуратуру у них начались судебные тяжбы и разбирательства. Координатор профсоюза медиков «Действие» в Башкирии Антон Орлов сообщил UFA1.RU, что 31 марта было вынесено первое положительное решение Ишимбайского городского суда по одному из 36 исков, поданных членами профсоюза и работниками отделения скорой помощи Ишимбайской ЦРБ. Результат, говорит Орлов, сразу оказался в пользу фельдшера-истца. — Медику выплатят 28 тысяч рублей за один месяц за работу с ковидными больными, — уточнил он. Остальные сотрудники скорой утверждают, что якобы их обращения в администрацию больницы не дают никаких результатов: они получают лишь отписки.— Руководство продолжает нарушать постановление, действующее с ноября 2020 года, не внося пациентов с COVID-19 в федеральный реестр. А мы всё так же продолжаем оказывать помощь больным с коронавирусом, выплаты мы так же не получаем, — утверждает один из врачей. — Такое ощущение, что им безразличны условия оказания медицинской помощи гражданам. Мы такую ситуацию терпеть больше не в состоянии. Корреспондент UFA1.RU попытался связаться с главным врачом ЦРБ Ишимбая Валерием Шапочкиным. Однако со слов секретаря, его не было на месте. Женщина попросила отправить запрос на электронную почту по поводу «бунта» сотрудников. Как только мы получим ответ, обязательно опубликуем его на страницах сайта. Помимо этого запрос был также отправлен и представителю пресс-службы республиканского Минздрава Софье Алёшиной. У нас есть почтовая рассылка для самых важных новостей дня. Подпишитесь, чтобы ничего не пропустить."
    }
]