[
    {
        "title": "Глава Минздрава отказал в установке за счет бюджета стелы в Уфе врачам, погибшим в пандемию",
        "summary": "Увековечить память о медиках ранее предлагал местный депутат",
        "timestamp": "16 апреля 2021, 19:30",
        "link": "https://www.ufa1.ru/text/gorod/2021/04/16/69870269/",
        "fulltext": "В Уфе не установят за счет бюджета стелу в память медиков, погибших в пандемию коронавируса. Об этом сообщил сегодня, 16 апреля, корреспонденту UFA1.RU депутат Курултая Башкирии Ильгам Галин, который просил об этом через запрос главу регионального Минздрава Максима Забелина. Депутат планировал организовать «Аллею памяти медиков» рядом с больницей № 8.— Планировка и плотность расположения зданий не дает возможность расположить «Аллею памяти медиков» на территории больницы. Кроме того, выделение бюджетных денежных средств на проектирование и строительство «Аллеи» в рамках сводной бюджетной росписи Министерства здравоохранения республики Башкортостан не представляется возможным, — говорится в ответе за подписью Забелина, которое имеется в распоряжении редакции.Тем не менее Забелин пообещал отправить в администрацию главы региона предложение о целесообразности создания «Аллеи памяти медиков» на основе меценатства и благотворительности.Как пояснили корреспонденту UFA1.RU в пресс-службе Минздрава, организовать стелу — «удовольствие не из дешевых» и эту идею рассмотрят в мэрии.Ранее Галин просил прокурора республики проверить школу, застрявшую в прошлом веке.У нас есть почтовая рассылка для самых важных новостей дня. Подпишитесь, чтобы ничего не пропустить."
    },
    {
        "title": "Пиар во время чумы: власти Башкирии объяснили, почему провели концерт «Единой России» в пандемию коронавируса",
        "summary": "До мероприятия активисту запретили проводить митинг из-за высоких платежек за отопление в регионе",
        "timestamp": "16 апреля 2021, 17:15",
        "link": "https://www.ufa1.ru/text/gorod/2021/04/16/69851747/",
        "fulltext": "Уфимцу Ивану Апаеву чиновники запретили проводить митинг, посвященный высоким платежам за отопление, сославшись на пандемию коронавируса. Зато провели концерт «Спасибо врачам» на площади перед Русским драматическим театром, на который пришли десятки людей без масок. Возмущенный активист отправил обращения в Роспотребнадзор, МВД и правительство республики с просьбой привлечь организаторов концерта к ответственности за нарушение противоэпидемических мер. Что ответили власти Ивану Апаеву и UFA1.RU — в нашем материале.Поддержка «Единой России»Митинг из-за несогласия с высокими суммами платежей за отопление активисты «Стоп БашРТС» планировали провести 4 апреля. Однако 25 марта Ивану Апаеву из правительства республики пришел ответ, где было сказано, что от массовых мероприятий в пандемию COVID-19 стоит воздержаться. Шествие Апаеву не согласовали и попросили перенести его до поры до времени.Несмотря на противоэпидемические меры, в Уфе на площади перед Госдрамтеатром состоялся концерт в благодарность врачам за борьбу с коронавирусом. В нем приняли участие популярные артисты и известные люди Башкирии, а хедлайнером мероприятия стал заслуженный артист России, певец и композитор Денис Майданов. Праздничное настроение уфимцев, по словам городской мэрии, было организовано при поддержке регионального отделения партии «Единая Россия».Концерт состоялся 27 марта, и в этот же день администрация опубликовала фотографии с мероприятия. На снимках видно, что люди плотно стоят друг к другу, причем большинство из них — без защитных масок.Вам, пожалуйста, в полициюАктивист Иван Апаев направил письма в Роспотребнадзор, МВД и в правительство Башкирии и попросил привлечь организаторов к ответственности за несоблюдение противоковидных мер. Первый ответ Ивану Апаеву пришел из Роспотребнадзора Башкирии (письмо имеется в распоряжении редакции). В ведомстве заявили, что они тут ни при чем и нужно обращаться в республиканское МВД.— Согласно распоряжению правительства, утвержден перечень должностных лиц органов управления и сил единой государственной системы предупреждения и ликвидации чрезвычайных ситуаций, включая должностных лиц органов исполнительной власти субъектов России, имеющих право составлять протоколы об административных правонарушениях, предусмотренных статьей «Невыполнение правил поведения при чрезвычайной ситуации или угрозе ее возникновения», согласно которой должностные лица органов внутренних дел уполномочены составлять протоколы об административных правонарушениях, — сказано в ответе.В то же время, помимо МВД, в распоряжении правительства от 12 апреля 2020 года № 975-р обозначены еще 15 организаций, ответственных за составление административного протокола, в их числе: МЧС, Росгвардия, должностные лица органов ведомственной охраны, подведомственной Росжелдору, противопожарные службы, руководители профессиональных аварийно-спасательных служб. Полный перечень организаций вы можете посмотреть в распоряжении Правительства РФ, мы прикрепили его документом. Просто нажмите на стрелочку, и он загрузится на ваш гаджет. Что говорят в МВД РБ?UFA1.RU отправил запрос в МВД Башкирии с просьбой объяснить, дежурили ли на концерте сотрудники полиции и составлялись ли протоколы в отношении уфимцев, которые находились на мероприятии без масок. — По данному вопросу просим обратиться в Роспотребнадзор, — ответили в ведомстве.Источник UFA1.RU в правоохранительных органах отметил, что в начале апреля представители МВД отправили запрос в Роспотребнадзор, где перечислили нарушения противоэпидемических мер, которые были допущены организаторами концерта.Оперштабу коронавирус не указОтветили Ивану Апаеву и в правительстве республики (документ имеется в распоряжении редакции). В письме, подписанном заместителем премьер-министра Азатом Бадрановым, сказано, что концерт «Спасибо врачам» не попадает под действие федерального закона, поскольку к публичным мероприятиям относятся собрания, митинги, демонстрации, шествия и пикетирования, целью которых в том числе является выражение и формирование мнений по различным вопросам политической, экономической, социальной и культурной жизни страны. В то же время в измененном указе главы Башкирии Радия Хабирова о повышенной готовности в связи с угрозой распространения коронавируса в подпункте 4 пункта 5 сказано, что нужно обязать граждан использовать маски вне своего дома, в том числе и в массовом скоплении людей. А также обязать воздержаться от посещения любых массовых мероприятий. Организаторы в свою очередь должны перенести их до лучших времен.UFA1.RU обратился к Азату Бадранову для того, чтобы разъяснить ситуацию и понять, почему концерт разрешили, несмотря на запрет главы республики. — В данном случае организаторы руководствовались п. 2 Указа Главы РБ, согласно которому массовое мероприятие может быть проведено при имеющемся решении оперативного штаба по недопущению завоза и распространения новой коронавирусной инфекции на территории Башкирии. Соответствующее разрешение оперативного штаба, насколько мне известно, организаторами было получено, — прокомментировал Азат Бадранов.Концерт в честь Дня РеспубликиВ День Республики, который Башкирия отмечала 11 октября 2020 года, в Уфе прошел масштабный концерт с участием звезд российской эстрады: группы Lumen, ДДТ, Элвина Грея и других артистов. В самый разгар пандемии в амфитеатре Конгресс-холла собрались десятки тысяч человек, в защитных масках была едва ли половина собравшихся.После концерта Радий Хабиров заявил, что коллеги отговаривали его от идеи проводить мероприятие. Однако тогда он посчитал, что отказаться от празднования Дня Республики всё равно, что не проводить парад Победы.— Никогда не было такого, чтобы мы не собирались и не чествовали наших ветеранов. Хотя мы соблюдали меры предосторожности, на входе раздавали маски, но по факту никто там маску не надевал, — сказал тогда Хабиров. — Так же и здесь.Отметим, что в минувшем году парад Победы из-за эпидемии отменили, но ветеранов без праздника не оставили и провели для них персональные парады в 156 районах и городах республики. А вот уже летом Радий Хабиров приехал в гости к 85-летней блокаднице Ленинграда без маски, нарушив свой же указ.Третья волна коронавирусаВ понедельник, 12 апреля, на оперативном совещании в правительстве Башкирии министр здравоохранения Максим Забелин рассказал, что в республику может прийти третья волна коронавируса. Первым выразил обеспокоенность Радий Хабиров, он спросил Забелина, может ли в республике повториться ситуация как в Западной Европе.— Скорее всего, да, — ответил Забелин. — По всем заключениям федеральных экспертов будет приниматься решение об ограничении выезда граждан России в страны, где наиболее сильная заболеваемость идет: Турция, страны Европы. Минздрав России выражает тревожность и озабоченность и говорит, чтобы мы были готовы к подъему и росту [заболеваемости] и наращивали объемы вакцинации.Месяцем ранее, 11 марта, уфимский врач ковид-госпиталя Глеб Глебов рассказал, что в Зубово пациенты снова лежат в коридорах из-за нехватки больничных коек. 30 марта его неожиданно уволили. Якобы главврач обосновал это тем, что «ковид победили, платить нечем». О том, ждать ли республике третью волну коронавируса, мы поговорили с доктором медицинских наук, внештатным инфекционистом Минздрава Башкирии Дамиром Валишиным. Он ответил на вопросы о вакцинации, неразумных людях и ближайшем будущем. "
    },
    {
        "title": "В «Яндекс.Картах» отметили пункты вакцинации против COVID-19 в Уфе",
        "summary": "Достаточно ввести в поисковой строке ключевые слова",
        "timestamp": "16 апреля 2021, 15:25",
        "link": "https://www.ufa1.ru/text/health/2021/04/16/69869765/",
        "fulltext": "У уфимцев появилась возможность узнать, где можно сделать прививку от коронавируса. Теперь на «Яндекс.Картах» есть адреса пунктов вакцинации, чтобы горожанам было легче построить маршруты. Об этом сегодня, 16 апреля, UFA1.RU рассказали в Министерстве здравоохранения Башкирии.Отыскать пункты можно по ключевым словам в поиске: «вакцинация» или «где сделать прививку». Сейчас в Уфе, согласно карте, насчитывается 37 мест, где можно привиться от COVID-19. В ведомстве добавили, что список адресов еще пополняется.Однако даже после вакцинации гражданам не стоит расслабляться, считает главный внештатный инфекционист Минздрава Башкирии, профессор, завкафедрой инфекционных болезней БГМУ Дамир Валишин.— Вакцинированным людям особенно рекомендуется соблюдать социальную дистанцию, носить маски! Почему? Потому что прививка не гарантирует того, что человек не заболеет COVID-19! Просто после прививки человек будет переносить болезнь без осложнений, она будет протекать в легкой форме. Также вакцинированный человек может быть и распространителем инфекции: бессимптомно болеть, но при этом заражать окружающих. Необходимо продолжать соблюдать все меры предосторожности, — говорит доктор медицинских наук. Записаться на вакцинацию можно по бесплатному номеру 8 800 201-89-03 кол-центра проекта «Наша забота» Единого волонтерского центра Башкирии. За желающими привиться приедут волонтеры и доставят на автомобиле до ближайшего прививочного пункта. UFA1.RU писал, когда в Уфе наступит третья волна коронавируса."
    },
    {
        "title": "Роспотребнадзор хочет повторно тестировать на COVID-19 туристов из Турции и Танзании",
        "summary": "Эту меру предложили ввести временно",
        "timestamp": "16 апреля 2021, 12:30",
        "link": "https://www.ufa1.ru/text/health/2021/04/16/69869417/",
        "fulltext": "Роспотребнадзор предложил ввести повторное тестирование на коронавирус для россиян, возвращающихся из Турции и Танзании. Проект соответствующего постановления размещен на федеральном портале проектов нормативных правовых актов.Повторный тест нужно сдать в срок до 5 дней с момента въезда в Россию, а после разместить результаты на «Госуслугах». Не распространяется это требование только на членов экипажа воздушного судна, который путешественников привез.Постановление вступает в силу со дня, следующего за днем его официального опубликования. Пока документ еще не принят — это только проект.Турцию и Танзанию закрыли для российских туристов с 15 апреля 1 июня — авиасообщение временно приостановлено. Только в Турцию на этот период купили путевки более 500 тысяч человек, около 40% туристов — семьи с детьми. Оперштаб заявил, что решение обусловлено эпидемиологической ситуацией в этих странах. В какие страны теперь можно поехать в отпуск, читайте в этом материале.У нас есть почтовая рассылка для самых важных новостей дня. Подпишитесь, чтобы ничего не пропустить."
    },
    {
        "title": "«Радоваться рано: никуда коронавирус не исчезал». Инфекционист рассказал, когда Уфу накроет третьей волной коронавируса",
        "summary": "Доктор медицинских наук ответил на вопросы о вакцинации, неразумных людях и ближайшем будущем",
        "timestamp": "16 апреля 2021, 12:20",
        "link": "https://www.ufa1.ru/text/health/2021/04/16/69869252/",
        "fulltext": "Уже второй год мы живем в условиях пандемии коронавируса и уже давно привыкли посещать общественные места в защитной маске. В России COVID-19, похоже, медленно, но верно сдает позиции, но темпы, с которыми вирус снова распространяется в Европе, Южной Америке, Индии и многих других странах, не позволяют до конца расслабиться и спать спокойно.Активная вакцинация продолжается, но вопросов о COVID-19 меньше не становится. Самые наболевшие мы задали главному внештатному инфекционисту Министерства здравоохранения Республики Башкортостан, доктору медицинских наук, профессору, заведующему кафедрой инфекционных болезней БГМУ Дамиру Валишину.В ожидании третьей волны— Дамир Асхатович, как сегодня инфекционисты оценивают обстановку с заболеваемостью коронавирусом в Башкирии? Действительно ли регистрируется стабильный спад количества заболевших в сравнении с предыдущими месяцами?— Безусловно, тенденция к снижению есть. Если сравнивать с тем, что было в декабре 2020 года и январе 2021-го, когда у нас ежедневно регистрировалось по 130–140 новых случаев заболевания, то сейчас в среднем насчитывается 100–104 заболевших. Это позволило смягчить ограничения: сейчас школьники, студенты ссузов и вузов обучаются очно, всем нам можно посещать театры и кинотеатры, рестораны и кафе. Для путешественников распахнули границы ряд стран.— В республике отменяют противоэпидемические меры, проводят концерты с массовым скоплением людей. Не рано ли?— Думаю, снятие жестких мер самоизоляции — это логичная мера. Не может же население безвылазно больше года сидеть дома. Но я считаю, что все массовые мероприятия нужно продолжать проводить с учетом противоэпидемической обстановки, ведь никто не отменял ношение масок, соблюдение социальной дистанции и дезинфекцию рук! Просто будем откровенны: большинство из нас очень расслабились и попросту не соблюдают элементарные требования Роспотребнадзора. Не исключено, что последствиями такого халатного отношения и станет третья волна коронавируса, о которой все сегодня так много говорят. А вообще, радоваться действительно рано: никуда коронавирус не уходил и не исчезал. Да и нет у нас ни первой, ни второй волны: у нас как началась эпидемия, так она и не заканчивалась. Поэтому, возможно, будут регистрироваться подъемы заболеваемости, связанные с ухудшением эпидемиологической обстановки, снижением ограничительных мер или несоблюдением противоэпидемических мероприятий.— А когда нам ждать третьей волны?— По прогнозам это конец апреля, май, июнь. По крайней мере, вы сами видите, что происходит в Европе и в мире в целом: там уже третья волна разыгралась вовсю. В Бразилии ежедневно до 130 тысяч человек заболевает, в Индии — до 200 тысяч, в Турции регистрируется 30–40 тысяч заболевших. Бытовало мнение, что летом коронавирус погибает от жары, но сейчас уже подтверждено: вне зависимости от погодных условий он распространяется одинаково. Коронавирус, к сожалению, не подчиняется традиционным законам эпидемиологии.— В чём причина такого резкого роста заболеваемости, когда все только-только начали ослаблять режим самоизоляции?— Например, в Турцию границы открылись, и туда туристами были завезены британский и южноафриканский штаммы вируса, поэтому и наблюдается такой рост заболеваний. Также, соответственно, отрицательно сказалось снятие ограничительных мер, когда люди стали более свободно общаться, потеряли бдительность. Занзибар в Танзании закрыли потому, что российские туристы оттуда начали привозить малярию и другие экзотические инфекции.— Есть вероятность, что те наши соотечественники, которые уже успели съездить в Турцию до закрытия границ, привезут с собой новые штаммы вируса?— В большинстве случаев в Турцию полетели уже привившиеся или переболевшие коронавирусом россияне: во многих странах просят сертификаты о прививках или анализ на антитела. Это уж нужно быть совсем «без царька в голове», чтобы ехать в Турцию «абсолютно стерильными» и там еще отдыхать без соблюдения противоэпидемиологических мер. Но, несмотря на то что туда выезжают люди подготовленные, это не снимает рисков. Потому что с начала пандемии в России прошел год, но остается еще очень много белых пятен, и мы до конца не можем ответить на все вопросы, которые перед нами поставил коронавирус. Почему мы сегодня закрываем границы в Турцию? Потому что не знаем, как поведут себя британский, южноамериканский, южноафриканский штаммы, если они будут массово завезены в Россию.— Чем отличаются новые штаммы коронавируса от тех, которые сейчас «прижились» на территории нашей страны?— В геноме вируса COVID-19 происходят мутации. Мутировавший штамм, который впервые появился в Великобритании, является более контагиозным, он распространяется намного быстрее, чем привычный, «наш» коронавирус. То есть, если раньше мы могли с человеком посидеть рядом, пообщаться полчаса и при этом не заразиться, то британский штамм более живуч и коварен: достаточно с человеком 2–3 минуты пообщаться и даже не обязательно прикасаться к нему, и ты в большинстве случаев заразишься. Именно поэтому в Турции сейчас такое рекордное количество заболевших. Поэтому, друзья, о социальной дистанции в полтора метра нельзя забывать ни на минуту! По данным британских ученых, у нового штамма не регистрируется более тяжелых течений болезни или иных особенных проявлений, но распространяется он, безусловно, быстрее. Также есть информация о том, что британским штаммом в большом количестве заболевает и молодежь, также более уязвимыми стали дети. И даже те, кто переносят болезнь в легкой форме, могут после получить осложнения. Южноафриканский штамм также более контагиозный и не менее тяжело протекает среди больных в группе риска — регистрируются летальные исходы. Люди из группы риска тяжело переносят болезнь, вызванную любым штаммом коронавируса.— Грозит ли нам британский штамм коронавируса? — В Россию он уже, вероятнее всего, попал, и есть риск, что из-за снятия ограничений и несоблюдения эпидемиологических норм количество заболеваний этим и южноафриканским штаммами увеличится. Всё это будет способствовать тому, что пойдет еще один подъем заболеваемости, но как новые штаммы себя будут вести, предсказать пока сложно. В группе риска по новым штаммам те же категории граждан: это пожилые люди в возрасте 65+, это люди с сахарным диабетом, с избыточной массой тела, пациенты с заболеваниями системы кровообращения, с хроническими заболеваниями легких, а также с онкогематологическими и аутоиммунными заболеваниями.— А если человек уже переболел «нашим» штаммом вируса и имеет антитела, он уже не заразится новым штаммом?— Антитела сохраняются в организме человека, как правило, в течение полугода, но как себя поведет организм и его иммунитет при борьбе с новыми штаммами коронавируса, никому не известно. Нет таких исследований и однозначного ответа на вопрос, насколько антитела переболевшего человека защищают его от других штаммов. Мы даже не знаем, насколько долго и эффективно от других штаммов защитит человека сделанная прививка. Некоторые болезни, новые инфекции десятилетиями исследуются, и то некоторые моменты остаются непонятными. Например, ВИЧ: его мы изучаем почти 40 лет, и всё равно очень много неясного и неоднозначного, и победить его до конца ученые и врачи так и не могут. Коронавирус — новая для нас инфекция, которая с нами только год, и мы еще слишком мало знаем о ней, чтобы давать однозначные ответы на такие вопросы. К сожалению.— То есть, даже если я переболела или вакцинировалась, расслабляться мне пока всё равно рано?— Конечно! Вакцинированным людям особенно рекомендуется соблюдать социальную дистанцию, носить маски! Почему? Потому что прививка не гарантирует того, что человек не заболеет COVID-19! Просто после прививки человек будет переносить болезнь без осложнений, она будет протекать в легкой форме. Также вакцинированный человек может быть и распространителем инфекции: бессимптомно болеть, но при этом заражать окружающих. Необходимо продолжать соблюдать все меры предосторожности: держать социальную дистанцию 1,5 метра, мыть руки и непременно носить маски. Поэтому здесь расслабляться я вообще пока бы не рекомендовал никому: и тем, кто вакцинирован, и тем, кто переболел, и уж в первую очередь тем, кто и не переболел, и не вакцинировался.Замечаю такую тенденцию: особенно легко и наплевательски к ковиду относится сегодня молодежь, студенты, считая: «Ну заражусь, переболею, да и ладно!». Это в корне неправильно. Инфекция — это всегда достаточно серьезное испытание для организма, а ковид — это системный васкулит, то есть системное поражение сосудов организма. Мы, медики, с сожалением отмечаем, что даже если человек перенес коронавирус в легкой форме и «на ногах», то даже спустя несколько месяцев последствия болезни могут быть достаточно серьезными и проявляются они обострением хронических заболеваний различных органов. К примеру, у людей начинаются проблемы с поджелудочной железой, с печенью, эндокринной системой, желудочно-кишечным трактом. Сильнейшим образом может пострадать центральная нервная система! И невозможно предугадать, какой орган будет в дальнейшем поражен: особенно это касается уязвимых органов, ведь «где тонко, там и рвется»! Поэтому даже если вы перенесли болезнь бессимптомно, не думайте, что болезнь не проявится завтра.— Какие болезни в постковидном периоде у пациентов проявляются чаще всего?— Зачастую поражается центральная нервная система: страдает память, могут начаться панические атаки, возрастает тревожность, даже возникает расстройство психики. Также нередко поражается сердечно-сосудистая система — в постковидном периоде у людей случаются инсульты и инфаркты. Очень сильно, особенно после использования антибиотиков, страдает желудочно-кишечный тракт, у людей подолгу сохраняется диарея. Зачастую страдает эндокринная система: у многих на фоне ковида впервые выявляется манифестация диабета — то есть до болезни люди даже не подозревали, что у них есть скрытый латентный диабет, а потом в крови выявляется повышенный уровень сахара.— Дамир Асхатович, как вы думаете, если в ближайшее время начнется третья волна пандемии, нас всех снова закроют по домам?— Ограничения, безусловно, снова введут, но ведь у нас уже есть колоссальный опыт работы в период пандемии: схемы и алгоритмы отрепетированы, есть решения, какие организации и производства будут закрыты или продолжат функционировать, а какие уйдут на удаленку. Нам всем уже будет не так страшно, потому что всё это мы уже испытали год назад. Но такого жесткого локдауна, как тогда, я думаю, уже не будет.Лояльность населения к вакцинированию возрастает— Насколько эффективна вакцина «Спутник V»? В Башкирии прививаются только ей или есть альтернативы?— Сейчас население активно прививают вакциной «Гам-КОВИД-Вак» (или «Спутник V»), но уже начали поставляться вакцины «ЭпиВакКорона» производства НПО «Вектор» города Новосибирск. Разницы, какая из них лучше/хуже для организма или по уровню воздействия, нет: они просто созданы по разным технологиям. Тип вакцины «Гам-КОВИД-Вак» — нереплицируемый вирусный вектор, сделана она на основе аденовируса (так как это наиболее изученный вирус). Попросту говоря, из него удалили ген, который отвечает за размножение аденовируса, и поставили туда ген, который отвечает за производство поверхностного белка коронавируса, так называемого «шипика». И когда вводят этот первый компонент, вирус попадает в клетку и начинает производить белок коронавируса, и на этот белок начинают образовываться антитела, которые и защищают нас в случае, когда в организм попадает коронавирус. Антитела его и нейтрализуют, и обеспечивают поствакцинальный иммунитет.«ЭпиВакКорона» — это субъединичная белковая вакцина. Сделана она тоже генно-инженерным способом, но технология применяется иная: берется ген, который отвечает за фрагменты белка «шипика», он вживляется в бактерию, и в пробирке нарабатывают этот белок, а потом его сажают на носитель — на другой белок или на препараты алюминия. Вируса там нет, только белки вируса «шипика».При изготовлении третьей вакцины, «КовиВак» (так называемой чумаковской вакцины), применялась технология, которая традиционно используется для создания вакцин: берется вирус, обрабатывается специальными химическими веществами, и фактически получается инактивированная вакцина — это вирус, который утратил свою жизнеспособность, но остались его белки, частицы. В Башкортостане ее пока нет, но, думаю, в ближайшее время она также будет поступать.Это очень хорошо, что у нас есть разные вакцины: сейчас можно привиться одной, через полгода другой, через год третьей.— Многие медицинские работники отмечают, что лояльность населения к вакцинированию возрастает. Уже нет такого категоричного «нет», как это было первое время. Вы посоветуете нам прививаться?— Да, я считаю, что ситуация с вакцинацией населения сегодня поменялась. Раньше людей было сложно уговорить вакцинироваться даже от гриппа, но сейчас — возможно, по причине большого количества публикаций в СМИ о пользе и необходимости вакцинации — желающих вакцинироваться стало больше. В эпидемиологии есть такое понятие — «коллективный иммунитет». Его можно достигнуть, или когда вся популяция переболела вирусом, или же при помощи вакцинации. Когда 60–70% людей имеют иммунитет, уже ни один возбудитель инфекционного заболевания распространяться в популяции не будет. Это и остановит эпидемию. Поэтому скорейшая прививка от коронавируса сегодня — залог того, что всё это закончится завтра.— У любой вакцины есть противопоказания. Какие из них есть у «Спутника V»?— Воздержаться от вакцинации нужно людям с новообразованиями или аутоиммунными заболеваниями. Также не вакцинируют людей, которые находятся в острой форме заболевания (грипп, ОРВИ, пневмония), но через месяц после выздоровления их уже также можно вакцинировать. Беременным и детям также не делают прививки, так как не изучалась эффективность воздействия вакцин на данную категорию граждан. Напомню, прививку от коронавируса можно получить только лицам старше 18 лет. Также к противопоказаниям относится непереносимость определенных компонентов вакцины: если в анамнезе были реакции на вакцины аналогичного типа или на компоненты был анафилактический шок, тогда ее вам не сделают.На первый или второй компонент вакцины у человека может повышаться температура. Но не нужно пугаться, так и должно быть! Температура в организме повышается тогда, когда идет хороший синтез антител. Слабость, недомогание, боль в месте укола — тоже нормальные явления, но через день-два всё это проходит, и опять же: так и должно быть! Это нормальная реакция, и после вакцины у вас сформируется хороший иммунитет.— Пожилые люди, которые хотят сделать прививку от коронавируса, жалуются на отсутствие вакцин в поликлиниках. Когда наладятся бесперебойные поставки вакцин?— Ранее, безусловно, были некоторые задержки в поставках вакцин, но сейчас же данный вопрос решен: идут еженедельные поступления, дефицита нет, вакцинация населения происходит постоянно. Сегодня любой желающий может бесплатно привиться и в поликлинике по месту жительства, и в передвижных пунктах. Главное, чтобы в момент вакцинации он не болел ковидом в активной форме. Перед вакцинацией происходит осмотр врача, измеряются температура, пульс, давление, выясняются болезни в анамнезе, какие есть противопоказания. В продаже вакцин нет, всё делается бесплатно и под патронажем государства.— Если я переболела коронавирусом ранее, мне поставят вакцину?— Поставят в том случае, если у вас нет антител. При вакцинации в поликлинике потребуется сделать мазок на ПЦР (он должен быть отрицательным) и принести справку об отсутствии антител. Если человек переболел коронавирусом, какой титр антител является минимально пороговым и допустимым для его вакцинации, пока никто не знает.Не увольнение, а «демобилизация врачей»— Известно, что из ковид-госпиталя в Зубово уволили ряд врачей, потому что стабильно уменьшалось количество пациентов. Сейчас, по словам нашего источника в клинике, ежедневно поступает по 12 человек с коронавирусом. Справляется ли клиника, и будут ли вновь набирать штат? — Это немного неправильная формулировка. Врачей из ковид-госпиталя в Зубово не увольняли, они просто вернулись к себе на место основной работы. Вспомним, какая ситуация была год назад: возрастал поток заболевших ковидом, нам экстренно не хватало врачей-инфекционистов. Мы прибегли к вынужденной экстренной мере: набирали врачей-стажеров различной практики, которые изъявляли желание работать инфекционистами; далее в течение 36 часов они проходили обучение, им выдавались сертификаты, и они шли работать с ковид-больными. Сейчас такого большого количества заболевших нет, и с больными коронавирусом работают именно врачи-инфекционисты, которые прошли два года ординатуры и имеют многолетний опыт работы именно по этой специальности.Сейчас в больницах Уфы открылись все стационары, а на госпитализацию заболевших ковидом работают только Республиканская инфекционная больница и городская больница № 18, и поэтому сейчас специалистов-инфекционистов уже достаточно.— Но если будет третья волна заболевания, мы сможем вернуть ушедших докторов в ковид-госпитали в случае необходимости?— Безусловно, они у нас сейчас как «резервисты» в армии. Это все бесценные врачи с опытом работы в условиях пандемии. В случае необходимости мы можем их снова «призвать» на работу инфекционистами. Если начнется третья волна и количество заболевших резко увеличится, мы уже знаем, что делать. Сразу же открываются для пациентов с ковидом больницы № 5 и № 8, Демская больница, а там уже доктора, также младший медицинский персонал обучены всем необходимым методам работы. И относимся к этому мы сейчас спокойно: всегда можно развернуть дополнительные койки и у нас есть необходимое количество врачей.Кроме того, в этом году еще 30 дипломированных врачей-инфекционистов мы выпускаем с кафедры инфекционных болезней БГМУ. Также по данной специальности продолжают получать знания и навыки в ординатуре 30 человек первого года обучения.— То есть вуз старается больше привлекать студентов медицинского университета именно на эти специальности?— Еще несколько лет назад в ординатуру по инфекционным болезням поступали максимум два человека, а последние четыре года у нас ежегодный набор по 30 человек. Актуальной данная специальность стала еще до ковида и пандемии, а сейчас специалисты в данном направлении стали максимально востребованны. Но и не нужно забывать, что помимо коронавируса в мире есть еще очень много других инфекционных болезней, и со всеми ними нам, молодым и более опытным докторам, придется бороться и лечить от них людей."
    }
]