[
    {
        "title": "Владимир Путин посмертно наградил волонтера из Башкирии орденом Пирогова",
        "summary": "Радик Асфандияров скончался от последствий коронавирусной инфекции. У него остались двое детей",
        "timestamp": "28 апреля 2021, 22:51",
        "link": "https://www.ufa1.ru/text/gorod/2021/04/28/69890996/",
        "fulltext": "Владимир Путин подписал указ о награждении орденом Пирогова посмертно Радика Асфандиярова из Чишминского района Башкирии, который внес большой вклад в борьбу с коронавирусной инфекцией. Сегодня, 28 апреля, руководитель администрации главы Башкирии Александр Сидякин вручил награду супруге волонтера Любови Асфандияровой.— К сожалению, несмотря на принимаемые меры, один из наших волонтеров Радик Асфандияров 17 марта скончался от последствий коронавирусной инфекции, — сказал Александр Сидякин. — От имени руководства республики выражаю родным и близким глубокие соболезнования.Радик Асфандияров работал в ООО «Башкирэнерго» и совершил более 100 выездов по доставке продуктов питания и лекарств амбулаторным больным. У него остались двое несовершеннолетних детей.В июне прошлого года президент страны также наградил 9 врачей из Башкирии орденом Пирогова, двух фельдшеров и двух медсестер — медалью ордена «За заслуги перед Отечеством» II степени и еще двоих медиков — медалью Луки Крымского.У нас есть почтовая рассылка для самых важных новостей дня. Подпишитесь, чтобы ничего не пропустить."
    },
    {
        "title": "Как внезапные майские каникулы отразятся на подготовке к ЕГЭ? Отвечают учитель, репетитор и психолог",
        "summary": "Праздники могут даже пойти на пользу",
        "timestamp": "28 апреля 2021, 08:00",
        "link": "https://www.ufa1.ru/text/education/2021/04/28/69888950/",
        "fulltext": "Министерство просвещения поставило точку в вопросе, учиться или не учиться школьникам в объявленные президентом нерабочими майские дни. Глава ведомства Сергей Кравцов объявил, что с 1 по 10 мая школам рекомендовано не работать. Мы спросили у экспертов, как отразятся внеплановые каникулы в конце года на школьниках, а особенно на будущих выпускниках, у которых сейчас в самом разгаре подготовка к ЕГЭ. Оказалось, что неожиданное освобождение от школы может даже пойти на пользу тем, кто сдает экзамены в этом году.— Если ребенок действительно заряжен сдавать экзамен, то у него появляется дополнительное свободное время на подготовку, — говорит учитель истории и обществознания Степан Кошкарёв. — Как показала практика прошлого года, из-за самоизоляции 11-классники хоть и потеряли в целом в качестве образования, но что касается подготовки к экзаменам, они от этого только выиграли.Детский психолог Наталья Наумова тоже говорит, что внезапные каникулы будущим выпускникам скорее на руку — не будет дополнительных домашних заданий и появится возможность больше времени уделить подготовке к экзаменам. Если, конечно, подойти к этому с правильной стороны.— Нужно четко спланировать занятия и важно, чтобы родители не в назидательной форме это делали, а договорились с ребятами: обсудили, что скоро ЕГЭ, осталось столько-то дней, нужно подумать и составить план подготовки, — говорит психолог. — Лучше сделать это в виде вопросов, чтобы ребята сами спланировали эти дни так, чтобы использовать их с максимальной пользой. Нужно, чтобы школьники взяли на себя ответственность и подготовка к экзаменам не была ответственностью родителей. Тогда ребята будут чувствовать, что это они так решили и действительно будут готовиться, и эти праздники пойдут только на пользу.Математик, автор более десяти книг для школьников Сергей Тынянкин тоже считает, что хорошо мотивированные ученики воспользуются этими выходными, чтобы подтянуть знания. Он сам готовит будущих абитуриентов к поступлению в вузы и говорит, что практически все школьники, которые хотят сдать хорошо ЕГЭ, дополнительно занимаются где-то с репетиторами. Поэтому им эти дни, когда в школу не надо ходить, — благо. — Мне даже мои школьники говорят, что хорошо будет, они больше времени сейчас потратят на подготовку на хорошем уровне, — объясняет Сергей Александрович. — Школа к ЕГЭ не готовит, учителя могут натаскать школьника на типовые задачи, но этого недостаточно, чтобы поступить в хороший вуз с хорошим конкурсом. Для этого нужно заниматься дополнительно с хорошим преподавателем. Сами школьники довольны, что могут больше времени посвятить репетиторам и самоподготовке.— А так они приходят, повторяют то, что и так должны знать, отсиживают время и ходят на якобы учебные мероприятия, которые ничего не дают для образования, — объясняет математик.Подготовка к ЕГЭ, по словам Сергея Тынякина, — не единственная проблема современного школьного образования. Подробнее обо всех он рассказывал в интервью V1.RU.Что касается учеников младшей и средней школы, то тут мнения экспертов разделились. Психолог считает, что долгие праздники выбьют детей из колеи и потом им потребуется несколько дней, чтобы снова влиться в учебный процесс. Учитель же говорит, что каникулы помогут школьникам перевести дух между ВПР, которые они пишут в апреле и мае.— Этот промежуток времени и так очень сильно разбит на праздники, и учебного настроения у школьников в эти 3–4 дня между праздниками нет, — говорит Кошкарёв. — К тому же, всегда проблемы с посещаемостью, потому что родители уезжают на эти дни отдыхать, не успевают вернуться, то одних нет, то других. Поэтому я не считаю, что это будет большая проблема для учебного плана.О том, что дни между первыми и вторыми майскими праздниками будут нерабочими, стало известно в пятницу во время встречи Владимира Путина с Татьяной Голиковой и руководителем Роспотребнадзора Анной Поповой. Попова попросила президента принять такое решение, сославшись на традицию отмечать майские праздники на даче. Комментируя это решение в понедельник, глава оперштаба по борьбе с коронавирусной инфекцией в России Татьяна Голикова заявила, что дополнительные ограничения в регионах вводиться не будут."
    }
]