[
    {
        "title": "В России зарегистрировали третью вакцину от коронавируса",
        "summary": "Первые дозы появятся в обороте в марте",
        "timestamp": "20 февраля 2021, 12:13",
        "link": "https://www.ufa1.ru/text/health/2021/02/20/69776747/",
        "fulltext": "В России зарегистрирована третья вакцина от коронавируса «КовиВак». Ее разработали в Федеральном научном центре исследований и разработки иммунобиологических препаратов имени Чумакова РАН. Об этом сообщил премьер-министр РФ Михаил Мишустин на совещании по вопросу вакцин для профилактики COVID-19.— Мы сегодня фиксируем, что зарегистрирована третья вакцина, «КовиВак». Ее разработал центр имени Чумакова. И уже в середине марта первые 120 тысяч доз будут запущены в гражданской оборот, — заявил Мишустин.Клиническое исследование «КовиВак» проводили на базе медицинских учреждений Кирова, Санкт-Петербурга и Новосибирска. В них приняли участие более трех тысяч человек. В цельновирионных вакцинах используются либо искусственно ослабленные вирусы, неспособные вызвать заболевание, либо уже убитые вирусы (инактивированные). Доклинические исследования вакцины показали формирование стойкого иммунного ответа.О первых результатах исследования «КовиВак» рассказывали наши коллеги из Новосибирска. Первую вакцину от коронавируса зарегистрировали в августе 2020 года. «Спутник V» — разработка Национального исследовательского центра имени Гамалеи, вакцина создана на основе вектора аденовируса человека. В конце 2020 года Роспотребнадзор заявил о регистрации второй вакцины — «ЭпиВакКорона», ее разработка проходила в новосибирском центре «Вектор». Вакцина является пептидной — она состоит из искусственно синтезированных коротких фрагментов вирусных белков (пептидов), через которые иммунная система обучается, а в дальнейшем распознает и нейтрализует вирус.У нас есть специальная рассылка о коронавирусе и карантине в нашем городе. Подпишитесь, чтобы не пропускать новости, которые касаются каждого."
    },
    {
        "title": "Власти Башкирии отвергли предложение врача сделать анализ на антитела к ковиду бесплатным",
        "summary": "Глеб Глебов утверждает, что в Москве за данную процедуру уже давно не берут деньги",
        "timestamp": "20 февраля 2021, 11:20",
        "link": "https://www.ufa1.ru/text/health/2021/02/20/69776501/",
        "fulltext": "В Минздраве Башкирии отказали известному врачу ковид-госпиталя сделать анализ на антитела к ковиду в регионе бесплатным. Об этом Глеб Глебов рассказал UFA1.RU сегодня, 20 февраля. Согласно письменному ответу ведомства медику, данное лабораторное исследование не финансируется фондом обязательного медстрахования.— Тестирование перед вакцинацией на наличие антител или РНК COVID-19 обосновывается лечащим врачом, — уточнили Глебову в республиканском Минздраве. — В виду отсутствия предусмотренного финансирования из средств ОМС данное лабораторное обследование является добровольным. Сам врач уверен, что власти юлят, поскольку сделать данную медпроцедуру бесплатной возможно и не так сложно. — Нужно было просто подать заявку о внесении анализа в перечень, и таким образом на него из фонда выделят деньги, — говорит Глеб. — Я разочарован, в Москве уже давно это исследование бесплатное. Также известно, что сама вакцинация от коронавируса проводится бесплатно. Однако перед ее прохождением следует провериться на наличие антител в организме, ибо при их наличии прививка не нужна.Напомним, массовая вакцинация от COVID-19 в Башкирии идёт полным ходом. О возможных осложнениях и противопоказаниях мы рассказывали в отдельном материале. Если вы готовы записаться на прививку от коронавируса, мы подготовили инструкцию, как сделать это с помощью портала «Госуслуги».У нас есть специальная рассылка о коронавирусе и карантине в нашем городе. Подпишитесь, чтобы не пропускать новости, которые касаются каждого."
    },
    {
        "title": "Мэрия Уфы дважды забраковала митинг против создания нового кладбища за Тимашево",
        "summary": "Спойлер: чиновники сослались на буйство коронавируса в городе",
        "timestamp": "20 февраля 2021, 10:05",
        "link": "https://www.ufa1.ru/text/gorod/2021/02/20/69776435/",
        "fulltext": "Администрация Уфы дважды отказалась согласовать митинг против проекта расширения похоронной зоны возле Северного кладбища. Активисты подали заявку на проведение акции возле мэрии города 23 февраля, но им указали, что оно недоступно для мероприятия, и предложили другие точки сбора. Однако 19 февраля мэрия отказалась принять и второе уведомление, поскольку оно было подано по электронной почте. Документы имеются в распоряжении UFA1.RU.Первое уведомление 11 февраля подал житель уфимского посёлка Тимашево Владимир Коннов. Именно недалеко от этого населенного пункта власти города утвердили проект создания масштабного кладбища рядом с двумя уже существующими. Общая площадь ритуальной зоны в будущем будет составлять 645 гектаров. Мужчина намеревался провести митинг возле мэрии, в котором было запланировано участие 489 человек. На следующий день заявителю чиновники прислали ответ: на этом месте находятся автопарковки — мол, не получится. В итоге власти предложили четыре других места для проведения протестной акции, в том числе — площадь возле Дворца спорта на улице Зорге.Тогда Коннов подал уведомление о событии, но уже на новой локации — Дворец спорта, на ту же дату. Спустя неделю в мэрии отказали и на этот раз, потому что заявка была отправлена по электронной почте, а не лично. Отметим, что в федеральном законодательстве таких требований нет, однако согласно закону «О порядке подачи уведомления о проведении публичного мероприятия» гласит, что документ необходимо подавать с предъявлением удостоверения личности гражданина России и указать в нем свой возраст. Также в обоих отказах представители мэрии напоминали об указе главы республике Радия Хабирова о режиме повышенной готовности и предлагали провести митинг после снятия антиковидных мер. Однако 21 января на площади перед Русским драматическим театром прошёл согласованный с властями концерт Элвина Грея, где присутствовало более тысячи человек. Проект расширения кладбищенской зоны в северной части Уфы был передан на общественные обсуждения 11 января, однако жители районов, возле которых он будет реализован, утверждают, что узнали о нём за неделю до окончания. Они заявляют, что против проекта, потому что не хотят, чтобы могильная зона, которая и так находится в пешей доступности, приближалась к их домам, а талая вода с кладбища стекала в питьевые коммуникации. Активисты собрали подписи (по их словам, около 8 тысяч), но мэрия объявила общественные обсуждения закрытыми и утвердила проект.Ранее власти предлагали создать кладбища в других частях города, но также встречали сопротивление местных жителей, а проект создания крематория, который появился при бывшем градоначальнике Ульфате Мустафине, так и не был реализован.У нас есть специальная рассылка о коронавирусе и карантине в нашем городе. Подпишитесь, чтобы не пропускать новости, которые касаются каждого."
    }
]