[
    {
        "title": "«Угрожают не поставить печать без прививки»: в УГАТУ вспыхнул скандал из-за коронавируса",
        "summary": "В самом вузе уже постарались сгладить конфликт",
        "timestamp": "25 мая 2021, 18:00",
        "link": "https://www.ufa1.ru/text/incidents/2021/05/25/69933815/",
        "fulltext": "Студентов УГАТУ в Уфе отказываются заселять в общежития без справки о вакцинировании от COVID-19. Об этом корреспонденту UFA1.RU рассказали сами студенты сегодня, 25 мая. — В УГАТУ есть такая практика, что студентов заселяют только на один учебный год, и каждый следующий курс в мае нужно повторно оформлять документы на заселение на следующий год. Эта практика не совсем законна, поскольку вообще должны заселять на весь период обучения сразу. Тем не менее в УГАТУ дела обстоят так. И для заселения нужно в том числе получить печать в медпункте, которую как раз угрожают не поставить без прививки, — рассказал источник, знакомый с ситуацией.По словам другой студентки вуза, на днях она подходила в медпункт, и ей без вакцинации печать ставить отказались. Журналисту UFA1.RU в медиацентре вуза комментировать ситуацию отказались. — Девочка, без комментариев. Хорошо? — сказала женщина, представившаяся «корреспондентом Мариной», и бросила трубку.Спустя некоторое время с редакцией связался сам руководитель медиацентра и постарался объяснить инцидент. Максим Рафиков заметил, что эта мера необходима ради «здоровья учащихся». — Я бы не назвал вакцинацию принудительной. Мы обеспокоены здоровьем наших студентов. Рекомендуем привиться и просим предоставить их справки о наличии антител либо медотвод от вакцинации, — заявил он в разговоре с журналистом UFA1.RU. — К тому же есть обеспокоенность и со стороны самих студентов, которые уже проживают в общежитии. Они говорят, что боятся жить рядом с теми, кто не привит. Рафиков также добавил, что юридических оснований для запрета заселения в общежития у вуза нет. На днях мы писали, что студентов очной формы УГАТУ принуждают пройти вакцинацию от ковида. Якобы это обязательное условие для прохождения практики."
    }
]