[
    {
        "title": "В Башкирии из-за коронавируса отменили Семейный фестиваль",
        "summary": "Тем временем в республике проходит Всемирная фольклориада с приезжими из разных уголков мира",
        "timestamp": "5 июля 2021, 22:11",
        "link": "https://www.ufa1.ru/text/health/2021/07/05/70008584/",
        "fulltext": "В Бирске отменили фестиваль, посвященный Дню семьи, любви и верности. Он должен был состояться 8 июля, но всему виной коронавирус. Об этом сегодня, UFA1.RU рассказали в Министерстве семьи, труда и соцзащиты населения Башкирии.— По решению оперативного штаба по недопущению распространения коронавирусной инфекции на территории региона Семейный фестиваль переносится на более позднее время. Дату мероприятия сообщим дополнительно, — прокомментировали в пресс-службе ведомства. — Фестиваль в городе Бирск обязательно состоится, но чуть позже после улучшения эпидситуации. Мы тоже ждем этого праздника.Несмотря на это в Башкирии уже два дня проходит Всемирная фольклориада. Около 1500 участников из 50 стран мира специально для уфимцев приготовили насыщенную фестивальную программу. Например, в Уфе открыли две выставки, на которые можно сходить без прививки. Напомним, всемирный фестиваль должен был пройти в Башкирии решением Путина еще в прошлом году, но из-за ковида мероприятие перенесли. Ранее мы писали, что юрист из Уфы Тимур Уразметов выразил опасение из-за масштабного мероприятия, которое, по его мнению, может спровоцировать третью волну коронавируса. Власти же уверяют, что всё под контролем. Сами уфимцы также не в восторге от проведения мероприятия. Многие назвали праздник «пиром во время чумы» и «геноцидом населения».Хотите посмотреть на самый большой хоровод в мире? Читайте наш репортаж. "
    },
    {
        "title": "«У творческих людей уже выработался иммунитет». Смотрите «бразильский карнавал» в Уфе в коротком видео",
        "summary": "UFA1.RU пообщался с участниками фестиваля и выяснил, что ковид можно победить «дружбой»",
        "timestamp": "5 июля 2021, 18:10",
        "link": "https://www.ufa1.ru/text/culture/2021/07/05/70008380/",
        "fulltext": "В Уфе прошел парад Фольклориады, который, по заверению властей, должен был произвести впечатление бразильского карнавала. Как получилось на самом деле — в видеорепортаже UFA1.RU.Мероприятие состоялось накануне, 4 июля. Организаторы Всемирного фестиваля заявили, что в нём приняли участие более 2700 человек — это почти в два раза больше, чем анонсировали ранее. Представители Башкортостана уверены, что коронавирус можно победить лишь «дружбой».— Не боимся совершенно. У людей творчества и культуры уже выработался иммунитет, так что всё будет хорошо, — говорит одна из участниц карнавала.Карнавал в национальных костюмах проходил на улице Заки Валиди, а завершался на площадки амфитеатра конгресс-холла «Торатау». Там артисты закружились в хороводе и поставили два мировых рекорда.Напомним, Фольклориада — это международный форум творческих коллективов. Он продлится до 10 июля. Общественники критиковали власти за решение о проведении масштабного мероприятия во время пандемии. Однако глава Башкирии Радий Хабиров заверил, что все меры предосторожности будут соблюдены на протяжении всего фестиваля."
    },
    {
        "title": "Врач из Уфы Глеб Глебов будет бесплатно консультировать пациентов с ковидом на дому",
        "summary": "По словам медика, такое решение связано с увеличением количества заболевших",
        "timestamp": "5 июля 2021, 14:30",
        "link": "https://www.ufa1.ru/text/health/2021/07/05/70007852/",
        "fulltext": "Врач-блогер Глеб Глебов будет выезжать с помощью к уфимцам, которым проблематично добраться до медучреждения и пациентам с ковидом. Об этом он рассказал UFA1.RU сегодня, 5 июля.Консультации на дому он начнет организовывать уже завтра. По его словам, они будут бесплатными.— Больных становится очень много, врачи не успевают. Есть лежачие пациенты и тяжелобольные, поэтому решил попробовать эту практику. Если действительно это будет востребовано, буду продолжать это делать, — пояснил блогер.На вопрос, как он планирует успевать совмещать работу в четырех клиниках Уфы и помогать на вызовах, Глеб Глебов сказал, что «будет стараться».— Для этого я и оканчивал медуниверситет, чтобы врачом быть, — отметил он. Медик подчеркнул, что бесплатные консультации также будет проводить и в частных клиниках, где он сейчас работает. UFA1.RU писал, что Глеб Глебов рассказал, как правильно вакцинироваться от COVID-19."
    }
]