[
    {
        "title": "Радий Хабиров внес изменения в режим повышенной готовности к коронавирусу",
        "summary": "Он определил правила посещения образовательных учреждений родителями учащихся",
        "timestamp": "13 мая 2021, 18:10",
        "link": "https://www.ufa1.ru/text/education/2021/05/13/69913103/",
        "fulltext": "Глава Башкирии Радий Хабиров внес изменения в указ о режиме повышенной готовности к коронавирусу. В обновленной версии внесены поправки в распорядок работы детских садов, школ и других образовательных учреждений.Теперь, согласно указу, воспитанникам детсадов, школ, колледжей и организаций дополнительного образования разрешают поездки на отдых при соблюдении санитарно-эпидемиологических требований.— Учреждения образования также должны обеспечить неукоснительное соблюдение пропускного и внутриобъектового режимов. В детских садах и школах необходимо обеспечить соблюдение санитарно-эпидемиологических правил, включая ограничение посещений, за исключением допуска родителей, — сообщается в указе Хабирова.Кроме того, документ регламентирует правила посещения родителями учащихся утренников и последних звонков. Посещение допускается при наличии паспорта, иного документа, удостоверяющего личность, свидетельства о рождении (паспорта) ребенка, а также сертификата о прохождении вакцинации против COVID-19, справки медицинской организации о сделанной прививке или о наличии титров антител к COVID-19 выше двух единиц, либо о наличии противопоказаний к вакцинации.— При строгом соблюдении санитарно-эпидемиологических требований могут работать детские палаточные лагеря стационарного типа, — указано в документе.Также Хабиров отменил рекомендацию использования запасных входов в школы и детские сады в условиях распространения коронавируса.Напомним, ранее в правительстве обсуждали возможность присутствия родителей на выпускных праздниках учащихся. Разрешить посещение предложил министр здравоохранения Башкирии Максим Забелин — при условии прохождения вакцинации или наличия антител к коронавирусу.У нас есть специальная рассылка о коронавирусе и карантине в нашем городе. Подпишитесь, чтобы не пропускать новости, которые касаются каждого."
    },
    {
        "title": "Производители «Арбидола» возмутились отзывами Глеба Глебова, который назвал препарат «фуфломицином»",
        "summary": "По словам представителя компании, врач-блогер из Уфы не интересовался доказательной базой средства",
        "timestamp": "13 мая 2021, 09:35",
        "link": "https://www.ufa1.ru/text/health/2021/05/13/69911837/",
        "fulltext": "Компания по производству препарата «Арбидол» «Отисифарм» возмущена высказыванием доктора Глеба Глебова о лекарстве. Речь идет о публикации Глебова, где он перечисляет неэффективные при лечении коронавируса препараты и называет «Арбидол» «фуфломицином, который бесполезен даже при ОРВИ».По словам представителя компании Татьяны Большаковой, высказывания Глебова являются «некорректными и недостоверными».— Мы с большим уважением относимся к врачам, работающим с больными коронавирусом SARS-CoV-2 пациентами, — говорит Татьяна. — Но мы категорически не согласны со словами Глебова. Вполне вероятно, что врач-блогер не интересовался доказательной базой препарата.В подкрепление своей позиции Татьяна привела обширную доказательную базу по «Арбидолу». А именно:Привела Татьяна и несколько результатов зарубежных исследований, говорящих в защиту эффективности «Арбидола», а также терапевтический архив, датированный 2019 годом, «Клиническая эффективность умифеновира при гриппе и ОРВИ».— Результаты исследования указывают на безопасность умифеновира и подтверждают его эффективность по сравнению с плацебо в терапии гриппа и других ОРВИ у взрослых пациентов, — говорится в документе. — Установлено, что противовирусный эффект наиболее выражен в остром периоде заболевания и проявляется сокращением сроков разрешения всех симптомов болезни и снижения тяжести проявлений заболевания.Раскритиковал Глебова и главный внештатный инфекционист Минздрава Башкирии Дамир Валишин. По его мнению, своим постом о лечении COVID-19 Глебов лишь подчеркнул, что не имеет отношения к науке.Напомним, практически с самого начала пандемии Глеб Глебов проводит бесплатные консультации и отвечает на вопросы граждан о коронавирусе.У нас есть специальная рассылка о коронавирусе и карантине в нашем городе. Подпишитесь, чтобы не пропускать новости, которые касаются каждого."
    }
]