[
    {
        "title": "Врач уфимского ковид-госпиталя рассказал, что делать, если вас заставляют прививаться от ковида",
        "summary": "Глеб Глебов уверен, что руководитель должен сначала опробовать вакцину на себе",
        "timestamp": "12 марта 2021, 09:27",
        "link": "https://www.ufa1.ru/text/health/2021/03/12/69807509/",
        "fulltext": "Уфимский врач ковид-госпиталя Глеб Глебов высказался по поводу прививок против коронавируса, он считает, что вакцинироваться — нужно. По мнению Глебова, данное решение каждый должен принять самостоятельно. У переболевших, кроме гуморального иммунитета, вырабатывается более стойкий клеточный иммунитет, и в таком случае, считает он, прививаться не стоит.— Ещё раз хочу повторить, я не против вакцин, я — врач и понимаю, что иммунитет лучше приобрести, привившись, нежели заболев, — пояснил врач в соцсетях.Он подчеркнул, что это заявление — лишь его личное мнение. Врач также призвал не поддаваться на уговоры начальства, если те против желания сотрудников заставляют делать прививки.— Вне зависимости от наличия антител и противопоказаний, нужно помнить, что есть лидер (руководитель, который сначала попробует на себе) и рабовладелец (который сначала толкает других), — заявил Глеб. Глебов — уфимский врач. Во время эпидемии коронавируса он активно распространял информацию о болезни, способах лечения и состоянии медицины в Башкирии. Он также подробно описал техники восстановления для переболевших ковидом. Кроме того, врач призывал Минздрав Башкирии сделать бесплатными обследования для тех, кто намерен сделать прививку, однако в ведомстве отказали, пояснив, что в фонде обязательного медицинского страхования на это нет средств.Массовая вакцинация от COVID-19 в Башкирии уже идет. О возможных осложнениях и противопоказаниях UFA1.RU рассказывал в отдельном материале. Также советуем ознакомиться с инструкцией, как записаться на вакцинацию с помощью портала «Госуслуги».У нас есть специальная рассылка о коронавирусе и карантине в нашем городе. Подпишитесь, чтобы не пропускать новости, которые касаются каждого."
    }
]