[
    {
        "title": "Собираетесь купить сертификат о вакцинации от коронавируса? Мы вам не советуем, и вот почему",
        "summary": "Полиция уже проверяет несколько сообщений о подделке сертификатов и справок",
        "timestamp": "3 июля 2021, 15:00",
        "link": "https://www.ufa1.ru/text/health/2021/07/03/70005017/",
        "fulltext": "Во многих регионах России уже введена обязательная вакцинация для целого ряда категорий граждан. Теперь для нормальной жизни обычных документов мало — если вы хотите работать, посещать мероприятия, ездить в командировки или на отдых, придется заиметь сертификат о вакцинации или справку о наличии антител. Ну или каждые три дня делать за свой счет ПЦР-тест. Так обстоят дела в каждом регионе. Но не все к этому относятся с пониманием. Кто-то расстраивается, что без прививки не сможет попасть на  какие-то знаковые мероприятия, а кто-то всерьез опасается лишиться работы. При этом к вакцинации у народа доверия, увы, мало. Многие считают, что прививка не поможет, а то и навредит. Эта ситуация быстро оживила черный рынок поддельных сертификатов и справок. Подробности в материале журналистов NN.RU.Цена вопросаЖелающим предлагают услуги на любой вкус: хоть с внесением в реестр «Госуслуг», хоть без. Особо продвинутые мошенники даже создают сайты-двойники «Госуслуг». По QR-коду на сертификате проверяющий попадает на сайт, как две капли воды похожий на настоящий. Да и отрицательный ПЦР-тест готовы оформить, только заплатите. Цены разные: так, в одном месте за ПЦР-тест с внесением в базу клиники просят 1400 рублей, а за сертификат с внесением в реестр «Госуслуг» — 5800 рублей. А в другом прививочный сертификат продают за пару тысяч.Фотографии нескольких подобных сертификатов на днях выложил на своей странице в Instagram министр здравоохранения Нижегородской области, заместитель губернатора Давид Мелик-Гусейнов.— Появилась информация: у нас в области через интернет предлагают липовые сертификаты вакцинированных. Если вы столкнетесь с такой информацией, документом или есть сведения о медиках, которые в этом участвуют, прошу сообщить как можно быстрее. Реагирование будет максимально жестким, — подчеркнул Давид Мелик-Гусейнов.Министр также сообщил, что установлено уже четыре сайта, где можно приобрести сертификаты о вакцинации, а для выявления покупателей липовых справок будет запущена система искусственного интеллекта, которая станет проверять единую базу вакцинированных, базу данных ТФОМС, лабораторий и других медицинских организаций.До пяти лет тюрьмы за фальшивкуИсточник в правоохранительных органах подтвердил, что несколько сообщений о подделке сертификатов о вакцинации уже проверяются полицией.— В Уголовном кодексе РФ есть статья 327, где уголовное наказание предусматривается не только за изготовление поддельных документов, но и за их использование. В России за приобретение, хранение и использование заведомо поддельных официальных документов, которые предоставляют права или освобождают от обязанностей, грозит ограничение свободы, принудительные работы или лишение свободы на срок до одного года, — сообщили NN.RU в пресс-службе ГУ МВД России по Нижегородской области.Сотрудники правоохранительных органов отмечают, что состав преступления здесь даже не зависит от того, получил ли в итоге человек те права, которые положены только вакцинированным, или нет. Достаточно уже того, что он купил фальшивый сертификат.— Если же владелец поддельной справки станет источником инфекции и будет установлено, что именно он заразил людей, то в отношении него будет возбуждено уголовное дело в зависимости от последствий, которые наступили, — добавили в пресс-службе ГУ МВД России по Нижегородской области.Так, если виновник просто заразит других людей, ему может грозить штраф от 500 до 700 тысяч рублей или лишение свободы на срок до двух лет. А если кто-то умрет — лжепривитый может отправиться за решетку на срок до пяти лет.Кстати, в этой ситуации не дремлют и мошенники. Нет никакой гарантии, что после заказа сертификата на сайте его действительно пришлют. Злоумышленники прекрасно понимают, что обманутые граждане уж точно не будут обращаться по этому поводу в полицию — ведь им самим тогда грозит наказание.Но, похоже, желание заработать сильнее страха сесть в тюрьму. Как еще объяснить тот факт, что  дизайнеры фиксируют спрос на отрисовку фальшивых сертификатов о вакцинации от коронавируса. По рассказу одного из дизайнеров,  продавцы предлагают услуги под ключ за 2 400–2 800 рублей со сроком предоставления одни сутки. В состав пакета входят паспорт вакцинируемого с QR-кодом и печатями о том, что было сделано две прививки, и сертификат, который вносится в реестр и предоставляется в электронном варианте, и также имеет QR-код. Кроме того, обещают, что сертификат будет отображаться в реестре «Госуслуг» с привязкой к личному кабинету. "
    },
    {
        "title": "Пневмония даже у двухлетних малышей: врачи рассказали, как дети болеют коронавирусом в третью волну",
        "summary": "Раньше такие осложнения встречались только у подростков",
        "timestamp": "3 июля 2021, 13:00",
        "link": "https://www.ufa1.ru/text/health/2021/07/03/70004951/",
        "fulltext": "В первую и вторую волну коронавируса родители особо не беспокоились, если у ребенка выявляли COVID. Чаще всего дети переносили болезнь бессимптомно либо в легкой форме, которая не отличалась от обычной простуды. Но в третью волну всё поменялось. Если раньше пневмонию выявляли только у подростков, то сейчас ею стали болеть дошкольники.Как рассказал журналисту Е1.RU источник в одной из городских больниц, особенность новой волны в том, что в основном госпитализируют детей с поражением легких. — Если у ребенка положительный ПЦР-тест, то мы расцениваем такую пневмонию как ковидную. У нее нет симптомов, которые типичны для бактериальной пневмонии. Среди заболевших есть дети 2–4 лет. Остальные симптомы те же самые, — сообщил источник. — Запахи у заболевших детей тоже пропадают, правда, рассказать об этом могут только дети более взрослые.По словам врача, родителям не стоит паниковать, предполагая, чем заболел ребенок. Надо вызвать врача, и он уже примет решение, как дальше действовать.— Но если ребенку ставят [диагноз] ОРВИ, а его длительно лихорадит, ухудшается симптоматика — нарастает кашель, то появляются показания для госпитализации. Если ребенок поступает в больницу с клиникой респираторной инфекции, его направляют в провизорный госпиталь, там у него в обязательном порядке 100% берут мазок на COVID, независимо от того, был ли у ребенка контакт с заболевшим коронавирусом. И в зависимости от результата ребенка определят либо в «чистое» отделение, либо в отделение, где лежат пациенты с COVID, — отметил врач.В остальном симптомы COVID у детей такие же, какие были раньше: кашель, лихорадка. Но пневмония выявляется или исключается только на рентгене или на компьютерной томографии. КТ детям могут сделать в любом возрасте, если для этого будут показания.— Вирус мутирует, возможно, именно новый штамм вызывает среднетяжелые формы течения COVID у детей, — считает источник в одной из городских больниц.Даже без пневмонии дети стали болеть коронавирусом заметно тяжелее. Как рассказала Е1.RU екатеринбурженка Вера, ее восьмилетний сын переносит COVID с высокой температурой, кашлем до рвоты. Тот же диагноз поставили двухлетней дочери, но она переносит болезнь легче — у нее кашель и насморк, температуры нет. Ребята подхватили инфекцию после контакта с больным COVID.— Я уже вызвала скорую, потому что, честно говоря, испугалась, ведь дети в первую и вторую волну особо не болели. Там сказали, что госпитализация не требуется. К нам приехала неотложка, взяли мазок, в итоге через два дня подтвердили коронавирус. Хочу сказать спасибо врачам, они всё оперативно контролировали. Протокол лечения стандартный: ингаляции, противовирусные, общеукрепляющие. Старший сын болел неделю, сейчас уже пошел на поправку, но пока еще кашляет, — поделилась она.Вера в феврале делала прививку, но через неделю после того, как заболели дети, тоже подхватила инфекцию.— Я сейчас тоже болею. Коронавирус не подтвержден, но что у меня еще может быть, если им болеют дети. Сидим дома, — рассказала она.Как ранее выяснилось, дети более восприимчивы к новому штамму, чем к другим разновидностям коронавируса. По словам кандидата медицинских наук, генерального директора компании «Клиникал Экселанс Груп» Николая Крючкова, зараженных детей становится больше, они активнее заражают окружающих.— По последней информации, вирус на самом деле гораздо заразнее. Есть базовое репродуктивное число — это то количество людей, которых один человек за курс заболевания успевает заразить. Для обычного набора штаммов коронавируса это число составляет в среднем 2,5–3. А штамм из Великобритании, по предварительным данным, которые можно считать весьма надежными, превышает этот показатель на 30–80%. Многие специалисты сходятся на цифре 70%, — говорил он.То, что в последнее время дети стали чаще болеть ковидом, подтвердил член-корреспондент РАН, доктор медицинских наук, профессор, заместитель директора по научной работе ФБУН Центральный НИИ эпидемиологии Роспотребнадзора, профессор кафедры детских болезней ФГАОУ ВО Первый МГМУ имени И. М. Сеченова Минздрава России Александр Горелов. Он, выступая на круглом столе, заявил о том, что в стране растет число заболевших индийским штаммом, а среди них всё больше детей.По статистике, дети чаще всего заражаются в кругу семьи, вот почему Горелов призвал родителей активнее вакцинироваться.— Отсутствие препаратов для лечения и профилактики коронавируса у детей делает невозможным влияние на инфекционный процесс среди них, — заявил он."
    },
    {
        "title": "«Дешевле штраф заплатить, чем туристов распугать и зимой голодать». Как живет Сочи с 1 июля по новым правилам",
        "summary": "Отельеры не понимают, на что надеялись власти, до последнего не принимая мер",
        "timestamp": "3 июля 2021, 11:00",
        "link": "https://www.ufa1.ru/text/summer/2021/07/03/70004876/",
        "fulltext": "Сочинцы смотрят и слушают новости, которые сообщают разные СМИ о происходящем в Сочи, и уже сами не понимают, чему верить. Одни говорят, что курортный сезон в Сочи пропал из-за открытых турецких курортов и введенных с 1 июля новых правил для отдыхающих, другие — что эти факторы фактически не повлияли на заполняемость отелей и других объектов размещения. Сами сочинцы видят, что пляжи, автобусы, столовые в городе забиты безмасочным народом, а власти то ужесточают правила въезда, то их смягчают. Ситуация от этого не меняется. Журналист 93.RU выяснял, кто останется в выигрыше от всей этой неразберихи. Скорее всего, те, кто плевать хотел на всевозможные постановления.Глава Краснодарского края Вениамин Кондратьев выступил с заявлением, что массового оттока туристов из Краснодарского края в связи с новыми правилами размещения туристов в отелях и гостиницах нет, якобы отмена брони происходит в одном из десяти случаев.«По факту сейчас на наших курортах значительно больше отдыхающих, чем было в июле прошлого года», — подчеркнул Кондратьев. Всего в регионе сейчас находится около 400 тысяч туристов. Несмотря на эти громкие заявления, власти края все же решили смягчить условия заселения в объекты размещения. Решено, что сертификат о вакцинации предъявлять не обязательно, достаточно ПЦР-теста, сделанного за трое суток до приезда на черноморские курорты, подойдет и справка о том, что человек переболел коронавирусом не ранее чем полгода назад.Пляжи для привитых и непривитыхГостиница «Лазурная» в Сочи решила быть в тренде и заявила об открытии первого пляжа, свободного от COVID-19, такой COVID Free. Для прохода в стерильную зону необходимо предъявить сертификат о вакцинации или отрицательный ПЦР-тест, или медицинский документ, подтверждающий тот факт, что человек перенес коронавирусную инфекцию 6 месяцев назад. Похоже мемы об отдельных пляжах для привитых и непривитых становятся реальностью.В Российском союзе туриндустрии считают, что введенные карантинные меры в первую очередь могут оказать негативное влияние на легальный гостиничный бизнес, при этом частные небольшие гостиницы могут воспользоваться ситуацией и заработать. Тем более специалисты сервиса планирования путешествий OneTwoTrip отмечают, что объем бронирований авиабилетов на июль не снизился, а вот на август пока отмечается сокращение на 20 процентов, но есть надежда, что люди еще купят билеты на курорты Краснодарского края на август.Заместитель генерального директора туроператора «Росюгкурорт» Валерий Сычев считает, что туристы, несмотря на все ограничения и бесконечные ужесточения и смягчения ограничений, продолжают приезжать на отдых в Сочи.— Особого шока нет, больше вопросов есть организационного плана. Где взять справки, можно ли их получить на месте? Но, считаю, надо выждать до понедельника, тогда будет ясность, — рассказал Валерий, но уже понятно, что массовых аннуляций, несмотря на заявления федеральных туристических структур, которые утверждают, что отказ от бронирования составляет 70 процентов, в Сочи не наблюдается. Зато очень резко проявился спад в бронировании осени, и это очень явно, заключил Валерий.Как будут контролироватьМежду тем администрация Сочи определилась с тем, как будут контролировать исполнение постановления губернатора: созданы мониторинговые группы, в состав которых вошли представители Роспотребнадзора, администрации города и полиции. Нарушителями будет заниматься Роспотребнадзор.   Заместитель главы Сочи Инна Петухова также отметила, что загрузка объектов размещения составляет от 88 до 100 процентов.   — В среднем по городу на июль и август отмена бронирования составляет порядка 4%. Отмечается приостановка новых бронирований на август и далее на осень. Надеемся, по мере иммунизации жителей в регионах бронирование туров будет возобновлено, — рассказала Инна Петухова. В пансионате «Бургас» нам рассказали, что гости с пониманием относятся к введенным требованиям и отмены брони единичны. При этом в крупных пансионатах и санаториях и до ужесточения правил заселения губернатором требовали результаты ПЦР-тестов.Неужели губернатор надеялся, что с наплывом туристов коронавирус пойдет на спад?Владелица гостевого дома в Сочи Наталья рассказала корреспонденту 93.RU, что не требует никаких документов о здоровье у гостей, которые забронировали номера заранее.— Нужно было вводить эти меры заранее, а не в разгар курортного сезона. Неужели губернатор надеялся, что с приездом тысяч гостей коронавирус пойдет на спад? Я предупреждаю о справках людей, которые бронируют на август-сентябрь, но таких единицы, обычно у меня еще зимой все забронировано, — говорит Наталья, она считает, что контролировать постановление губернатора в полном объеме невозможно, поскольку в Сочи тысячи малых объектов размещения.— Столько людей нет ни в Роспотребнадзоре, ни уж тем более в полиции, чтобы все гостевые дома обойти даже по одному разу, поэтому я считаю, что все эти ограничения — сплошная фикция, — заявила Наталья. Кстати, сама она не смогла вакцинироваться, хотя объехала несколько пунктов вакцинации. — «Спутника V» нет вообще, другой вакцины только второй компонент. Отсюда я делаю вывод, что вся забота государства и в частности введение каких-то ограничений для туристов — это профанация. Потому что они местных сначала всех должны привить, а потом пускать сюда привитых туристов, — заявила Наталья, она считает, что если бы частные мини-гостиницы начали требовать от своих гостей справки и сертификаты о прививках, то разорились бы все.— Гости беспокоились, прививки поставить не успевали, хотели отменять брони. Но я сказала, чтобы приезжали в любом случае, если есть возможность с ПЦР-тестом, если нет такой возможности, то и без него, — заключила Наталья.«А мы должны голодать потом»Владелица гостевого дома в Имеретинской низменности Ирина также не планирует требовать сертификаты о прививках, справки и тесты от своих гостей. Вообще все мои собеседники высказывали одну мысль: «Дешевле штраф заплатить, чем туристов распугать и зимой голодать».— Мы все переболели этой зимой и считаем, что у нас есть антитела. Этот бизнес — наш единственный заработок, на заработанное вся семья живет год. Поэтому пусть штрафуют, нам это дешевле, чем сорвать сезон, — рассказала Ирина. После публикации постановления губернатора Кубани ее гости начали массово отменять бронирование.— Губернатор и государство нам не дали никакой поддержки в прошлом году, когда мы были закрыты в начале сезона и сидели совершенно без денег. И сейчас он там ограничения вводит, а мы должны голодать потом. Заплатите всем компенсации, и мы будем сидеть и не работать, — заключила Ирина.Владелица апартаментов в центре Сочи Манана Габриелян рассказала, что сегодня к ней заехали новые отдыхающие, и никаких медицинских документов она у них не спросила.— Ну возьму я документы — и что я с ними буду делать? Государство вместо того, чтобы самому контролировать приезжих, хотя бы тех, кто прилетает на самолете и приезжает на поезде, отдает это на откуп самим отельерам. Понятно, что им не до контроля. У нас сезон короткий, и нужно денег заработать на зиму, — сообщила Манана. Она считает, что следовать постановлению губернатора будут только крупные отели и санатории.Так что, если не хотите заразиться, подумайте хорошенько, где отдыхать надежнее."
    },
    {
        "title": "«Эта вакцина — жесть. У меня температура под 40»: уфимцы рассказали, как перенесли прививку от ковида",
        "summary": "Также эпидемиолог поведал, могут ли новые инъекции убить человека или вызвать рак",
        "timestamp": "3 июля 2021, 09:00",
        "link": "https://www.ufa1.ru/text/health/2021/07/03/69999368/",
        "fulltext": "Во время опроса, который ранее проводил UFA1.RU среди жителей города, выяснилось, что от ковида привилось лишь 15 человек из 100. Разумеется, эти показатели вовсе не показательны в городе-миллионнике. Однако вакцинация по-разному влияет на организм людей.20 уфимцев рассказали о своем состоянии после вакцинации, оказалось, что у некоторых самочувствие резко ухудшилось. Также мы поговорили с главным внештатным эпидемиологом Минздрава Башкирии о том, может ли прививка вызвать рак или привести к смерти. Подробнее читайте в нашем в материале сегодня, 3 июля. «Как будто об косяк ударился»Шеф-редактор одного из уфимских радиоканалов Руслан Валиев пообщался с различными экспертами по вакцинации и понял, что опасаться нечего, а антиковидные ограничения ему попросту надоели. Журналист привился еще в апреле и провел эксперимент: он следил за уровнем антител в организме до укола и после. Сначала их было 0, затем — 24. После вакцинации, говорит Руслан, состояние было нормальным. — Разве что рука после первого компонента побаливала — как будто об косяк ударился, но не больше, — признался он. У Дарьи, еще одной уфимской журналистки, после прививки также болело только место укола, температура тела была в норме. В мае она поставила оба компонента вакцины «Спутник V».— Вакцинировалась, так как не было предубеждения насчет российской вакцины. Люди, которые являются для меня авторитетом, тоже сделали эту прививку, — сказала она.Трое сотрудников УМПО признались, что также не почувствовали никаких реакций после вакцины. Двое привились «Спутником V», один — «ЭпиВакКороной». То же самое рассказали журналисту пенсионеры Юрий и Тамара. У женщины, правда, побаливала рука после второго компонента, да и то когда она трогала место укола. Супруги вакцинировались весной «Спутником V» с разницей в месяц. Сделали это, чтобы не болеть — все равно же ездят на электричке в сад, ходят в магазины.Прививались семьейСемья Майи привилась почти всей семьей, кроме младших детей. Многодетная мать, ее супруг и старший сын считают, что вакцинироваться в нынешнее время просто необходимо. Взрослые члены семьи решились на прививку после того, как сестра главы семейства тяжело переболела коронавирусом. — Я все время прививаюсь, — признался муж Майи Сергей. — Лучше один раз вакцинироваться, чем получить нежелательный результат. К тому же, даже если ты заразишься после прививки, с ней болезнь перенести легче. А опыт сестры-антипрививочницы подсказывает, что это правильное решение.После вакцинации, говорят супруги, все чувствовали себя плохо. У Майи после первого компонента болело плечо, была температура 38 °С, но лишь два дня. Второй укол она перенесла нормально. У Сергея же, наоборот, самочувствие ухудшилось после второго компонента: тянуло руку, была слабость и два дня к вечеру поднималась температура до 39,8 °. Сыну стало плохо также после второй прививки: три дня держалась температура 38,2 ° и беспокоило плечо. После первой вакцины у него максимум болела голова и тряслись руки.Возможность, которой нужно воспользоваться Были и среди опрошенных те, кто уже болел коронавирусом. Они сделали прививку, чтобы не повторить свой печальный опыт. Из-за ковида Елена лежала в больнице с поражением легких. Сейчас она является волонтером в хосписе, работает с людьми, у которых и простая ОРВИ может вызвать тяжелые последствия.— Мне важно знать, что я не представляю опасности для наших подопечных, — заявила женщина. — Если есть хоть какая-то возможность избежать повторения болезни, ею надо воспользоваться. Она сделала прививку, потому что доверяет российской вакцине, которая «разрабатывалась достаточно компетентными учеными». После первого компонента у Елены сутки держалась температура 38 °С, были общее недомогание и слабость. Уфимка спасалась жаропонижающим. Вице-премьер Башкирии Азат Бадранов переболел легкой формой коронавируса. Вкус и обоняние у него не пропадали, но два месяца были температура и тотальная слабость. Привился он вакциной «Спутник V» 17 июня. Последствий почти не было, говорит чиновник, но к концу первых суток поднялась температура. — Прививайтесь, — посоветовал он. Высокая температура и потеря вкуса Были среди опрошенных и те, кто плохо перенес прививку. Хуже всех пришлось Венере. Девушка хотела вакцинироваться уже давно, но все не было повода. И вот наконец в прошлое воскресенье она решилась поставить укол.В тот вечер у Венеры поднялась небольшая температура, а под утро она проснулась от сильного жара.— Эта вакцина — жесть. У меня температура под 40 и жутко болит рука, куда кололи инъекцию. Спать на ней больно, переодеваться — особая мука, — выразилась она. Чуть позже температура у девушки спала до 38,4 °С и через два дня понизилась до 37 °С. Все это время она страдала от бессонницы и засыпала только к утру, были легкие приступы тошноты. 2 июля Венера сдала ПЦР-тест, но результатов еще нет. У девушки подозревают ковид. Тяжело перенесла укол и Юлия. Два месяца назад девушка сделала прививку, когда заработали пункты вакцинации. Все дело в том, что Юлия часто путешествует и находится в большом скоплении людей — на концертах и фестивалях, поэтому она поспешила обезопасить себя и окружающих. Также она отметила, что таким образом хотела внести свой вклад в выработку коллективного иммунитета. Спустя 6 часов после вакцинации у девушки поднялась температура до отметки 39 °С и продержалась так 8 часов.— А потом все прошло, будто и не было, — призналась Юлия. Второй компонент Юлия перенесла лучше. Температура поднялась только до 37 °С, но держалась два дня. Также девушка потеряла вкус.— Без него я была где-то пару дней. Потом стал восстанавливаться, но еда казалась не такой какой-то — с привкусом пластика или чего-то химического, — рассказала она. Солдаты тоже в делеСолдаты тоже прививаются. Игорь оказался в первых рядах и прошел вакцинацию еще в марте. Все дело в том, что парень должен был участвовать в параде на 9 Мая в Екатеринбурге, поэтому солдат обязали вакцинироваться. Тех, кто отказался без медотвода, от торжественного шествия отстранили.— Лично у меня оба раза на следующий день ухудшалось самочувствие, поднималась температура. Не выше 38 °С. К концу дня проходило. У большинства так же, — рассказал Игорь.Не мог встать с кровати Марк одним из первых привился от ковида и ощутил на себе все типичные последствия инъекции. Сделал он это в феврале, когда прививка только стала доступна для больших масс. После первого компонента наутро парень проснулся с ознобом, температурой 37,5 ° и слабостью — не мог даже встать с кровати. Место укола болело, голова — тоже. Правда, на следующий день уже все прошло, кроме руки — она побаливала еще неделю. Второй компонент парень перенес полегче, но с теми же симптомами, которые держались сутки. На вакцинацию Марк пошел из любопытства. Он записался через «Госуслуги», привился «Спутником V».У Радмира проявилась немного другая реакция на вакцину. После первого компонента у него тянуло руку и была слабость. После второго — поднялась температура 37,8 °. Прививку Радмир сделал перед путешествием.Владимир поставил пока только первый компонент. На решение повлияли ограничения для непривитых и знание того, насколько тяжелые последствия бывают от коронавируса. Ночью после прививки парень проснулся от высокой температуры. — Это весьма интересное приключение. Когда ложишься спать с ознобом, потом через несколько часов просыпаешься от жары и повышенной температуры (не мерил, по ощущениям было 82,6 °С) и до утра пьешь воду с парацетамолом, — рассказал Владимир.Температура у Владимира снизилась к утру, но только через сутки полностью пришла в норму. Предприниматель Ара считает, что нет ни одной объективной причины не делать прививку. Только конспирологические теории вроде чипирования. После первого компонента Ара ничего не почувствовал, после второго у него была температура 38,1 °С. Ее он сбил парацетамолом. И затем еще 2 дня у мужчины болела голова, он чувствовал слабость.У Гули было наоборот — организм отреагировал только на первый компонент. К вечеру температура у девушки поднялась до 37 °С. Она выпила ибупрофен, и к утру все прошло.Результаты опроса в соцсетяхМы также спросили у наших читателей, как они перенесли прививку. Они рассказали примерно такие же истории. У всех либо держалась небольшая температура несколько дней, либо вообще ничего, разве что рука болела. Однако у одного человека возникла аллергия.— На седьмой день появились местные отеки по телу. В основном на лице. Это аллергическая реакция. Надо понимать. А если бы я был астматиком, был бы шанс скоропостижно подохнуть. Кто изучал такие эффекты? — написал Бахтияр. О потере аппетита сообщила Маргарита, женщина в возрасте. — Всё ждала, когда же появятся симптомы. Реально был один — потеря аппетита. И раза два после второго укола появилась головная боль. Я выпила цитрамон, и всё прошло. А своих болячек и до прививки полно было. Я на них не заостряла внимание, — высказалась она. Может ли вакцина от ковида вызвать рак или смерть?В ходе нашего опроса мы не встретили людей с более тяжелыми последствиями прививки. Однако похоронный агент рассказывала UFA1.RU, что работала с родственниками людей, погибших после вакцинации. У некоторых якобы произошел инсульт. Также один из источников издания сообщил, что прививка спровоцировала рак у его знакомой из Татарстана. Однако так ли это, доподлинно неизвестно. Мы побеседовали с главным внештатным эпидемиологом Минздрава Башкирии Азатом Мухаметзяновым и поинтересовались у него, возможно ли умереть или приобрести онкозаболевание после прививки от ковида.— Нет, вакцина не могла спровоцировать инсульт, как вам сказали в похоронном бюро. В нем работают обычные люди. И в медицине они не разбираются. Также вакцины никогда не вызывали рак. Это просто может быть совпадение. Они же [инъекции] очищенные, концентрированные, — сказал специалист. Также мы спросили у эпидемиолога, является ли вакцина от ковида опаснее любой другой прививки.— А почему вы так считаете? — спросил Мухаметзянов. — Она уже прошла все испытания полностью. Это просто ложная информация идет. Сегодня у нас в РФ таких побочных реакций не было зарегистрировано. Да, после любой прививки в организме должна быть вакцинальная реакция. Температура или краснота на месте инъекции. В этом ничего страшного нет. А вакцина от ковида безопасная, потому что проводится этапом в 2 недели. Да, там есть противопоказания — при обострении хронических заболеваний. Но через 2–3 недели, как они утихнут, можно идти спокойно на вакцинацию.Еще один вопрос, который мы задали Мухаметзянову, — может ли вакцина вызывать осложнения в связи с ослаблением иммунитета.— Наоборот, она усиливает иммунитет, заставляет работать организм, вырабатывать антитела. А какие-то заболевания не вызывает, — ответил он. — Мы же 150 лет ведем вакцинацию. Уже победили чуму, холеру, полиомиелит.У эпидемиолога оптимистичные прогнозы на будущее. Он считает, что и коронавирус победить можно.— Всеобщей вакцинацией — да. Коллективный иммунитет мы выработаем и, думаю, выстроим. У нас начнется нормальная жизнь, которая была 2 года тому назад, и производства будут работать, и люди — общаться. Поэтому убедительная просьба идти на вакцинацию, — сказал Мухаметзянов."
    }
]