[
    {
        "title": "«Мы трупами валялись». Уфимка рассказала, как болела после прививки от ковида, но зато выиграла квартиру",
        "summary": "73-летняя пенсионерка получила сертификат на жилье в новостройке",
        "timestamp": "6 июля 2021, 11:40",
        "link": "https://www.ufa1.ru/text/health/2021/07/06/70008005/",
        "fulltext": "UFA1.RU нашел победительницу розыгрыша квартиры в Уфе среди участников прививочной кампании — 73-летнюю пенсионерку Татьяну Рафикову. Накануне, 5 июля, женщина рассказала, как перенесла прививку (спойлер — очень тяжело) и что собирается делать с выигрышем.«Меня уговаривать не надо было»Как выяснилось, Тамара Рафикова до пенсии более 30 лет проработала медиком. По ее словам, она решила пройти вакцинацию еще до того, как стало известно о розыгрыше квартиры, но для этого понадобилось уговорить мужа. — Мы возрастная группа — 70+. Я сама медработник, и зимой иммунитет ослабленный к весне, вот немножечко окрепли, я знала, что надо привиться, — рассказала UFA1.RU Тамара. — Если б не прививались, сколько было бы всяких инфекций и болезней? Поэтому меня уговаривать не надо было. Мы [с мужем] пошли и сделали прививки 7 мая. Я даже не знала, не слышала, что какая-то акция [идет]. Врач еще смеется, дает этот лотерейный билетик, говорит: «Это вам на квартиру». Мы говорим: «Ну квартира-то у нас есть в этом возрасте, мы уж не бездомные».Последствия вакцины были тяжелыми Впрочем, как вспоминает женщина, вакцинация ей и супругу далась крайне тяжело. По ее словам, сразу же после посещения прививочного пункта обоим стало плохо.— Мы с ним, извините, прямо валялись, — призналась пенсионерка. — Трупами валялись, была такая слабость, ни пальцем, как говорится, пошевелить не могла. Сил не было, мы с ним валялись, еще не переехали в сад, были дома. Не ели, не пили, никто ничего не хотел. Потом присоединилась головная боль, потом присоединилась общая боль во всем теле. Всё прям ломало, прям крутило. Ломало всё, выкручивало, сильнейшая была боль. Я очень старалась мужу не показывать, чтобы не спугнуть, — я же его убедила, что надо прививаться. А вторую прививку сделали, и, вы знаете, ничего не было. Очень хорошо всё прошло.Она отметила, что дата розыгрыша совпала с ее днем рождения — 23 июня. Во время празднования женщина даже не помнила, что участвует в какой-то акции.— Когда они (организаторы. — Прим. ред.) узнали результаты, они мне звонили, они меня искали, а у меня телефон был выключен. А 24 июня телефон включила и ахнула: у меня на WhatsApp было 24 сообщения. Еще даже не позавтракали, начались звонки, и мне сообщают [о розыгрыше]. Я глаза вытаращила, говорю: «Вы что, шутите, что ли?» Звонят снова. Думаю, кто-то разыгрывает меня. Что это за глупости? Нас же предупреждают, что обманывают пенсионеров — мы же наивные, — рассказала Тамара Рафикова.Думала, что мошенники Организаторам розыгрыша все-таки удалось убедить Тамару, что они — не мошенники. Женщине сообщили, что она выиграла квартиру в Дёме — правда, увидеть ее своими глазами Рафиковым пока не удалось.— Дом еще строится, сдаваться будет во втором аж квартале 2022 года, — объяснила пенсионерка. — У нас две дочки, трое внуков, старшая внучка замужем, квартира нам нужна, да я и сама мечтала квартирку такую на старости лет.Напомним, в июне правительство Башкирии сообщило, что необходимо ускорить темпы вакцинации от коронавируса. Глава республики Радий Хабиров объявил о грядущих ограничениях для тех, у кого нет прививки, но после перенес срок их вступления в силу на неделю, а потом сделал это еще раз.При этом в регионе проходит международный творческий форум, на который только официально прибыли гости из 39 стран: артисты устраивают парады, а 4 июля установили мировой рекорд по хороводам. Посмотрите, как в Уфе проходит праздник на фоне эпидемии коронавируса."
    },
    {
        "title": "Бывший мэр Екатеринбурга матом раскритиковал организаторов Фольклориады в Уфе",
        "summary": "По мнению Евгения Ройзмана, собирать хороводы в пандемию — сумасшествие",
        "timestamp": "6 июля 2021, 10:20",
        "link": "https://www.ufa1.ru/text/health/2021/07/06/70009310/",
        "fulltext": "Экс-глава Екатеринбурга Евгений Ройзман осудил проведение Фольклориады в Уфе, на котором собрали самый большой хоровод в мире. В соцсетях к новости об этом событии он оставил комментарий со словами: «Вы *** (сошли с ума. — Прим. ред.)». Сегодня, 6 июля, Евгений Ройзман объяснил UFA1.RU свою резкую реакцию.— Во время пандемии таких вещей делать нельзя. Нет другого мнения. Причем это ровно те же самые люди, которые заставляют всех носить маски, прививаться, рассказывают о том, что забиты реанимации, что в больницах [пациентов] класть некуда, — объяснил он.При этом Евгений Ройзман признал, что таким же образом «отличился» Екатеринбург, где сейчас проходит международная промышленная выставка «Иннопром», и другие города России.— Ровно та же самая история. Прилетает премьер-министр [России Михаил Мишустин], выходит без маски. Ну не имеют права первые лица страны без маски появляться [на публике] во время пандемии. Просто не имеют права, потому что эти же первые лица призывают вакцинироваться и вносят законы, когда за отсутствие маски наказывают. Если пандемия и вы объявляете, что это пандемия, — значит, законы должны распространяться на всех. То же самое, когда десятки тысяч людей выводят на «Алые паруса» (традиционный праздник выпускников школ в Санкт-Петербурге. — Прим. ред.), — сказал Ройзман.Напомним, самый большой хоровод в мире в Уфе собрали в рамках проведения творческого форума Фольклорида, на который официально приехали по меньшей мере артисты из 39 стран. Общественники критиковали решение властей за проведение массового мероприятия, а глава республики Радий Хабиров заявил, что при соблюдении антиковидных мер угрозы распространения коронавируса нет. Ранее он признал, что в регионе опасная эпидемиологическая ситуация, и поручил ускорить темпы вакцинации, объявив ряд грядущих запретов для тех, у кого нет прививки. "
    },
    {
        "title": "«За индийским штаммом идет новый»: профессор из США рассказала, что еще ждать от ковида и когда закончится «Спутник V»",
        "summary": "Анча Баранова — об опасности третьей волны, новых штаммах COVID-19 и вакцинации детей",
        "timestamp": "6 июля 2021, 09:00",
        "link": "https://www.ufa1.ru/text/health/2021/07/06/70009013/",
        "fulltext": "Весь мир, в том числе и Россия, уже встретил третью волну коронавируса. Вслед за первыми штаммами COVID-19 приходят всё новые и новые. Британский штамм сменил еще более страшный индийский, а вслед за ним наступает новый — перуанский. Наступит ли момент, когда коронавирус станет «добрее» к людям, будет ли изобретена чудодейственная и победоносная «мегавакцина» и в чём отличие российских и зарубежных вакцин, корреспондентам V1.RU рассказала доктор биологических наук, вирусолог, профессор Школы системной биологии Университета Джорджа Мейсона, член научного совета биомедицинского холдинга «Атлас» Анча Баранова в нашем совместном проекте с Волгоградским медицинским университетом «Позовите профессора». В 2019 году весь мир был напуган страшной инфекцией, поражающей людей с молниеносной быстротой. С того времени прошло почти два года, и за это время неведомая болячка не просто обзавелась названием, но и получила могучих и сильных родственников. По словам профессора, последний штамм коронавируса вовсе не индийский, а перуанский. — Вирус, безусловно, мутирует. Если вы помните, то всё началось с того, что у нас был просто вариант «альфа». После него были варианты «бета» и «гамма». Сейчас распространяется еще и страшный «дельта», который пришел к нам из Индии. И сразу же вариант «альфа» забыли. Вариант «дельта» его просто победил, — рассказывает профессор Анча Баранова. — Но вы знаете, сейчас уже есть еще вариант «лямбда», который пришел к нам из Перу. Мы пока еще не знаем, сможет ли он противостоять «дельте» или «гамме».По словам Анчи Барановой, сейчас в разных странах мира идет сильнейшее противостояние и борьба различных штаммов коронавируса.— В Бразилии до недавнего времени всё было довольно плохо. Там преобладали вирусы «гамма» и «дельта», которые сейчас борются между собой и заражают всё больше людей. По сути, идет эволюция вируса, хоть и не так быстро. Эволюция вируса пропорциональна количеству сосудов для размножения. А эти «сосуды», увы, — это мы с вами. Поэтому и растет число инфицированных, — говорит Анча Баранова. — Плюс мы вирус лечим в том числе глюкокортикостероидами, которые тоже способствуют появлению новых штаммов. В свою очередь это приводит к тому, что вирус выходит из-под контроля антител, вырабатывавшихся в том числе и благодаря вакцинации. Но иммунитет человека — не лампочка. Он не может включиться, а потом резко выключиться. Сейчас у нас получается, что для защиты от новых вариантов вируса нам нужен больший титр антител, чем был в первую и вторую волну пандемии. Те, у кого он есть, но число антител недостаточное, сейчас перед лицом новой волны от коронавируса должны поднять эти цифры. Таким образом вы будете больше защищены, чем при стандартном течении болезни.Активная вакцинация от коронавируса, по словам профессора Анчи Барановой, сейчас идет практически во всех странах Европы, в США и Латинской Америке. — Разницы между тем, какую вакцину использовать, почти нет. Есть лишь рекомендации, и они очень разумны. Они пришли не из клинических испытаний, они пришли из пульмонологии, — рассказала Анча Баранова. — Я хочу сказать о тех, кто переболел какой-то странной болячкой, к примеру, в марте или феврале 2020 года, а потом проверил антитела, и они вдруг нашлись. Если вы сейчас сделаете хотя бы одну прививку, одноукольную схему, или одну инъекцию «КовиВака», или одну назальную форму «Спутника Лайт», вы поднимете свои антитела просто до невероятного уровня. Все аденовирусы будут от вас просто отскакивать. Мы, биологи, — максималисты. Мы считали, что если мы сейчас сделаем прививку на основе аденовирусной вакцины от коронавируса, то потом просто больше не сможем ее использовать. Но реальная ситуация сейчас показывает, что все-таки повторная вакцинация работает. Антитела есть. Да, не у всех, но они всё же есть. Просто нужно контролировать себя и имеющийся титр антител. Тогда нужно будет думать уже о другой вакцине, о других вариантах. Меня очень многие спрашивают: «Вот в России нет Pfizer и Moderna, потому мы нашими вакцинами прививаемся. Это, наверное, хуже, потому что на другом берегу трава точно зеленее». Но вполне возможно, что в ближайшее время в России и США появятся и другие вакцины. Не знаю насчет Pfizer — это ужасно дорогие вакцины, и насколько их вообще способен потянуть бюджет. Но у нас сейчас есть вакцина новая, которая очень классные испытания прошла, — это вакцина Novavax. Новая вакцина, по словам Анчи Барановой, уже изобретена в США и у нее есть существенное отличие от уже существующих вакцин. — Она рекомбинантная. В России такие вакцины были, к примеру, от гепатита B, но от коронавируса таких вакцин еще не было. И она производится в клетках насекомых, это ужасно классно, потому что эти клетки способны жить на низких температурах и очень просты в обращении, — рассказывает Анча Баранова. — То есть она будет дешевая. Да, сейчас есть трудности с производством, но она работает 100%. Я знаю, что Novavax уже договорился о производстве в Индии. Поэтому нам нужно продержаться до этого момента. Будем пока ревакцинироваться «Спутником». «КовиВак» достаточно дорогой, и, я так понимаю, мы его пока не можем в достаточном количестве произвести на всю страну. Но прорвемся! Давайте сейчас простоим эту волну, и всё будет хорошо. По словам профессора, еще в начале пандемии она предполагала, что борьба с коронавирусом пойдет несколько по другому сценарию.— Я еще в начале пандемии давала прогноз дальнейшего развития событий. У нас всегда эволюция взаимоотношений паразита и хозяина идет в сторону «умасливания» паразита — так, чтобы паразит сидел спокойно и сильно хозяина не беспокоил. Если бы это было так, то мутация бы просто прошла и вирус влился бы в структуру наших обычных вирусов, — рассказала Анча Баранова. — Половина этого прогноза сбылась. Вирус уже влился и стал практически сезонным. А вот вторая часть прогноза, что вирус стал добрее, не сбылась. Я ошиблась, но могу объяснить почему. Когда вирус страшный, как Эбола, когда у человека кровь из глаз течет, то от него стараются отойти подальше. Видят, что человек болеет. С коронавирусом не так. Он может протекать и бессимптомно — вирус перепрыгивает из одного сосуда в другой, а у людей уже был инкубационный период.По мнению Анчи Барановой, законов эволюции до сих пор никто не отменял и для «умиротворения» вируса потребуется только время. — Но со временем эволюция приведет либо к тому, что мы станем к вирусу устойчивы, либо он станет к нам все-таки добрее. Но, наверное, это будет происходить не так быстро, как нам того бы хотелось. Для этого потребуются поколения. По текущей ситуации скажу: если бы мы все поступили так, как в Китае в 2020 году, начали бы закрывать города, где произошли вспышки, то мы бы вышли на подъем за три-четыре недели. И так мы бы с этой эпидемией справились. Но, я это понимаю, в России невозможно. Мы по этой схеме не пошли, а потому говорить об этом уже поздно и бессмысленно. Понимаю, что сейчас мы просто будем делать то же самое, что делали в прошлом году. Мы будем утрамбовывать кривую, чтобы она у нас «растянулась», не допуская пиковых нагрузок на нашу систему здравоохранения. И другого пути пока нет. — В России всего 10% вакцинированных, а в городах и того меньше. В США эти цифры сейчас уже в несколько раз больше, — сравнивает Анча Баранова. — И стоит помнить, что те, кто вакцинируются сейчас, будут защищены только в середине августа. До этого времени мы просто продолжаем делать то же самое, что делали в прошлом году, — вводим социальную дистанцию и придерживаемся масочного режима. Но люди от этого уже устали. И так только спустя полгода, кстати говоря, выяснилось, что перчатки были излишней мерой. Коронавирус через поверхности не передается. И вторая новость — коронавирус на улице тоже практически не передается. Если вы хотите пойти на Волгу искупаться или пойти погулять в парке — идите и не бойтесь. Маски для этого не нужны. Но местная администрация, конечно, может попросить их надеть. Я уж тут не могу гарантировать.— Тут могу в пример привести Австралию, где случаев заражения пока не очень много, но они есть. И там у них еще могут отсмотреть путь распространения инфекции, — рассказывает профессор. — И есть уже пример — людей в аэропорту встречал один и тот же таксист. Мужчина просто забирал и перевозил людей. Однако он был инфицирован, и за время поездки мужчина заражал пассажиров. Контакт был мимолетен, но на расстоянии 10–50 сантиметров человек успевал получить от водителя вирус. Такая распространяемость, конечно, вызывает опасения. Но это случается редко и только у подобных «суперносителей», которые, к счастью, всё же встречаются редко.По словам профессора, нынешнего числа вакцинированных в России людей всё еще невероятно мало для создания коллективного иммунитета. — Мне, чтобы получить вакцину одной из первых, пришлось съездить в соседний штат, это всё равно что из Волгограда за уколом съездить в Астрахань. Сейчас у нас в США нет дефицита вакцины. Но есть южные штаты, в которых почти не вакцинируются, — там вакцинация встала на уровне 29%, — рассказывает Анча Баранова. — Но это не 10%, как в России. 10% — это какой-то «позорняк» все-таки. «Спутник» может и закончиться, понимаете? Я накануне смотрела статистику — сколько вакцин было в России произведено. И получается, что на самом-то деле его произвели не для всех. Всем его может просто и не хватить. Спрос, конечно, небольшой сейчас, но даже так думаю, что через недели 2–3 мы можем остаться без вакцины. При этом второй укол ведь резервируется для тех, кто сделал первый. А производство второго компонента вакцины идет несколько медленнее, чем первого. И по моим прогнозам, недели через 2–3 у нас вакцины уже может не хватить всем желающим ее вколоть. Возможен дефицит.По словам Анчи Барановой, сейчас в США уже начата вакцинация от коронавируса и детей.— Есть такое понятие — инфекционное число передач, индекс контагиозности или заразности. У коронавируса этот индекс в начале пандемии был 2–3. Сейчас он поднялся уже до 5–6. Это значит, что один заболевший заразит 5–6 человек. И соответственно, в таком случае нам нужен коллективный иммунитет, — говорит профессор. — Чтобы этого добиться, нужно сделать все-таки чуть больше усилий. Необходимо разорвать эту цепочку заражений. При этом учтите, что детей сейчас не вакцинируют. У детей почти нет симптомов, особенно если это дети 5–6 лет. Ведь это такие супермены, которые через вирус скачут и совсем не плачут. И вот дети, переболев в первую волну коронавируса, теперь подхватывают вирус по второму кругу. И я считаю, что детей нужно также вакцинировать. И я думаю, что к осени их это тоже коснется. У нас в США вакцинация для детей старше 12 лет уже одобрена. И моя дочка, которой на днях будет 14 лет, уже получила две дозы вакцины Pfizer. Очень важно, по мнению профессора, стало и то, как именно вводится вакцина в организм. — Еще сейчас вышла новая статья о том, что имеет значение, как именно человеку вводили вакцину. То есть на человека воздействие вакцины больше, если она вводится в сосуд, а не в мышцу, — рассуждает профессор. — Через кровь вещества вакцины всасываются лучше. В принципе, у медсестер есть инструкция о том, чтобы перед уколом медсестры потянули поршень на себя и проверили, есть ли там кровь. Если есть, значит, попали в сосуд и нужно вынуть иглу, сменить ее и ввести ее заново. Но ведь и люди сами просят: «Сделайте мне не больно», «Чтобы как комарик укусил». Однако у медсестер сейчас рука уже настолько набита, что такие моменты происходят очень редко.По словам Анчи Барановой, побочные действия при введении различных вакцин действительно существуют. При этом, судя по клиническим исследованиям, российские вакцины оказываются одними из самых безопасных. — У меня есть данные о побочных эффектах от вакцинации. Впрочем, эти данные сейчас ни для кого не секрет, — говорит Анча Баранова.— Бывают и другие побочные эффекты, к примеру лимфаденопатии — увеличение лимфоузлов. Бывает, что многие люди чувствуют после прививки невропатические ощущения — слабость или покалывание в руке. Но это чаще всего возникает после вакцинации Pfizer или Moderna, — рассказывает Анча Баранова. — После AstraZeneca у кого-то бывают тромбозы. Про тромбозы скажу отдельно — это очень частая проблема для пожилых людей. Многие думают, что после «Спутника» такая побочка тоже есть, но людям этого просто не показывают. Нет. Мы сопоставляем данные по тромбозам, которые возникают, и цифры там что при вакцинации, что без нее практически идентичны. Есть превышение лишь по тромбозам аутоиммунного генеза. Это происходит, когда антитела образуются на тромбоцитах, и чаще всего они проявляются у женщин до 50 лет, потому что те пользуются оральной контрацепцией. У «Спутника V» таких показателей не встречалось. При этом «Спутник» также в разы чище, чем другие вакцины. У AstraZeneca цифры, прямо скажем, не суперские. Там очень много белков человека, в «Спутнике» показатели чище.Рассказала Анча Баранова и про возможные последствия детской вакцинации и уже имеющихся данных об осложнениях.— Что касается детской вакцинации, то многие рассказывают о том, что у них возникают миокардиты, — говорит профессор. — Я могу сказать следующее: это относится только к мальчикам, которые активно занимаются спортом. То, что физические нагрузки приводят к воспалениям, — это факт, и к воспалениям сердечной мышцы — тоже факт. Поэтому просто перед тем как получить вакцину, нужно сделать паузу на несколько дней. Можно ведь не бегать пару дней, можно полежать и отдохнуть. Причем я знаю, что есть многие работодатели, которые дают своим сотрудникам один оплаченный выходной день, чтобы люди могли полежать и отдохнуть после прививки."
    }
]