[
    {
        "title": "Радий Хабиров снова изменил указ о повышенной готовности в Башкирии",
        "summary": "Рассказываем, что власти придумали на этот раз",
        "timestamp": "20 апреля 2021, 15:00",
        "link": "https://www.ufa1.ru/text/health/2021/04/20/69875711/",
        "fulltext": "Глава Башкирии Радий Хабиров вновь изменил указ о повышенной готовности, который он ввел в марте прошлого года из-за угрозы коронавируса в республике. Об этом сообщила пресс-служба чиновника сегодня, 20 апреля. — Согласно указу обязательный режим самоизоляции должны соблюдать граждане, приехавшие в республику из иностранных государств любым видом транспорта, в том числе транзитом через другие субъекты России, — до получения результатов на COVID-19 методом ПЦР, — уточнили в администрации главы региона. Однако в пресс-службе отметили, что данное требование не распространяется на членов экипажа воздушного судна, которое осуществляет воздушную перевозку, морских и речных судов, поездных и локомотивных бригад международного железнодорожного сообщения, водителей автомобилей международного сообщения. Год назад в одной из ведущих больниц республики, в РКБ имени Куватова, возник самый крупный в Башкирии очаг коронавирусной инфекции. Наш корреспондент рассказал, чем закончился ковид-скандал. Спойлер: никого из ответственных за распространение инфекции не наказали."
    },
    {
        "title": "«Наказания никто из ответственных не понес»: как закончился ковид-скандал в РКБ имени Куватова",
        "summary": "В апреле 2020 года в больнице возник самый крупный в Башкирии очаг коронавирусной инфекции",
        "timestamp": "20 апреля 2021, 10:00",
        "link": "https://www.ufa1.ru/text/health/2021/04/20/69870041/",
        "fulltext": "2020 год и пандемия коронавируса стали своего рода лакмусовой бумажкой, показавшей, насколько власти не готовы к неожиданным вызовам, как сильно слова чиновников расходятся с реальностью и до какой степени начальники разных уровней готовы завраться, чтобы скрыть свои промахи. Для Башкирии, пожалуй, самой показательной стала вспышка COVID-19 в РКБ имени Куватова: масштабы этого бедствия трудно переоценить. Год спустя после того, как с больницы сняли карантин, UFA1.RU восстановил картину событий и узнал судьбу их участников. Право делать выводы из прочитанного мы оставляем за читателями.Наказали эпидемиологаВ апреле прошлого года Башкирия приковала к себе взгляд мировой общественности в связи с беспрецедентной по своим масштабам вспышкой коронавирусной инфекции в РКБ имени Куватова в Уфе. В одночасье клиника стала главным рассадником нового вируса в республике — после того, как пятерых врачей госпитализировали с подозрением на COVID-19, ее полностью изолировали.И тогда, и сейчас, спустя год, такое решение понятно не всем. Римма Камалова, работавшая в тот период в РКБ, объясняет — карантин в больнице и последующее ее перепрофилирование в ковид-госпиталь оставило без медицинской помощи огромное число пациентов.— В Татарстане, например, узкие специалисты очень много проводили консультаций онлайн в тот период, — рассказала она. — Вот это перепрофилирование — все в инфекционный госпиталь, это разве правильно? А если у человека лейкоз, рак желудка, системная красная волчанка, нефрит? Куда он должен пойти, в инфекционный госпиталь? Его не берут никуда. А оказывает помощь больному с ковидной пневмонией, например, проктолог. Вот вы бы хотели полечиться вот так?Из-за того что больные коронавирусной инфекцией, персонал больницы и пациенты без COVID-19 оказались на две недели заперты вместе, заразились буквально все. Многие из пациентов в итоге скончались, говорит Камалова.— У меня столько моих близких пациентов, которых мы годами вытаскивали, погибли. Это тяжело морально было, — вспоминает она. — Больные, которые к нам поступали с какими-то заболеваниями, в больнице получали пневмонию. Как вы считаете, это называется внутрибольничная или внебольничная? То, что пациент заразился в лечебном учреждении, «это плохо», эти показатели никому не нужны. Естественно, вся эта документация переделывалась, заставляли переделывать на внебольничную.Вскоре после введения карантина в РКБ стало известно, что коронавирус пробрался в больницу еще в феврале-марте, о чем сотрудники докладывали начальству, в том числе и тогда еще главврачу Эльзе Сыртлановой, однако реакции на эти тревожные сообщения не последовало.— Я потом спрашивала у нее: «Может, Эльза Раифовна, до вас не доводили информацию, может, вы не знали?» — рассказывает Камалова. — Она же мне отвечала: «Ну как не доводили?» Может, она дальше, в Минздрав, не сообщала, может, Минздрав дальше не докладывал. Каждый на своем месте повыпендривался, и вот результат. Вся система работы была такая.В конце апреля прошлого года Сыртланова в интервью UFA1.RU сообщила, что не получала от подчиненных сообщений о взрывном росте количества пневмоний, а также заявила, что вспышки заболеваемости не было вовсе.— Сыртланова и другие подобные руководители действовали и действуют в соответствии с теми условиями, которые им спускаются сверху, — считает адвокат Тимур Уразметов, который в период карантина защищал интересы медиков. — И в этих условиях можно оставаться человеком и делать всё возможное, чтобы спасать не собственную шкуру, а жизни людей, но такие люди на руководящих должностях у нас не задерживаются. А тому, кто способен цинично и бессовестно решать свои шкурные вопросы в угоду вышестоящим, открываются дороги наверх, в частности в столицу. В этой же парадигме всегда находятся «козлы отпущения», которые формально несут ответственность в таких вопросах, как произошедшее год назад с РКБ.«Козлом отпущения» в итоге стала эпидемиолог Светлана Рушанова — молодой специалист из команды Сыртлановой. Ее оштрафовали на 25 000 рублей после расследования Роспотребнадзора, которое вскрыло множество нарушений (в частности, выяснилось, что больница скрывала данные о почти 1,5 тысячи случаев COVID-19). По информации собственного источника UFA1.RU, в том же месяце Рушанова покинула свою должность.Два штрафа выписали и на юрлицо больницы — по 100 000 и 200 000 рублей. Правда, Сыртланова на тот момент там уже не работала — в середине мая она покинула пост главврача РКБ имени Куватова по собственному желанию. Какого-либо наказания она избежала.Как следует из результатов расследования, медперсонал не был в достаточной мере обеспечен средствами индивидуальной защиты, пациентов не тестировали на коронавирус в срок, а руководство больницы не докладывало о росте заболеваемости ОРВИ в соответствующие инстанции.Путин на помощь не пришелВпрочем, ситуация внутри РКБ имени Куватова была сложной не только из-за вспышки коронавируса — всё осложняли непростые отношения главврача со своими подчиненными. Об этом сообщили сразу несколько собеседников UFA1.RU в больнице. Все они пожелали сохранить свою анонимность.— У меня лично с ней конфликтов не было ни раньше, ни потом, — вспоминает Римма Камалова. — Но с приходом Сыртлановой и ее команды 800–900 человек, классных специалистов, ушли из РКБ. У ее команды было отношение к людям такое: ни авторитетов, ни уважения. Они, например, считали, что если человек пенсионного возраста, то он им не нужен. Нужны были молодые, продвинутые, которые владеют всякими гаджетами. Но, извините, гаджеты и мы освоим. Пусть они опыта наберутся.Сыртланова не появилась из ниоткуда — ее карьерный путь был довольно извилист. Она работала главврачом в уфимской поликлинике № 33, откуда в 2014 году неожиданно ушла в политику — стала депутатом горсовета Уфы от «Единой России». Сыртланова быстро получила повышение и уже через год заняла пост заместителя министра здравоохранения Башкирии, на котором пробыла вплоть до 2017 года.После этого она снова стала главврачом, но уже в 13-й ГКБ Уфы — ее предшественника уволили после публикации скандального ролика с ползающим по лестнице пациентом. Вскоре медучреждение вновь прогремело — в 2018 году пациентка там получила тяжелую травму на приеме у гинеколога. Осенью 2019 года Сыртланова ушла и из этого медучреждения, заняв пост главврача в РКБ имени Куватова. С этого момента и начались конфликты.По мнению близкого соратника главы Башкирии Радия Хабирова Ростислава Мурзагулова, это было связано с некими «клановыми войнами» в РКБ.— Никаких войн в РКБ нет, — комментировала это Эльза Сыртланова. — Когда приходит новый человек, ведет новую политику, естественно, кому-то это нравится, кому-то не нравится. Мы начали работать в рамках новой системы, чтобы качество медицинской помощи было на самом высоком уровне. Может, где-то это было достаточно жестко, где-то — достаточно прямолинейно, может, кому-то это не нравилось. Но в основном коллектив весь поддерживал.Если в РКБ и были «клановые войны», то симпатии властей были определенно на стороне Эльзы Сыртлановой. Несмотря на крайне негативное отношение к ней общественности и множество жалоб со стороны персонала больницы, глава Башкирии в эфире телеканала «Россия 1» заявил, что главврач Эльза Сыртланова «ведет себя, как настоящий мужчина», а позже даже наградил экс-замминистра почетной грамотой.— К сожалению, система здравоохранения и Роспотребнадзор в нашей республике оказались не готовы к эпидемии, — считает Тимур Уразметов. — Даже по прошествии времени они продолжают придерживаться выбранной год назад позиции, и она заключается не в оказании максимально эффективной помощи населению и построении четкой системы безопасности, а в замалчивании и ретушировании проблем, в организации пиар-мероприятий.13 апреля 27 врачей из РКБ подписались под письмом в адрес Владимира Путина, в котором рассказали о халатности своего руководства и попросили ограничить вмешательство чиновников, которые заинтересованы «в красивых, но недостоверных» показателях, в их работу. После этого Генпрокуратура взяла на контроль проверку в больнице, которую ранее начал проводить Следственный комитет Башкирии.20 апреля прошлого года с РКБ сняли карантин. От пациентов и врачей продолжали поступать жалобы, министр здравоохранения Максим Забелин дежурно отбивался от них, раз за разом опровергая существование проблем, на которые указывали находившиеся в больнице врачи.— Забелин говорил, что мы как на войне, — вспоминает Римма Камалова. — Вот только мы были на передовой, а он в кабинете. Это тоже неэтично так говорить. При этом у нас говорили, что мы лучше всех пережили пандемию, у нас медицина лучше всех. Во всем мире происходит не знаю что, а у нас вот лучше всех — ну это же нереально. А потом, если у нас всё супер и заболеваемость такая низкая, то о какой пандемии может идти речь? Зачем тогда локдауны, карантины? А избыточная смертность откуда взялась?30 апреля 2020 года сотрудники РКБ записали видеообращение к федеральным властям с требованием обеспечить тщательное и честное расследование обстоятельств произошедшего. Они указали на фальсификацию анализов на COVID-19 и попытки скрыть достоверную информацию.— Обращения врачей РКБ к властям не дали никакого результата, — рассказывает Тимур Уразметов. — Предполагаю, это связано с традиционным решением «не раскачивать лодку», чтобы не лишать здравоохранение руководящих кадров в сложный период.Сыртланова обустроилась в Москве, а Камалову «выжали» из РКБСпустя несколько месяцев после событий в РКБ Римма Камалова уволилась из больницы. По ее словам, это была вынужденная мера.— У нас работа продолжалась, возникали всякие ситуации. Там вот сделали инфекционный госпиталь, где начальником работала доктор из моего отделения. Она приходит, идет в этот госпиталь, а потом ходит по всей больнице, — вспоминает Камалова. — Я спрашивала: «Разве это правильно?» Она говорит: «У меня такое количество антител, мне ничего не страшно». А как же пациенты? Был полный бардак. Столько людей поэтому и пострадали.Римма Камалова считает, что стала «неугодной» для руководства и Минздрава, потому что «задавала вопросы». При этом, по ее словам, оснований для увольнения начальство найти не смогло, поэтому проявило хитрость.— Я была заведующей ревматологическим отделением. Тут они решили эту должность упразднить и сделать просто центр ревматологии и назначили другого завцентром, мою ученицу, — рассказала она. — Я написала заявление, они его с громадным удовольствием подписали. Я могла бы бороться, но я ни с кем не хотела воевать.Долгое время общественности не была известна дальнейшая судьба экс-главврача РКБ Эльзы Сыртлановой, которая, отказавшись от аналогичного поста в другой уфимской больнице, вскоре после скандала буквально исчезла из информационного поля. Лишь недавно UFA1.RU выяснил, что сейчас она занимает руководящую должность в московском медвузе.— Я считаю, что заслуженного наказания никто из ответственных лиц не понес, — сетует Тимур Уразметов. — А ведь их бездействие и халатное отношение привело к людским трагедиям: потерям близких людей, утрате трудоспособности.Адвокат добавил, что если получит обращения от граждан и им потребуется его помощь как правозащитника, то он готов отстаивать их и общественные интересы, «невзирая на то, кто будет оппонирующей стороной».15 апреля 2021 года UFA1.RU отправил запрос в СК РФ по Башкирии и попросил ответить на несколько вопросов, в частности, чем закончилась проверка в РКБ и какое наказание понесла Эльза Сыртланова? Но на момент публикации материала ответ мы не получили. У нас есть почтовая рассылка для самых важных новостей дня. Подпишитесь, чтобы ничего не пропустить."
    }
]