[
    {
        "title": "Год спустя: как Башкирия пережила коронавирусное время. UFA1.RU сравнил показатели в республике и у соседей",
        "summary": "Спойлер: не всё так плохо на бумаге",
        "timestamp": "12 мая 2021, 16:00",
        "link": "https://www.ufa1.ru/text/health/2021/05/12/69910466/",
        "fulltext": "Сегодня, 12 мая, ровно год, как Башкирия вышла из режима полной самоизоляции. 365 дней назад глава Башкирии Радий Хабиров стал постепенно отменять ограничения, разрешил людям ходить на работу и гулять в парках, а проездные бумажки ушли в прошлое. Корреспондент UFA1.RU решил посмотреть, кто из соседей Башкирии лучше всего справился с коронавирусом, и проанализировать официальные цифры статистики.Кто первый по заболевшим?Среди соседей Башкирия не занимает лидирующие места, а уже который месяц болтается в конце списка. А были времена, когда по этому показателю республика была в явных лидерах. В самом начале пандемии Башкирия лидировала среди субъектов Приволжского федерального округа по количеству летальных исходов от заболевания коронавирусной инфекцией. В то же время республика занимала третье место в ПФО и 17-е среди регионов России по общему числу заболевших COVID-19.Но в один момент всё изменилось — цифры пошли на убыль. Тогда правительство региона обвиняли в фальсификации данных и даже предъявляли доказательства, что вместо коронавирусной инфекции людям ставили пневмонию и в счет они не шли. Так это или нет, но число заболевших внебольничной пневмонией в Башкирии выросло в разы. За девять месяцев прошлого года скончались 1509 человек, за аналогичный период прошлого — 860 случаев, за 2018 год — 935. Мы сравнили эти данные с числом погибших в ДТП, подробности смотрите в нашем материале.А на бумаге Башкирия занимает шестое место — с начала пандемии в регионе зафиксировано 36 497 заразившихся ковидом. Это данные на 12 мая 2021 года. Лидирует Свердловская область, там заразились 87 397 человек, на втором месте — Самарская область с 62 870 инфицированными, третье место занимает Челябинская область, там коронавирус выявили у 60 110 человек.Меньше зараженных, чем в Башкирии, только в Удмуртии (там, по официальным данным, заразились 33 262 человека) и Татарстане — в соседней республике вообще рекордно низкое число инфицированных (всего лишь 20 876 человек).Кто первый по умершим?С умершими в Башкирии, согласно официальным данным, всё прекрасно. Республика занимает предпоследнее место среди соседей по числу погибших от коронавирусной инфекции. Но всё бы ничего, если бы федеральные эксперты не занялись вопросом избыточной смертности. Тут у Башкирии нет конкурентов. Так считает заместитель главного редактора онлайн-журнала журналистских расследований «Холод» Михаил Зеленский. Журналист UFA1.RU поработал со статистическими данными и выяснил, как обстоят дела в республике со смертностью и рождаемостью.Со слов Зеленского, официально от коронавируса за полгода умерли 34 человека. Еще 26 официально умерли по другим причинам, но у них был диагностирован COVID-19. Избыточная смертность в республике за те же полгода составила 4688 человек.— То есть власти республики уверяют нас, что в этом году непонятно от чего у них умерли 4600 человек, а от коронавируса — всего 60? — недоумевает журналист.Но вернемся к официальным данным. Безусловным лидером по числу умерших от коронавируса является Свердловская область, там с начала пандемии скончался 3221 человек. Следом расположился Пермский край — там погибли 2288 человек, далее — Самарская область с 1662 погибшими. Но всё же Башкирии и тут не догнать Татарстан. В братской республике коронавирус стал причиной гибели 475 человек — на три пациента меньше, чем в Башкирии. Но всё равно это одни из самых низких показателей по стране.Кто первый по выздоровевшим?За последние 24 часа в Башкирии после лечения от COVID-19 выздоровели еще 106 человек. Всего с начала пандемии выписались 34 086 пациентов. И это один из худших показателей среди соседей. Но он напрямую зависит от числа заболевших в регионе.Поэтому список выглядит примерно так же, как и по числу заболевших. Первые — Свердловская область с 81 198 пациентами, которые избавились от COVID-19, на втором месте — Самарская область, там выздоровели 60 026, на третьем — Пермский край, там от коронавируса избавились 50 229 человек. Традиционно последнее место по этому показателю занимает Татарстан. Там выздоровели 17 788 человек.Башкирия всегда была в конце списка, в июле — на десятом месте в ПФО по проценту выздоровевших от коронавируса. По данным на 7 июля, в республике на 5686 случаев коронавируса приходится 3446 пациентов.Еще одна борьба — вакцинацияНедавно федеральный центр поставил перед регионами еще одну задачу — организовать вакцинацию населения. И в Башкирии с этим пока не очень. В Минздраве говорят, что Башкирия получила 367 834 дозы вакцины. Первым компонентом привиты 292 852 жителя республики, вторым — 201 783 человека. Об этом сообщил министр здравоохранения Башкирии Максим Забелин.Если верить официальной статистике, в Башкирии проживает 4 миллиона человек. Значит, всего с начала года вакцинировалось всего 10% от общего числа населения. Чтобы выработался коллективный иммунитет, иметь антитела должны около 70% населения.У нас есть специальная рассылка о коронавирусе и карантине в нашем городе. Подпишитесь, чтобы не пропускать новости, которые касаются каждого."
    },
    {
        "title": "В Уфе среди вакцинированных от ковида разыграют квартиру и десять айфонов",
        "summary": "Рассказываем, что для этого нужно сделать",
        "timestamp": "12 мая 2021, 13:06",
        "link": "https://www.ufa1.ru/text/health/2021/05/12/69910136/",
        "fulltext": "В Уфе среди тех, кто вакцинировался от коронавируса, разыграют квартиру и десять айфонов. И это не шутка. Об этом стало известно сегодня, 12 мая. Организатором выступает Фонд развития города Уфы. Чтобы получить ценные призы, нужно с 14 мая по 20 июня сделать прививку, получить флаер с уникальным кодом и зарегистрировать его на сайте. 23 июня в прямом эфире телеканала «Вся Уфа» среди всех участников разыграют обещанные призы.В Минздраве говорят, что Башкирия получила 367 834 дозы вакцины. Первым компонентом привиты 292 852 жителя республики, вторым — 201 783 человека. Об этом сообщил министр здравоохранения Башкирии Максим Забелин.— Вакцинироваться от коронавируса можно по предварительной записи через регистратуру или портал «Госуслуги» в 155 пунктах вакцинации, расположенных в поликлиниках по месту жительства, а также в пяти мобильных пунктах, которые работают в помещении Башкирского государственного театра оперы и балета и в крупных торговых центрах: «Мега», «Планета», «Башкирия» в Уфе и «СитиМолл» в Стерлитамаке, — рассказали в ведомстве.Для вашего удобства мы собрали список всех пунктов вакцинации в Уфе:1. ГБУЗ РБ «Поликлиника № 1 г. Уфа».2. ГБУЗ РБ «РКБ № 2».3. ГБУЗ РБ «ГКБ № 21 г. Уфа».4. ГБУЗ РБ «ГКБ № 5 г. Уфа».5. ГБУЗ РБ «ГКБ № 10 г. Уфа».6. ГБУЗ РБ «Поликлиника № 43 г. Уфа».7. ГБУЗ РБ «Поликлиника № 38 г. Уфа».8. ГБУЗ РБ «ГКБ № 18 г. Уфа».9. ГБУЗ РБ «ГБ № 9 г. Уфа».10. ГБУЗ РБ «ГКБ № 8 г. Уфа».11. ГБУЗ РБ «Поликлиника № 32 г. Уфа».12. ГБУЗ РБ «ГКБ Демского района».13. ГБУЗ РБ «Поликлиника № 2 г. Уфа».14. ГБУЗ РБ «Поликлиника № 51 г. Уфа».15. ГБУЗ РБ «Поликлиника № 44 г. Уфа».16. ГБУЗ РБ «Поликлиника № 52 г. Уфа».17. ГБУЗ РБ «Поликлиника № 50 г. Уфа».18. ГБУЗ РБ «Поликлиника № 48 г. Уфа».19. ГБУЗ РБ «Поликлиника № 46 г. Уфа».20. ГБУЗ РБ «ГКБ № 13 г. Уфа».21. Башкирский государственный театр оперы и балета.22. ТРЦ «Мега».23. ТРЦ «Планета».24. Лайфстайл-центр «Башкирия».Кроме того, прививку можно сделать в рамках акции «Здоровая республика — здоровый регион» в поездах здоровья, которые с 19 апреля выехали по шести маршрутам в отдаленные населенные пункты.Общее число заболевших коронавирусной инфекцией в Башкортостане по состоянию на 11 мая составляет 36 407 человек. За сутки подтвердился 91 новый случай заражения. Всего выздоровели 33 980 человек, из них 96 — за минувшие сутки. Врачи провели свыше 3 млн тестов на COVID-19.В республике действуют 1523 инфекционные койки. Свободный коечный фонд составляет 37 процентов.Редакция UFA1.RU обратилась в мэрию Уфы, чтобы выяснить цели данного конкурса и узнать подробнее о призах. Как только получим ответ, опубликуем его на страницах сайта. Недавно власти региона придумали еще одну новинку — значки отличия для привитых от ковида. Смотрите, зачем они нужны. У нас есть специальная рассылка о коронавирусе и карантине в нашем городе. Подпишитесь, чтобы не пропускать новости, которые касаются каждого."
    },
    {
        "title": "«Мы не привыкли работать со смертями»: медсёстры — о том, как ухаживали за COVID-больными",
        "summary": "Корреспондент UFA1.RU поговорил с медиками накануне их профессионального праздника",
        "timestamp": "12 мая 2021, 08:00",
        "link": "https://www.ufa1.ru/text/health/2021/05/12/69901721/",
        "fulltext": "Год назад на всю страну гремела новость о пандемии COVID-19. Медики спасали зараженных инфекцией, рискуя собственными жизнями. Сегодня, 12 мая, в Международный день медицинской сестры, портал UFA1.RU публикует истории трех уфимских медсестер, оказавшихся один на один с COVID-пациентами в «красной» зоне и не только.Эльвира Файзуллина, 28 летЭльвира Файзуллина работает в Республиканской клинической больнице имени Куватова (РКБ) операционной медицинской сестрой. Пришла она туда в 2014 году сразу после медколледжа в Уфе, который окончила на отлично.— Медицину я считаю одной из самых благородных профессий, поскольку каждый медик творит чудо: кто-то спасает, кто-то долечивает, а кто-то, например, как акушеры, — жизнь дарит, — сказала Эльвира при встрече.В доковидные времена Эльвира работала в хирургическом отделении № 3, где пациентам пересаживали органы и переливали кровь. Новость о пандемии она встретила со страхом.— Я сама за 28 лет никогда не видела пандемию. Когда учила в школе историю, где упоминались разные ограничения из-за распространения болезней, большого значения этому не придавала. Я думала, что с нами никогда этого не случится, что это что-то зарубежное, не наше, — сказала она.К маю, когда, по словам Эльвиры, многие медики РКБ уже болели ковидом и сотрудников на новых пациентов не хватало, ей предложили «зайти в госпиталь». Она согласилась, поскольку посчитала этот шаг, по своим же словам, долгом. Сам госпиталь развернули в соседнем девятиэтажном терапевтическом корпусе, где разместились три инфекционных отделения со своими заведующими, реанимацией и COVID-пациентами.Среди медиков была и Эльвира.— Меня попросили зайти в госпиталь часа в четыре, и уже на следующий день в 7 утра я пришла с вещами и результатами медосмотра. Мы работали как процедурно-медицинские сёстры. Две следующие недели жили в условиях ковид-госпиталя. То есть мы работали, но домой не уходили, оставались здесь круглосуточно, — рассказала она.Рабочий день Эльвиры, как и у других медсестер, начинался с приема дежурства. То есть ей докладывали, что было сделано дежурным ночью и что остается сделать, кому из пациентов стало хуже, а кого перевели в другое отделение. Потом, уже заступив на смену, у Эльвиры, по ее словам, начиналась рутинная работа — проводить обходы поэтажно, где больным делали инъекции, перевязывали раны, измеряли уровень сахара, давление, пульс, и выполнять прочие врачебные назначения. Также медсёстры получали медикаменты и расходные материалы и вели документацию.Чтобы минимизировать риски заражения, COVID-пациентам, по словам Эльвиры, запретили покидать палаты без надобности — даже буфетчики больным еду развозили сами. Медики тем временем ухаживали за пациентами в СИЗах (в противочумных костюмах, перчатках и очках) и работали в них, не снимая, по восемь часов.— Антиковидные посты проверяли нас перед работой: следили, чтобы не было открытых частей тела, и записывали соответствующую информацию в специальный журнал. Проработав в «грязной» зоне, мы выходили из нее, и нас обрабатывали хлоросодержащими растворами. Потом нужно было 15 минут выдержать экспозицию, то есть всё это время стояли на месте под кварцем, и напоследок мы поэтапно правильно снимали костюм, — сказала Эльвира.Для Эльвиры проработать в противочумном костюме по восемь часов, не снимая его, не было проблемой.— Когда я работала операционной медсестрой, некоторые операции длились и по десять часов. И всё это время я не могла покинуть операционную. Не скажу же врачу: «Извините, мне на обед пора», — сказала она.По словам Эльвиры, чтобы инфекция не проникла в другие корпуса больницы по центральной вентиляционной шахте, все кондиционеры и вентиляции в отделениях, где лежали пациенты, были перекрыты.Заразиться ковидом от пациентов или других врачей она не боялась. Для нее самым сложным было иное — «привыкнуть работать со смертями».— Трудно, когда понимаешь, что не поможешь. Отпускать, кого не хочешь. У нас же РКБ — плановая больница, мы не привыкли работать со смертями. У нас этот показатель всегда был маленький. К нам пациенты приходили за высокотехнологичными операциями, мы не делали такие операции экстренные, от которых жизнь зависела, а тут пациенты все тяжелые, — сказала она.Если Эльвира не боялась заразиться ковидом, то этого опасались ее родственники.— Родителей я просто поставила перед фактом, [что пойду в госпиталь]. Услышала в ответ многозначительное молчание, а потом они спросили: «Когда тебе можно будет позвонить?» А я такая: «Я сама позвоню». Первая волна была самой страшной, поскольку ковид был малоизученной инфекцией, вот и переживали. Но если мы не будем лечить пациентов, то кто? Они же тоже нуждаются в помощи, — сказала она.Однако уберечься от болезни Эльвира не смогла. Вскоре после «вахты» она узнала, что в ее крови нашли антитела к коронавирусу. Самым трудным для нее было принять мысль, что она может быть больна на данный момент.— Когда узнала об антителах, испугалась, что я больна. Потом сдала мазок, результат пришел, и выяснилось, что я переболела. В скрытой форме. Симптомов у меня не было, — сказала она.Во второй раз Эльвиру позвали работать в госпиталь во вторую волну пандемии в качестве старшей медсестры.— В таком виде вторую волну не могли предугадать. Такая быстрая. Скорые машины не успевали привозить пациентов. В первые же сутки около 200 пациентов завезли, — сказала она.Во вторую волну Эльвира проработала с первого ноября по февраль. И как на «обычной работе», добавила она.— Утром приходила, домой уходила. Родители успокоились, — сказала Эльвира.Сейчас Эльвира вернулась к привычной работе операционной медсестры. От инфекции она не вакцинирована из-за наличия в организме антител. Райса Юлкутлина, 42 годаРайса Юлкутлина работает в РКБ старшей медсестрой в отделении травматологии и ортопедии. Туда она устроилась еще в 2004 году. До этого она проработала в отделении гнойной хирургии шесть лет. Имеет высшее образование по специальности «менеджер сестринского дела».— Мои родители к медицине отношения не имеют, а у меня душа легла, что называется. Я с детства лечила животных, — сказала Райса при встрече.В доковидные времена Райса работала в соседнем хирургическом отделении. Она ухаживала за пациентами, обеспечивала отделение лекарствами и расходными материалами, обучала средний и младший персонал. Когда в апреле больницу охватила пандемия и сотрудников жестко стало не хватать, Райса самостоятельно вызвалась помочь им в борьбе с угрозой, а вместо себя оставила и. о.— Сама больница закрылась 6 апреля. И я вместе с ней. Моя 14-летняя дочь, которую я оставила с отцом, спросила: «А ты домой не придешь, что ли?» Помню, мне приходили сообщения с поддержкой, писали даже соседи. Страха перед коронавирусом не было, — сказала она.В госпитале среди пациентов лежали и медики РКБ, которых не удалось спасти. Сама мысль, что «человек сегодня есть, а завтра его нет», тяжело далась Райсе.— Тяжело, когда вечером ты уходишь со смены, общаешься, говоришь своим коллегам, что всё будет хорошо, а наутро уже нет человека. А ведь это были светила медицины. Это самое трудное, остальное — работа как работа, — сказала она.Однако у некоторых медиков, по воспоминаниям Райсы, нервы всё же не выдерживали, и у них случались истерики. Их приходилось успокаивать. Масло в огонь подливала и мысль, что «медики какие-то зачумленные».— У нас был тихий час, пациенты спали, процедуры в этот момент не проводились, а мы наблюдали такую ситуацию из окна: машины, которые обычно ездили по правой полосе, ближайшей к больнице, объезжали эту полосу с другой стороны. Тут вообще машин не было, — сказала Райса.Доставщики еды, по воспоминаниям Райсы, также боялись ступить на территорию РКБ и пакеты с продуктами оставляли подальше.В таком режиме Райса проработала две недели, пока карантин с больницы не сняли. А через неделю она узнала, что больна ковидом.— Я заболела 24 апреля. Симптомы обычные: температура, сухой кашель, недомогание. Я не думала вначале, что это ковид, и вызвала терапевта. Он приехал по месту жительства и взял мазки, а они пришли положительными, и мне поставили диагноз — ковид. Я лечилась неделю, — сказала она.Во второй раз Райса отправилась на работу в госпиталь так же во время второй волны, уже на три месяца.— В этот раз было полегче. Уже знала, что к чему и с чем придется столкнуться, — сказала она.Райса не прививалась от ковида из-за наличия в организме антител.Эльвира Хисамова, 52 годаЭльвира Хисамова работает в поликлинике при городской больнице № 17. Пришла туда работать участковой медицинской сестрой незадолго до начала пандемии, в 2019 году. Эльвира окончила местное медучилище № 2, куда она поступила сразу после восьмого класса.— В школе я ходила на курсы, которые вела наша медсестра. Она рассказывала, как оказывать первую медицинскую помощь: как царапины обеззараживать, бинты накладывать, что делать при переломах. Меня до такой степени это всё увлекло, что я решила связать свою жизнь с медициной, — рассказала Эльвира.Когда пандемия добралась и до республики, Эльвира в противочумном костюме, перчатках и очках брала мазки на ПЦР у пациентов с соответствующими симптомами.— Приходили пациенты, рассказывали, что болеют. Некоторые считали, что заразились ОРВИ, другие подозревали у себя ковид. Но у всех нужно было взять мазок, — сказала она.С предполагаемыми COVID-пациентами Эльвира работала с прошлого марта до февраля. Всё это время заразиться ковидом она не боялась, и зараза обошла ее стороной. Только однажды медсестре пришлось отправиться на самоизоляцию из-за коллеги, у которой подозревали ковид. Однако болезнь не подтвердилась. Сейчас Эльвира продолжает работать участковой медицинской сестрой.Она решила не искушать судьбу и привилась от коронавируса. Ранее мы рассказывали, что в Уфе готовятся «коронавирусные» рейды в торговых точках и общественном транспорте. Власти опасаются возникновения третьей волны эпидемии после праздников. И неспроста. COVID-госпитали Башкирии уже заполнились на 90%.У нас есть специальная рассылка о коронавирусе и карантине в нашем городе. Подпишитесь, чтобы не пропускать новости, которые касаются каждого."
    }
]