[
    {
        "title": "В Минздраве Башкирии объяснили, почему в ковид-госпиталях массово сокращают врачей",
        "summary": "Всё оказалось прозаичнее, чем кажется",
        "timestamp": "31 марта 2021, 10:27",
        "link": "https://www.ufa1.ru/text/health/2021/03/31/69840710/",
        "fulltext": "В Минздраве Башкирии объяснили, почему из ковид-госпиталей увольняют врачей. В ведомстве сегодня, 31 марта, рассказали, что действительно сокращения идут в инфекционных медучреждениях в Зубово и Стерлитамаке. Работы лишаются те, кто не имеет первоначального образования инфекциониста. Остаются только профильные специалисты, чтобы оказывать качественную профильную медпомощь. Напомним, накануне работы лишился самый медийный уфимский врач пандемии — Глеб Глебов.— Медиков, которые потеряли работу, могут направить далее на трудоустройство по своему профилю, — рассказали в Минздраве. Также представитель ведомства Софья Алешина отметила, что всё это связано с тем, что ситуация с коронавирусом в регионе стабилизируется. И из-за этого администрация госпиталей приняла решение об уменьшении количества занятых врачей. Например, ковид-госпиталь в Стерлитамаке рассчитан на 268 коек, сейчас там работают 24 врача и 21 врач-стажер. Так, на 25 марта там находятся на лечении 185 пациентов. И то количество медиков, что сейчас работают в госпитале, — чрезмерно.— При требуемой нагрузке врачей в госпитале, согласно приказу Минздрава России, регламентирующему организацию работы в инфекционных госпиталях, 20 больных на 1 врача и 20 больных на 1 врача-стажера в инфекционном центре Стерлитамака на 1 врача-стажера приходится 8 больных. В связи с этим администрацией больницы было принято решение об уменьшении количества врачей-стажеров, не имеющих специализацию по инфекционным болезням, — сообщили в Минздраве.Работу в этом госпитале, о котором говорит Алешина, потерял и военный врач, экстренный хирург Руслан Валиуллин. Медик, правда, на днях ушел по собственному желанию. Он рассказал журналисту UFA1.RU, что работа в инфекционке Стерлитамака стала каторгой из-за нового начальства. — У нас 6 врачей уже уволились с середины февраля, — говорит врач. — Я сейчас пока не работаю, размышляю, куда идти. У меня стаж работы 16 лет, не пропаду. Многие медики за период коронавируса ни разу не получали положенных выплат за работу с ковид-больными. У нас есть почтовая рассылка для самых важных новостей дня. Подпишитесь, чтобы ничего не пропустить."
    }
]