[
    {
        "title": "Осиротевший 9-летний мальчик из Уфы получит путинские выплаты только после вмешательства прокуратуры",
        "summary": "Рассказываем всю историю полностью с эксклюзивными подробностями",
        "timestamp": "7 апреля 2021, 19:00",
        "link": "https://www.ufa1.ru/text/health/2021/04/07/69854102/",
        "fulltext": "9-летний мальчик Стас и его бабушка с дедушкой всё же получат положенные законом путинские выплаты. Если региональный ФСС не придумает причины, чтобы отказать ему. Только после шумихи и вмешательства прокуратуры чиновники установили, что его мать, Елена Гайнуллова, заразилась коронавирусом на рабочем месте. От него женщина скончалась этой зимой. Она трудилась врачом скорой помощи и буквально сгорела за несколько недель. Спасти ее не смогли. Но чиновники в своем первом эпидрасследовании решили, что Елена заразилась где угодно, но только не на работе. Всё поменялось сегодня, 7 апреля. Подробнее — в материале UFA1.RU.Без пинка не получить выплат ни чертаПо результатам прокурорской проверки Роспотребнадзор Башкирии провел повторное эпидемиологическое расследование этого случая и уже по его результатам факт заражения Елены Гайнулловой на рабочем месте при исполнении служебного долга всё же установили. Об этом рассказал профсоюз медиков «Действие» (признан в России иноагентом).— Сегодня утром по просьбе матери Елены Георгиевны я лично отвез заявления на осуществление этих выплат в Фонд социального страхования, специалисты отдела страхования профессиональных рисков сообщили мне, что все необходимые документы ими были получены вчера и выплаты будут осуществлены завтра, 8 апреля, — сообщил координатор профсоюза «Действие» Антон Орлов.Эту информацию подтвердили и в самом Роспотребнадзоре. Корреспонденту UFA1.RU в ведомстве пояснили, что после поступления информации из прокуратуры по ее основаниям составили санитарно-гигиеническую характеристику условий труда, которую направили в Республиканскую станцию скорой медицинской помощи и центр медицины катастроф. Там уже установили профессиональный характер заболевания Елены.— По полученному извещению составлен акт о случае профессионального заболевания Гайнулловой, который направлен в региональное отделение ФСС по Башкирии для рассмотрения вопроса о единовременных страховых выплатах, — заявили в ведомстве.Теперь ответ за ФСС. Еще в мае прошлого года президент России Владимир Путин подписал указ, в котором четко прописано следующее: «В случае смерти медицинского работника в результате инфицирования новой коронавирусной инфекцией (COVID‑19) при исполнении им трудовых обязанностей — выплатить в размере 2 752 452 рублей выгодоприобретателям в равных долях».Согласно тому же указу в случае с Еленой деньги должны были получить ее родители и сын. Но чиновники сначала решили по-другому.В распоряжении редакции UFA1.RU имеется первоначальное заключение о наличии либо отсутствии у Елены профессионального заболевания. Это заключение выдал Уфимский научно-исследовательский институт медицины труда и экологии человека. Проверку по случаю Елены они закончили 15 февраля.— Причинно-следственная связь заболевания с профессиональной деятельностью не установлена, — говорится в заключении председателя врачебной комиссии.Из заключения Роспотребнадзора Башкирии следует, что для сотрудников центральной подстанции предусмотрены место для переодевания персонала с отдельным хранением спецодежды, душевая, умывальник с раковиной. Согласно данным первого эпидемиологического расследования, Елена могла заболеть коронавирусом с 19 по 31 декабря. При этом лица, которые могли явиться источником заражения (больные или подозрительные на эту инфекцию, реконвалесцентные (выздоравливающие. — Прим. ред.) носители инфекции, доноры), не установлены.Эксперты, которые выдавали это заключение, установили, что Елена обеспечивалась средствами индивидуальной защиты в достаточным количестве, использовала маски, перчатки, халаты, защитные очки, респираторы класса защиты FFР2, лицевой щиток, комбинезон защитный.Но сотрудники профсоюза нашли неучтенные в изначально проведенном эпидемиологическом расследовании моменты. Эти данные были оперативно переданы в прокуратуру Башкирии и послужили основанием для проведения повторного эпидрасследования, которое и установило факт заражения Елены Гайнулловой на рабочем месте. Всё же нашли пациентку, к которой Гайнуллова ездила в ТЦ «Планета» еще 21 декабря 2020 года. Ее до лечебного учреждения сопровождал сын, 25 декабря 2020 года у него был выявлен положительный ПЦР-тест на коронавирус.Елена работала за троихКогда в начале пандемии по всей стране не хватало врачей, то власти трубили из всех утюгов: приходите, мы вас ждем, мы будем вам платить. А если вы умрете в неравной битве с коронавирусом, то заплатим вашим близким 2,7 миллиона рублей. Но на деле всё оказалось не так. И тому яркий пример — врач скорой помощи Елена Гайнуллова.COVID-19 отнял жизнь Лены. А 9-летнего сына лишил сначала матери, а потом и отца — они скончались с разницей в один месяц. Муж Елены страдал хроническими заболеваниями и без жены буквально сгорел за пару недель.— Я ей говорила: «Ты же работаешь по 25 часов в сутки. Сначала в скорой, потом в многочисленных поликлиниках, а потом дома». То мы с мужем ей звоним, говорим, что у нас то давление, то головные боли, и она бежит к нам ставить капельницы, то за мужем смотрит дома. И никто не отменял дома ни готовку, ни уборку, — говорит мама Елены Стелла Владимировна.Лена работала много и на износ, ради помощи людям колесила из одного конца в Уфы в другой. И так каждый день. Только на Центральной подстанции скорой она отработала 13 лет, а до этого лечила пациентов в городских больницах, причем умудрялась совмещать — выезжала на скорой ортопедом на вызовы в детской поликлинике.— Вы представьте: она приезжала в детскую поликлинику, а там — по несколько малышей в ряд лежат. А каждого нужно поднять, перевернуть, осмотреть. А весят они по несколько килограмм. Ей нельзя было поднимать тяжелое, но она это делала, — говорит мама погибшего медика.Елена страдала сахарным диабетом. И когда началась пандемия коронавируса, то оставила подработки и сконцентрировалась только на работе в скорой. Как рассказала ее сестра Евгения, там она работала два раза в неделю: в пятницу — сутки, в понедельник либо с 08:00 до 20:00, либо с 07:00 до 19:00. Хотя работа по 24 часа ей была противопоказана из-за заболевания, выходить на смены было некому — вот Елена и работала. Об этом она сама рассказывала родным.Спасла сотни жизней, а ее спасти не смоглиС близкими Елене повезло: ее семья и мама жили в соседних домах, буквально на одном пятачке, и даже в магазин ходили вместе и никогда не жалели друг для друга денег, особенно не скупились на продукты: Лена считала, что родители должны питаться только качественными продуктами. Дни рождения Лены тоже отмечали большой компанией — подруги, мама и супруг Елены Райфаил. Несмотря на то, что он был почти вдвое ее старше, жили они, по словам Стеллы, душа в душу.Последняя смена Елены выпала на сутки с 1 на 2 января. Она была очень вымотана, но до последнего хотела организовать своим родным праздник.— Она мне звонит и спрашивает: «Мама, я хочу пару салатов на Новый год сделать», а я ее стала отговаривать, говорила, что она и так устала, а утром ей заступать на смену. И мы отметили Новый год, как могли, — говорит мама Елены, Стелла Владимировна.А уже на следующий день после дежурства Лене стало плохо. 4 января температура подскочила до 38 градусов, и вместе с мужем Елена обратилась в больницу № 13. Там им обоим сделали томографию легких. Выяснилось, что легкие Лены поражены на 8%, у Райфаила отклонений не выявили. Подготовили и тест на COVID-19: у Елены оказался положительный, у супруга — отрицательный. Лечиться их отправили домой, но состояние обоих ухудшалось с каждым днем.Через четыре дня Елене снова вызвали скорую. С тяжелой одышкой ее доставили в городскую больницу № 8, где в тот момент развернули ковид-госпиталь. Там-то и определили, что легкие Лены поражены на 98%. Ей поставили двустороннюю пневмонию.— У нас в семье были небольшие вопросы, которые мы решали, пока Лена была в больнице. Она очень переживала. В последнем своем сообщении она спросила, решили ли мы проблему. Я ей ответила, что всё хорошо. Но она уже ничего не написала. Я стала судорожно звонить в больницу, и мне сказали, что Лена в реанимации, тогда я даже ощутила какое-то облегчение, потому что первым делом в голову полезли плохие мысли, — говорит Стелла.Но чуда не случилось: уже на следующий день, 15 января, Елена скончалась.— В этот же день я поехала к ней в больницу. Утром проснулась, дождалась, пока откроется аптека, купила недостающие медикаменты и поехала к дочери. В больнице меня попросили купить еще воды и салфеток, я сходила до соседнего магазина и передала всё в реанимацию. После поехала домой. А когда добралась до квартиры, то в дверь позвонили. На пороге стояли две мои сестры, они и сказали, что Лена умерла, — говорит Стелла Владимировна.Как рассказала сестра Лены Евгения, самое интересное, что Елена сдавала ПЦР на COVID-19 25 декабря, и пришел отрицательный результат. Спустя всего месяц она скончалась.Хоронить Елену приехали все коллеги. 11 машин скорой помощи выстроились в ряд и ехали через всё кладбище с мигалками и включенными сиренами. 150 человек пришли на отпевание. Коллеги Елены до сих пор помогают ее семье.Как Стас остался сиротойМуж Елены, Райфаил, продержался чуть меньше месяца — он ушел из жизни 13 февраля. Так маленький Стас остался сиротой.— У мужа были хронические болезни. Лена лечила его, он был под ее наблюдением 24/7. Как она умерла, он себя запустил совсем, — рассказывает Евгения, сестра Елены.По словам близких, в последнее время Райфаил передвигался только от кровати до туалета и обратно. Перед смертью Райфаил зашел к теще с тестем, у которых уже жил его сын. Он рассказал, что вышел в аптеку, чтобы купить лекарства, и упал прямо на пешеходном переходе. Встать ему помогли прохожие.— Он уже на себя не был похож. Тревогу мы начали бить после того, как его родственники сообщили, что он не выходит на связь. Сам он из Украины, в Крыму живут его взрослые дети. Несколько лет назад он приехал сюда, и тут уже у них с Леной завязался роман. Из родных в Уфе у него только племянник. Я тоже стала звонить ему на телефон, но трубку никто не брал. Наутро мой муж и сын пошли к нему в квартиру и увидели его в ванной, он лежал там уже несколько часов, — говорит Стелла Владимировна.Организацию похорон Райфаила взяли на себя тесть с тещей. Хотя это было для них и непросто — следом за Еленой они переболели коронавирусом, и Стелле строго-настрого врачи запретили вставать. Никого из близких на похоронах Райфаила не было, в последний путь его проводили только родные Лены.— Мама Елены первый раз попала в 18-ю больницу с 60% поражения легких, с 40% ее выписали 11 февраля домой на постельный режим. 13 февраля умер муж Лены, тетя с утра до ночи бегала по вопросам опеки и собирала различные бумажки для оформления компенсации, в которой отказали. В итоге ее увезли повторно в больницу на скорой с нарушениями ЖКТ. Отца Елены через неделю после ее похорон увезли на скорой — 28% поражения легких. Но ему было тяжело, у него тоже сахарный диабет, — рассказывает Евгения.Сидит с маминым телефономА пока чиновники решают, кому дать выплату, а кому — нет, маленький Стас скучает по родителям. Как рассказала Евгения, его тетя, мальчик как будто ушел в себя.— Он абстрагировался от всего. Но когда нужна какая-то помощь в поиске чего-то в Ленином доме или в ее телефоне, сразу оживает. Всё знает, где лежит, — говорит Евгения.Маму Стасу заменил ее сотовый телефон. А ему всего девять. Впрочем, и 2,7 миллиона рублей тоже не заменят мальчику родителей. Но существенно упростят жизнь его пожилой бабушке, которая попала в больницу уже второй раз за этот год. Стелле Владимировне уже 70 лет. И пока она собирает документы для оформления опеки, из Крыма в Уфу приезжала сводная сестра мальчика. Родная дочь Райфаила Виктория тоже собрала пакет документов и попросила органы опеки иметь ее в виду, если с бабушкой и дедушкой мальчика что-то произойдет.— Да, наше общение со Стасом было редким. Мы нечасто виделись со Стасом, но постоянно были на связи с нашим отцом. Он присылал мне фото и видео. Я понимаю, что сейчас отобрать внука у Стеллы Владимировны — это преступление, она попросту этого не переживет. Но я хочу, чтобы все знали, что я тоже есть, и Стас не отправится в детский дом, — рассказала Вика.Когда Стас вырастет, станет большим и сильным, он узнает, что в 2020 году была суровая пандемия, в борьбе с которой умерла его мать. Умерла не просто так, а спасая жизни других людей. Буквально сгорела на работе. И о том, как чиновники сначала не хотели выплачивать ему компенсацию, а потом решили всё же дать. Но только после шумихи и многочисленных жалоб.У нас есть почтовая рассылка для самых важных новостей дня. Подпишитесь, чтобы ничего не пропустить."
    },
    {
        "title": "Спасет ли зум: как дистант сказался на Башкирии, где и так одно из худших образований в стране",
        "summary": "Спросили мнение учителей, родителей и эксперта Высшей школы экономики",
        "timestamp": "7 апреля 2021, 10:00",
        "link": "https://www.ufa1.ru/text/education/2021/04/07/69850550/",
        "fulltext": "Год назад из-за пандемии коронавируса школы республики официально перешли на дистанционное обучение — за компьютеры села вся семья. В то утро первый дистант всем казался разовой акцией, которая вызывала неподдельный интерес, как новогоднее поздравление президента РФ. Однако обучение закончилось, почти так и не начавшись, серверы рухнули.По данным Министерства образования республики, 150 тысяч детей, почти 9 тысяч учителей, 14 муниципалитетов с двенадцати до часа нагружали систему. Тогда глава Башкирии счел эти условия «серьезнейшим вызовом для своей команды» и потребовал решить технические неполадки и разобраться с вариантами обучения в кратчайшие сроки.И действительно, вскоре вопросы с онлайн-платформами уладили, а школьникам, их родителям и учителям пришлось принять новую реальность.UFA1.RU поговорил с учителями, родителями и экспертом Высшей школы экономики и выяснил, как дистант сказался на качестве образования в Башкирии, которая в Приволжском федеральном округе и так входит в рейтинг регионов с самым низким уровнем образования. «Люблю, когда дети организованны»Не все родители оказались готовы к дистанту. Вот мнения некоторых из них.— Люблю, когда дети организованны, — нахождение детей дома плохо сказывается на них! Много свободного времени на бестолковое времяпровождение. Есть дети, которым просто необходима очная форма обучения. Ничто не заменит живое общение, — считает Гузель Габдюшева.— Приходилось работать на основной работе, а также быть и учителем, и репетитором, и куратором для своего ребенка. У нас два школьника и два студента. В самом начале было всё непонятно и не отлажено со стороны школы. Но в процессе выработали свою систему обучения, в ней участвовала вся семья, — говорит многодетная мама Гульнара Фролова.— Для семьи с детьми начальной школы уроки дома крайне не эффективны. Ребенок не воспринимает родителя в качестве учителя, и не каждый родитель имеет возможность корректно и качественно донести учебный материал, — полагает мама шестиклассника Альбина Ибрагимова.Как видно, каждый по-своему воспринял новый вынужденный формат обучения. Все за и против оказались делом сугубо индивидуальным. Со временем плюсы и минусы вовсе сравняли счет. К примеру, занятия дома, с одной стороны, это возможность заниматься в собственном темпе в своей зоне комфорта, но вместе с тем некоторых учеников домашняя обстановка не располагает к учебе, а наоборот, демотивирует.«У родителей стираются рамки рабочего времени учителей»Поделились мнением и те, кто стоял на передовой дистанта. Как оказалось, удерживать внимание учеников во время внеклассной работы — это еще не самое сложное. Работать многим приходилось почти круглые сутки: внедрять новые методики обучения, постоянно контактировать с родителями и детьми в мессенджерах, словом, быть на коротком поводке.— На учителей взвалилась огромная нагрузка в двойном размере, так как у родителей стираются рамки рабочего времени учителей: они могли звонить и в 6 утра, и в 10 вечера по вопросам обучения. Также трудность в восприятии информации у детей. Всё же очное обучение позволяет лучше доносить материал и увеличивает возможность индивидуального подхода, — говорит Юлия, учитель средних классов.— В таком возрасте им нужна социализация! Общение с другими детьми и авторитетное лицо вне дома, а также формирование дисциплины и ответственности, что невозможно восполнить в полном объеме на дистанционном обучении, — считает Анна, классный руководитель в начальных классах.«Звонок для учителя» — пожалуй, эти слова на удаленке многие учителя вспоминали с теплой грустью. Ведь если бы была возможность продлить детям переменку или отпустить с урока на пять минут раньше и дать порезвиться, они бы так и сделали.«Просто «говорящая голова»»Но давайте оставим школьную лирику и перейдем к занимательным цифрам.По данным Федеральной службы по надзору в сфере образования, Башкирия входит в рейтинг регионов с самым низким уровнем образования в Приволжском федеральном округе. Мы занимаем предпоследнее место в этой цепочке.В ноябре министр образования и науки Башкирии Айбулат Хажин признал, что очное обучение эффективнее дистанционного.— Ряд наших педагогов используют онлайн-обучение в формате просто «говорящая голова», когда поток информации идет только от учителя к ученикам, и порой невозможно отследить эффективность и качество усвоения учебного процесса, — процитировало слова министра издание «Коммерсант в Уфе».В доказательство слов Хажин привел в пример результаты всероссийских проверочных работ учеников 10-х классов, результаты которых оказались хуже, чем в прошлом году.Домашний уют подогревает баллыУже начали ругать дистанционку и винить во всем ЗУМ? Не спешите, качество образования в республике сломила далеко не пандемия. Этот вышеупомянутый рейтинг формировался по результатам 2019 года. Выходит, что онлайн-обучение тут ни при чем.Один из показателей для оценки качества — результаты обучения школьников. Их выносят по итогам ЕГЭ, ОГЭ и ВПР. А баллы учеников в 2019 и 2020 годах отличаются.Фраза «а голову ты дома не забыл» приобрела в карантинный период совсем иной смысл. Она как нельзя лучше описывает качественные изменения в сфере образования в республике. По данным Министерства образования и науки республики, которые ведомство предоставило в конце марта по запросу UFA1.RU, по результатам ЕГЭ 2020 года в Башкирии повысились средние баллы по шести учебным предметам по сравнению с результатами 2019 года: русский язык, физика, география, литература, английский и немецкий языки — 68,4. По восьми предметам: математике, географии, информатике, физике, биологии, химии, английскому и немецкому языкам — средние баллы ЕГЭ выше, чем по России.Балльный скачок, считают эксперты, — далеко не случайность. Прогресс наблюдался на протяжении трех лет. По данным ведомства, в 2018 году количество учеников, сдавших экзамены на 81 и выше баллов, составляло почти 6,5 тысячи человек, в 2019 году — 6,7 тысячи человек, а количество высокобалльников в 2020 году увеличилось еще на тысячу и составило почти 7696 человек.До заветной соточки в карантинном году добрались 127 учеников, в 2019 году их количество составляло 111 человек.Вектор образования в республике, как видно, медленно, но верно направляется вверх. В министерстве отметили, что удаленный формат обучения не стал препятствием для мотивированных учеников. Те, кто был нацелен и заинтересован в своем результате, упорно занимались. А вот сказать, что для полноценного обучения не было технического оснащения, не получится. Все необходимые ресурсы для занятий, по словам ведомства, школьникам предоставляли.Для учителей же, говорят в ведомстве, проводили специальные онлайн-встречи, на которых ознакомили со всеми возможными изменениями на экзаменах, оказали методологическую помощь. На протяжении обучения специалисты министерства проводили консультации для учителей и родителей.Не торопитесь с выводамиТруднее всего представить, что чувствовали тогда будущие выпускники. Ведь мысли о самых главных экзаменах в школе путались с неизвестностью. Прошел почти год, и сейчас в предвкушении последнего звонка на пороге взрослой жизни стоят другие дети. Они тоже знают, что такое дистант.В министерстве не делают скоропостижных выводов о непосредственном влиянии пандемии на образование в Республике Башкортостан в целом, потребуется время:— Уверены, что у детей, замотивированных на получение знаний, умеющих самостоятельно добывать информацию и обладающих навыками самоорганизации, результаты останутся на высоком уровне.Комментарий эксперта: «70–80% школьников через два-три месяца теряли мотивацию и дисциплину»По мнению эксперта Комиссии по развитию образования и науки Общественной палаты Российской Федерации, профессора Института образования Высшей школы экономики Ирины Абанкиной, дистанционное образование на разных возрастных группах школьников сказалось по-разному. — Дети, которые испытывали трудности в коммуникации со сверстниками, достаточно позитивно отнеслись к переходу в дистант. Индивидуальное образование во многом сопровождалось консультированием: учителя школьные, онлайн-репетиторы. Те ребята, для которых сложно было работать в классе, не успевали за темпом работы, наконец перестали испытывать давление, буллинг, насмешки. На самом деле около 15% таких ребят в разных городах. Индивидуальный стиль работы, возможность консультироваться с преподавателями, возможность недорого получить консультацию репетитора, очевидно, способствовало повышению качества образования. Хорошо отнеслись к дистанту и школьники, которые хорошо себе представляли, как они будут продолжать образование, в какие вузы поступят, — говорит эксперт. Если в выпускном классе мотивации еще хватало, говорит Абанкина, то, когда речь заходит об учащихся ранней школы, можно сказать о значительном падении качества образования.— Примерно 70–80% школьников через два-три месяца теряли мотивацию и дисциплину. Ребята быстро освоили, что домашнее задание можно выполнить c помощью простой методички «копировать-вставить», списывали друг у друга. Программа у школьников особо не поменялась и, соответственно, дополнительного интереса не проявилось, — считает эксперт.С точки зрения психологического здоровья учащихся, по словам Абанкиной, наблюдались определенные сбои. — Дети, не отрываясь, сидели за компьютерами, в четырех стенах, без прогулок. Сохранить баланс без мотивации достаточно тяжело. Хочется подчеркнуть, что в совместной живой работе в классе, конечно, есть энергетическая отдача, а через интернет она не передается, — отмечает профессор. Абанкина подчеркивает, что не все школьники восприняли дистанционное обучение однозначно. — Были группы, для которых такая фронтальная работа в классе скорее была обременительной. Эти ребята с позитивом отнеслись к дистанту, — говорит Абанкина. — Хорошо мотивированные дети сумели выстроить свою образовательную траекторию, смогли отсечь, что называется, лишнее и сосредоточились на учебе. Но это все-таки группы по 10–15% человек с каждой стороны. Для большинства школьников, которые просто ждали окончания учебного года, через два-три месяца наступала усталость, желание копировать. У ребят возникали напряжения в психологической обстановке в семье, даже если родители поддерживали. Всё это, несомненно, сказалось на качестве образования в худшую сторону. Улучшений у основной группы, примерно 70–80%, не наблюдалось.По мнению профессора, для того чтобы удержать ситуацию на прежнем уровне, надо использовать смешанные технологии. Сплошной онлайн имеет в сознании людей статус временной меры, исключительных обстоятельств, которые надо перетерпеть, в которые можно будет вернуться. — Семьи продемонстрировали готовность использовать часть образовательных технологий при подготовке уроков, домашних заданий, при индивидуальном консультировании, — говорит Ирина Всеволодовна. — Но практически никто из родителей не был готов заменить полностью школьное живое образование на дистанционное. Социализация в школе дает энергетический баланс, а дома накапливается усталость, рассеивается внимание, снижается мотивация и заинтересованность в образовании.У нас есть почтовая рассылка для самых важных новостей дня. Подпишитесь, чтобы ничего не пропустить."
    }
]