[
    {
        "title": "После прививки можно ходить без маски? Сколько она будет действовать? Главное о вакцине от COVID-19",
        "summary": "UFA1.RU и Минздрав Башкирии разбираются в том, как изменится жизнь после иммунизации",
        "timestamp": "6 марта 2021, 12:03",
        "link": "https://www.ufa1.ru/text/health/2021/03/06/69796472/",
        "fulltext": "О новой коронавирусной инфекции и прививке от нее сказано уже столько, что всё запомнить не хватит никакого ума. Однако зараза отступать и не думает — а значит, всё, что с ней связано, касается каждого из нас. UFA1.RU уже подробно рассказывал о том, что из себя представляет отечественная вакцина от COVID-19 и как на нее записаться с помощью «Госуслуг». На этот раз вместе с Минздравом Башкирии мы разберемся, как изменится жизнь для тех, кто сделает себе эту прививку. О том, что будет можно, а что — нельзя, сколько времени продержится иммунитет и есть ли шанс заболеть уже после вакцинации, читайте в этом материале.Все вакцины против коронавируса, по которым есть данные на сегодня, начинают действовать примерно спустя две-три недели после первого укола, — рассказали в Минздраве. — В республике на данный момент представлена только одно наименование вакцины — «Гам-Ковид-Вак» (торговая марка «Спутник V»). Двукратная схема введения позволяет сформировать длительный иммунитет. Опыт применения векторных вакцин (при двукратной схеме введения) показывает, что иммунитет сохраняется до 2-х лет.Так как вакцинация от коронавирусной инфекции включена в национальный календарь прививок, повторная иммунизация после истечения срока будет рекомендована.После вакцинации против COVID-19 необходимо соблюдать все меры индивидуальной профилактики — носить маски, чаще мыть руки и соблюдать социальную дистанцию.Эффективность российской вакцины от коронавируса «Спутник V», по данным Минздрава РФ, составляет более 90%.Нет. Существует возможность заболеть и после иммунизации. Стопроцентную эффективность не гарантирует ни одна вакцина. Руководитель Роспотребнадзора Анна Попова поясняет, что действие вводимых препаратов помогает избежать развития тяжелой инфекции и летальных случаев. Кроме того, процент заболевших среди привитых невысок по сравнению с теми, кто не прививается. Существует риск заболевания после вакцинации в период, когда еще только идет процесс образования антител. Заболеть от вакцины не представляется возможным.У нас есть специальная рассылка о коронавирусе и карантине в нашем городе. Подпишитесь, чтобы не пропускать новости, которые касаются каждого."
    }
]