[
    {
        "title": "Врач-блогер Глеб Глебов рассказал о способах лечения «отсроченных проявлений» коронавируса",
        "summary": "По его словам, некоторые симптомы можно спутать с аллергией",
        "timestamp": "17 мая 2021, 17:40",
        "link": "https://www.ufa1.ru/text/health/2021/05/17/69919058/",
        "fulltext": "Уфимский врач Глеб Глебов рассказал, какие симптомы проявляются после исцеления от коронавируса. Также сегодня, 17 мая, он дал рекомендации по лечению «коронавирусных» последствий.По словам Глебова, всё больше пациентов обращаются с отсроченными проявлениями ковида. — Большинство людей, переболевших коронавирусом, вне зависимости от того, была пневмония или нет, сталкиваются с симптомами: слабость, перемены настроения, тревожность, нарушение сна или гипоксия, боли в ногах, суставах, — рассказал медик.Как он объяснил, среди последствий могут быть нарушения свертываемости крови, работы желудочно-кишечного тракта, постинфекционный артрит, повышение пульса и аритмия. Кроме того, некоторые обнаруживают у себя аллергические проявления.— Связь между аллергией и ковидом очевидна, в обоих случаях наблюдается гиперактивация клеток с выделением большого количества цитокинов — развивается повышенный ответ клеток как на аллерген, так и на вирус. Часто кожные проявления, связанные с заболеваниями печени, путают с аллергией, — пояснил Глеб Глебов.Медик рекомендует при нарушениях свертываемости крови пройти коагулограмму и Д-димер желудочно-кишечного тракта — сдать биохимический анализ крови. При появлении артрита он советует пройти анализ на ревматоидные и антинуклеарные антитела, а при повышении пульса — пройти ЭКГ, а затем проверить гормоны щитовидной железы. — Если всё в порядке, можно заподозрить патологию блуждающего нерва, — отметил Глебов. Касательно похожих на аллергию симптомов он подчеркнул, что подобную реакцию может вызвать любой стимулятор, и порекомендовал не принимать их без назначения врача.— Не забывайте про упражнения по дыхательной гимнастике и умеренные физические нагрузки. Помните, что организм способен к самовосстановлению и иногда лишние лекарства и неправильные назначения лишь тормозят этот процесс, — резюмировал специалист.Ученый-инфекционист Айгуль Галиева добавила, что любые отклонения индивидуальны и лучше согласовывать их лечение с доктором.— Все представленные [Глебом Глебовым] рекомендации верные, согласна с тактикой ведения после перенесенного вирусного заболевания. Все индивидуальные отклонения, конечно, обязательно необходимо согласовать с клиникой, результатами повторного динамического обследования и наблюдения доктора, компетентного в вопросах мультисистемности инфекции COVID-19, — рассказала UFA1.RU Галиева.Напомним, Глеб Глебов работал в одном из ковид-госпиталей Башкирии. После сокращения он возглавил четыре частные клиники в Уфе и готовит к выпуску фильм о системе здравоохранения в республике.У нас есть специальная рассылка о коронавирусе и карантине в нашем городе. Подпишитесь, чтобы не пропускать новости, которые касаются каждого."
    },
    {
        "title": "В Башкирию поступит третья вакцина от коронавируса",
        "summary": "Она разработана федеральным научным центром имени Чумакова",
        "timestamp": "17 мая 2021, 11:08",
        "link": "https://www.ufa1.ru/text/health/2021/05/17/69918077/",
        "fulltext": "В ближайшее время в Башкирии ожидается поступление вакцины от ковида центра имени Чумакова — третьей зарегистрированной в РФ. Об этом сегодня, 17 мая, сообщил в ходе оперативки в правительстве министр здравоохранения республики Максим Забелин.— В течение 3–5 дней должно поступить порядка 16 тысяч доз вакцины, — сообщил он. — Также должна появиться и вакцина центра имени Чумакова.Глава Башкирии попросил чиновника предоставить отчет о ходе вакцинирования в республике, а также обратился к главам районов с просьбой «убеждать людей прививаться».— Это интеллектуальный процесс, придумывайте, пожалуйста, — сказал он. — Потому что та атака, которая велась на наши российские вакцины, она, конечно, откладывает определенный негатив в головах людей. Надо работать с ними.Вакцина от ковида под названием «КовиВак» разработана научным центром исследований имени М. П. Чумакова. Она зарегистрирована 20 февраля этого года и сделана по классической методике, в отличие от предыдущих вакцин — «Спутник V» и «ЭпиВакКорона». По словам экспертов, данный препарат содержит полноценный вирус, а не его часть. Важно, что сам вирус деактивирован (уничтожен), уверяют производители. — Эффективность — больше 90%. Заключительная фаза испытаний пока не завершена, — говорится на официальном сайте центра. — Главным достоинством вакцины «КовиВак» является тот факт, что его использование способно выработать иммунитет у человека не только на Spike-белок, но к тому же и на фрагменты китайского вируса, что является огромным толчком прогресса.В состав данной вакцины входят: Напомним, что, согласно новой редакции ковидного указа в Башкирии, посетить последние звонки и выпускные родители смогут только после прививки от коронавируса. У нас есть специальная рассылка о коронавирусе и карантине в нашем городе. Подпишитесь, чтобы не пропускать новости, которые касаются каждого."
    }
]