[
    {
        "title": "Министр здравоохранения Башкирии раскрыл информацию о третьей волне ковида в республике",
        "summary": "Больше всего об этом тревожится Хабиров",
        "timestamp": "12 апреля 2021, 11:34",
        "link": "https://www.ufa1.ru/text/health/2021/04/12/69861560/",
        "fulltext": "Министр здравоохранения Башкирии Максим Забелин рассказал, что в Башкирии может пройти третья волна коронавируса. Об этом он сообщил сегодня, 12 апреля, в ходе оперативного совещания в правительстве региона. Первым обеспокоенность выразил Радий Хабиров, он спросил, может ли в республике повториться ситуация как в Западной Европе.— Скорее всего, да, — ответил Забелин. — По всем заключениям федеральных экспертов, будет приниматься решение об ограничении выезда граждан России в страны, где наиболее сильная заболеваемость идет — Турция, страны Европы. Минздрав России выражает тревожность и озабоченность и говорит, чтобы мы были готовы к подъему и росту [заболеваемости] и наращивали объемы вакцинации.Хабиров раздал поручения Минздраву и Роспотребнадзору проработать дополнительные меры. Сейчас ситуация с коронавирусом, по словам Забелина, стабильная. За сутки ковидом заболели 102 человека, за всё время пандемии в Башкирии насчитали 33 601 инфицированного. В прошлые выходные от ковида за 24 часа скончалось пять человек — это рекорд за всё ковидное время в республике. Сегодня глава республики заявил, что постоянно «выкачивает» плазму крови из своего коллеги — председателя партии «Единая Россия» в регионе Рустема Ахмадинурова."
    },
    {
        "title": "В Башкирии в этом году могут отменить сабантуи, однако парад Победы все же состоится",
        "summary": "В прошлом году праздник плуга не проходил в республике из-за пандемии",
        "timestamp": "12 апреля 2021, 11:16",
        "link": "https://www.ufa1.ru/text/entertainment/2021/04/12/69861536/",
        "fulltext": "В Башкирии могут отменить традиционные сабантуи, которые проводятся у татар и башкир после окончания посевных работ. Об этом сегодня, 12 апреля, заявил глава Башкирии Радий Хабиров. Со слов чиновника, в прошлом году они не проходили в силу серьезной обстановки с ковидом в регионе. — В этом году посмотрим, как ситуация будет складываться. Я всегда осторожен в оценках. Битый потому что уже. Да, безусловно, по коронавирусной инфекции мы находимся, наверное, на выходе из нее. Наверное, я подчеркиваю, если все будет идти хорошо, мы пойдем на проведение сабантуев, — говорит руководитель республики. Если они пройдут, то в новом формате — без употребления алкоголя, заявил Хабиров. Такую практику начали еще в 2019 году, правда, тогда после данного новшества на него обрушился шквал критики. Но потом, со слов Хабирова, многие сказали ему спасибо. Хотя сабантуи и под вопросом, в силу продолжения пандемии, но параду Победы — быть, как и шествию Бессмертного полка. Также Хабиров попросил уделить внимание ветеранам Великой Отечественной войны, их в Башкирии осталось менее 500 человек. По сравнению с прошлым годом, это число быстро уменьшается.— Нам надо самое должное внимание этим людям оказать, главы муниципалитетов. 493 — это такое количество, что к каждому ветерану может зайти глава администрации, пожать ему руку, обнять его и чем-то помочь, — заявил чиновник. Напомним, что недавно в Уфе прошел концерт «Единой России», где выступил российский певец Денис Майданов. У нас есть почтовая рассылка для самых важных новостей дня. Подпишитесь, чтобы ничего не пропустить."
    },
    {
        "title": "Радий Хабиров заявил, что постоянно «выкачивает плазму» из председателя «Единой России»",
        "summary": "Глава региона решил, что его коллега заболел коронавирусом специально",
        "timestamp": "12 апреля 2021, 10:22",
        "link": "https://www.ufa1.ru/text/politics/2021/04/12/69861446/",
        "fulltext": "Глава Башкирии Радий Хабиров сегодня, 12 апреля, на очередном оперативном совещании в правительстве заявил, что власти постоянно выкачивают плазму из председателя партии «Единой России». Напомним, Рустем Ахмадинуров одним из первых переболел коронавирусом в регионе. Плазма крови переболевших коронавирусом, как известно, была нужна тем, кто находился в тяжелом состоянии. Глав республики отпустил шутку относительно чиновника.— Он, видимо, нарочно это сделал, потому что нам плазма была очень нужна. И мы из него регулярно выкачиваем эту плазму для того, чтобы другие выздоравливали, — высказался Хабиров.Вчера Ахмадинуров отметил свой день рождения с супругой в Сочи. А сегодня он уже присутствовал на оперативном совещании в правительстве региона."
    }
]