[
    {
        "title": "В Уфе готовят «коронавирусные» рейды в торговых точках и общественном транспорте",
        "summary": "Власти опасаются возникновения третьей волны эпидемии после праздников",
        "timestamp": "7 мая 2021, 19:35",
        "link": "https://www.ufa1.ru/text/business/2021/05/07/69904667/",
        "fulltext": "Уфимские чиновники рассылают среди владельцев торговых точек предупреждение о грядущих после праздников проверках соблюдения режима повышенной готовности к коронавирусу. Соответствующее сообщение в ряде тематических чатов сегодня, 7 мая, опубликовали бизнес-омбудсмены администрации. По их словам, рейд связан с риском возникновения третьей волны эпидемии и намечен на 10 мая, после празднования Дня Победы.В мессенджерах предпринимателям пишут, что проверки коснутся также работников общественного транспорта. Они предупреждают, что будут проверять наличие масок у продавцов и покупателей.— Ситуация с ковидом начинает ухудшаться. Готовится указ главы РБ. Сегодня на оперативном совещании у главы республики прозвучало, что ужесточается масочный режим. С 10 мая начнутся проверки соблюдения масочного режима контрольным управлением администрации главы всех предприятий и учреждений, транспорта и торговли. Запрещены массовые мероприятия в закрытых учреждениях с 10 мая, — сообщил один из районных бизнес-омбудсменов.Источник UFA1.RU в администрации Ленинского района рассказал, что такое указание поступило всем чиновникам, курирующим предпринимательскую деятельность в городе. Журналисту UFA1.RU эту информацию подтвердили в мэрии. — Это связано с выступлением [главы Башкирии Хабирова] Радия Фаритовича на сегодняшней оперативке [в правительстве], где он говорит про необходимость соблюдения антиковидных мер, потому что есть угроза возникновения третьей волны [эпидемии], — сообщил собеседник портала из городской администрации.В администрации главы Башкирии пояснили, что говорить о необходимости нового указа о режиме повышенной готовности к коронавирусу пока преждевременно.— Проверки не несут внесения изменений в указ, все нормы по масочному режиму в текущей редакции уже учтены, — заявила UFA1.RU пресс-секретарь Хабирова Диана Ихсанова.По мнению возмущенных бизнесменов, власти сами создают эпидемиологическую угрозу.— Соберут людей [на 9 Мая], ухудшат ситуацию, потом прессуют бизнес. То есть власть знает, что ситуация ухудшается, но при этом виноватыми делают бизнес после [праздников], — пожаловался один из предпринимателей Уфы.Напомним, ранее президент России Владимир Путин неожиданно объявил дни с 1 по 10 мая выходными. Сегодня, 7 мая, Радий Хабиров провел предпраздничное совещание в правительстве. По его словам, необходимо убедиться, что всё готово к проведению мероприятий, приуроченных ко Дню Победы, в соответствии с санитарными требованиями. Глава Роспотребнадзора Анна Казак заявила, что пока эпидемиологическая ситуация в республике стабильна, но многое будет зависеть от того, как пройдут массовые акции 9 мая. Также она подтвердила, что среди студентов БГМУ из Индии выявлен очаг заболеваемости коронавирусом. У нас есть специальная рассылка о коронавирусе и карантине в нашем городе. Подпишитесь, чтобы не пропускать новости, которые касаются каждого."
    },
    {
        "title": "В майские праздники COVID-госпитали Башкирии заполнились на 90%",
        "summary": "Медучреждения, по словам властей, перешли на «высокий темп» работы",
        "timestamp": "7 мая 2021, 16:28",
        "link": "https://www.ufa1.ru/text/health/2021/05/07/69904343/",
        "fulltext": "В Башкирии с приходом майских каникул COVID-госпитали практически заполнились. Об этом сообщила первый заместитель министра здравоохранения республики Гульнара Зиннурова сегодня, 7 мая, на оперативке в правительстве. По ее информации, из 370 коек в Зубово занята уже 331, а в аналогичной больнице в Стерлитамаке из 268 коек забиты 183.— Все госпитали работают в высоком темпе, — прокомментировал глава региона слова чиновницы на совещании.Ранее главный внештатный инфекционист регионального Минздрава Дамир Валишин говорил, что ослабление ковидных мер и проведение массовых мероприятий даст свои последствия и в регион придет третья волна ковида. Он объяснил еще в апреле, когда ее ждать. — По прогнозам, это конец апреля, май, июнь. По крайней мере, вы сами видите, что происходит в Европе и в мире в целом: там уже третья волна разыгралась вовсю. Бытовало мнение, что летом коронавирус погибает от жары, но сейчас уже подтверждено: вне зависимости от погодных условий он распространяется одинаково. Коронавирус, к сожалению, не подчиняется традиционным законам эпидемиологии, — говорил медик. На оперативке также стало известно о новой вспышке коронавирусной инфекции среди уфимских студентов из Индии и выявлении британского штамма инфекции на территории республики.У нас есть специальная рассылка о коронавирусе и карантине в нашем городе. Подпишитесь, чтобы не пропускать новости, которые касаются каждого."
    },
    {
        "title": "Доктор Глеб Глебов бесплатно примет пациентов по вопросам ковида в Уфе",
        "summary": "Медик надеется, что такие консультации станут регулярными",
        "timestamp": "7 мая 2021, 16:00",
        "link": "https://www.ufa1.ru/text/health/2021/05/07/69904295/",
        "fulltext": "Врач из Уфы Глеб Глебов проведет день бесплатного приема в частной клинике, где сейчас работает. Он объявил, что пациенты смогут пройти у него осмотр 14 мая и задать волнующие вопросы по реабилитации после перенесенного ковида. Также сегодня, 7 мая, врач рассказал UFA1.RU, что на консультацию к нему уже записались 25 человек.По словам Глеба, он уже не в первый раз проводит такие акции, и за день обычно успевает принять около 30 человек. Больше, говорит медик, физически не успевает.— То, что в государственных клиниках медицина бесплатная, — это большой миф, — заявил UFA1.RU специалист. — Абсолютно разные люди приходят: и мужчины, и женщины, и молодые, и пожилые. Только детей не принимаю, потому что нет сертификата педиатра.Он надеется, что в будущем к нему присоединятся и другие коллеги, и такие консультации будут проводиться регулярно.— Мы сейчас в клинике собрали мощную команду, и я надеюсь, что каждый доктор будет вести в назначенный день бесплатный прием. Это все мои товарищи, они работали в «красной» зоне. Мы с ними поговорили — они не против, просто надо определиться с датой и временем, — уточнил медик.Напомним, ранее Глебов работал в одном из ковид-госпиталей Башкирии и прославился блогом, в котором рассказывал о работе и способах лечения коронавируса. В апреле его сократили, но скоро он получил предложение возглавить четыре клиники в Уфе.У нас есть специальная рассылка о коронавирусе и карантине в нашем городе. Подпишитесь, чтобы не пропускать новости, которые касаются каждого."
    },
    {
        "title": "В Башкирии выявлен британский штамм коронавируса",
        "summary": "Об этом сообщили в региональном Роспотребнадзоре",
        "timestamp": "7 мая 2021, 15:36",
        "link": "https://www.ufa1.ru/text/health/2021/05/07/69904298/",
        "fulltext": "На территории Башкирии выявлен британский штамм коронавируса. Об этом сообщила руководитель регионального Роспотребнадзора Анна Казак сегодня, 7 мая, на оперативке в правительстве. По ее словам, «ситуация на контроле».— Согласно приказу Роспотребнадзора из Республики Башкортостан на секвенирование, то есть на нахождение иных штаммов, новых мутировавших штаммов, мы отправляем в научный институт микроб-пробы биологического материала от заболевших коронавирусной инфекцией. Отправлено 48 проб. Был выявлен британский вирус, — сказала она.Как рассказал известный в Уфе врач Глеб Глебов, который весь ковидный год проработал в «красной» зоне инфекционного госпиталя, новость о появлении нового штамма — «очередная пугалка от властей». — Британский штамм более заразный, но я думаю, что он дошел до нас уже давно, — говорит врач. — Нам еще предстоит услышать о миллионах других штаммов. При британском штамме также поражаются сосуды, легкие. Лечение в таком случае проводится идентичное. Также на оперативке стало известно, что в Уфе выявили очаг коронавирусной инфекции среди студентов БГМУ. Некоторые учащиеся сейчас госпитализированы. О том, что студенты-индусы БГМУ госпитализированы с подозрением на коронавирус, стало известно накануне. Тогда в пресс-службе учебного заведения рассказывали, что учащиеся прошли ПЦР-тестирование, симптомов COVID-19 у них не обнаружили, и все 15 человек были выписаны. Позже источник в медкругах пояснил, что некоторые студенты всё же жаловались на здоровье, у них всё же выявили ковид.У нас есть специальная рассылка о коронавирусе и карантине в нашем городе. Подпишитесь, чтобы не пропускать новости, которые касаются каждого."
    },
    {
        "title": "«Очаг коронавирусной инфекции»: глава Роспотребнадзора Башкирии подтвердила вспышку среди студентов из Индии",
        "summary": "Некоторые учащиеся сейчас госпитализированы",
        "timestamp": "7 мая 2021, 15:13",
        "link": "https://www.ufa1.ru/text/health/2021/05/07/69904238/",
        "fulltext": "В Уфе выявлен очаг коронавирусной инфекции среди студентов из Индии. Об этом сообщила глава регионального Роспотребнадзора Анна Казак сегодня, 7 мая, на оперативке в правительстве. — Ситуация на контроле. Все праздники мы работаем с этим: из 20 человек — 11 выписаны, [еще] 9 госпитализированы в легкой и средней тяжести форме заболевания. Все противоэпидемиологические мероприятия проведены как в местах проживания этих студентов, так и с теми контактами, которые у них были в университете и при общении среди коллектива студентов, — сообщила Казак. О том, что студенты-индусы БГМУ госпитализированы с подозрением на коронавирус, стало известно накануне, 6 мая. Тогда в пресс-службе учебного заведения рассказывали, что учащиеся прошли ПЦР-тестирование, симптомов COVID-19 у них не обнаружили, и все 15 человек были выписаны. Позже источник в медкругах пояснил, что некоторые студенты всё же жаловались на здоровье, у них выявили ковид. У нас есть специальная рассылка о коронавирусе и карантине в нашем городе. Подпишитесь, чтобы не пропускать новости, которые касаются каждого."
    },
    {
        "title": "Привили меньше 10%, а остальных когда? Сколько на самом деле России ждать коллективный иммунитет к коронавирусу",
        "summary": "Сначала не хватало вакцины, теперь не хватает людей",
        "timestamp": "7 мая 2021, 08:00",
        "link": "https://www.ufa1.ru/text/world/2021/05/07/69903287/",
        "fulltext": "В апреле, зачитывая послание Федеральному собранию, Владимир Путин заявил, что коронавирус в России еще не побежден, и призвал россиян как можно скорее сделать прививку. Президент заявил, что вакцинация должна быть повсеместной — это позволит сформировать коллективный иммунитет осенью. Массовая вакцинация идет в России с января, и не сказать что очень успешно: одни регионы до сих пор испытают трудности с поставками вакцины, а в других будто не хватает желающих сделать прививку. Почему так происходит и возможен ли в России коллективный иммунитет к этой осени?Когда в России будет коллективный иммунитет?В своем послании президент упомянул очень важную вещь — коллективный иммунитет. В учебниках по эпидемиологии этому термину дается такое определение: сопротивление группы людей инфекции, к которой у большой доли этой группы людей есть иммунитет.У определенной доли людей в России уже есть иммунитет к ковиду: кто-то переболел, а кто-то вакцинировался. Чем выше доля людей с иммунитетом, тем ниже вероятность заразиться для людей без иммунитета. Ведь становится меньше людей, которые переносят болезнь и которые могут заразить. И так до тех пор, пока распространение инфекции не останавливается.Уровень коллективного иммунитета для каждого вируса рассчитывается индивидуально. И зависит от индекса репродукции (R0) — сколько человек может заразить один больной. Этот показатель еще называют степенью заразности. Чем выше R0, тем ниже коллективный иммунитет и тем быстрее растет заболеваемость. У COVID-19 этот показатель оценивается от 2 до 4 — это значит, что один больной в среднем заразит коронавирусом от 2 до 4 человек. Порог коллективного иммунитета ВОЗ определяет в районе 60% — у такой доли людей должен быть иммунитет, чтобы распространение болезни замедлилось. Для России это 87,6 миллиона человек.— Эта цифра вполне похожа на правду, — объясняет соучредительница НКО «Коллективный иммунитет» и автор телеграм-канала «О прививках без истерик» Елена Савинова. — Чем больше базовый индекс репродукции, тем выше, соответственно, порог коллективного иммунитета. Например, если мы возьмем корь с индексом 12–18, то порог коллективного иммунитета кори будет 92–94%, и это огромное число, которое в принципе недостижимо.Один из способов снизить репродукцию вируса — это вакцинация. Например, в обычных условиях больной коронавирусом заразит 4 человек. Но если трое из них будут привиты, то индекс репродукции (R0) снизится до единицы.В России массовая вакцинация идет уже почти четыре месяца, но полных данных о темпах с разделением по дням и по регионам до сих пор нет. К концу апреля Минздрав отчитался, что отгрузил в субъекты 11,6 миллиона доз вакцины и что в регионах привито 8 миллионов человек. Более подробные данные публикуют частные аналитики и портал Gogov.ru. По этим сведениям на 6 мая, в России привито одним компонентом почти 12,8 миллиона человек — это всего 8,74% от населения. Темпы вакцинации колеблются ежедневно: разбег от 110 до 180 тысяч привитых в сутки. По самым грубым подсчетам, до цифры 60% мы будем добираться как минимум 680 дней. При таких темпах коллективный иммунитет возможен разве что в следующем году.— В принципе, в крупных городах что-то похожее на коллективный иммунитет может уже быть достигнуто гораздо раньше. Просто потому, что много людей переболело еще до начала вакцинации, — говорит Елена Савинова. — Европейский университет проводил исследование в Санкт-Петербурге, чтобы выяснить уровень иммунитета у петербуржцев. Там говорится, что в городе уже достаточный процент переболевших — у 53,4% обнаружены антитела. И это довольно много.Но есть нюанс: сама концепция коллективного иммунитета, по достижении которого мы вернемся к нормальной жизни, возможно, не будет работать для коронавируса и его штаммов. Тем более такие примеры уже есть. В городе Манаус в Бразилии прошлой осенью ученые установили, что у 76% населения есть антитела — этого достаточно для коллективного иммунитета. В итоге люди расслабились, перестали соблюдать ограничения, а в конце 2020 — начале 2021 года столкнулись с новой вспышкой эпидемии. В Манаусе зарегистрировали новый штамм ковида (р.1), в группу риска стали попадать всё более молодые люди, в том числе беременные женщины. Больницы и реанимации переполнились, люди стояли в многочасовых очередях за кислородом.Что же касается России, то если осенью никакого коллективного иммунитета в стране не будет, вряд ли кто-то особо удивится. Планы по вакцинации сдвигаются постоянно. В начале года вице-премьер Татьяна Голикова заявляла о планах привить 20 миллионов россиян к концу первого квартала 2021 года. В итоге же к концу марта было привито лишь около 7 миллионов человек. Другой дедлайн поставил глава Минздрава Михаил Мурашко: 30 миллионов россиян привить до 15 июня. И последнее обещание сделал президент во время послания Федеральному собранию: коллективный иммунитет выработается уже осенью. — Привить 60% до конца лета или к осени — это совершенно утопично, — говорит аналитик открытых данных и автор исследований о вакцинации в России Александр Драган. — Так же, как и обещания Минздрава привить до середины июня 30 миллионов взрослых. Сегодняшние темпы вакцинации — около 200 тысяч в сутки. Или каждую неделю число привитых должно становиться на 15–20% больше, чем на прошлой. Только в этом случае у нас будет шанс вакцинировать эти 30 миллионов взрослых к середине июля и 60% взрослых — до конца лета.Хватает ли вакцины?Причин для низких темпов вакцинации две: дефицит вакцины и дефицит желающих прививаться. Масштабная вакцинация в стране началась 5 декабря 2020 года, когда начали прививать врачей, учителей и соцработников. 18 января 2021 года началась массовая вакцинация — прививка стала доступна всем россиянам. Накануне старта этого этапа премьер-министр Михаил Мишустин докладывал, что промышленность «не только выполнила все обещанные нормативы и объемы, но и превысила плановые объемы выпуска вакцины».Тем не менее даже перевыполнения плана не хватило, чтобы в некоторых регионах не возникал дефицит вакцины. Только за март набрался почти десяток дефицитных регионов:Прокомментировать эту ситуацию и другие вопросы, связанные с поставками, мы попросили Минздрав. На момент выхода материала ответа от министерства не было.Дефицит вакцины возник из-за многих факторов. Производство не смогли нарастить так быстро, как власти рассчитывали. Только к концу прошлого года власти обещали произвести 30 миллионов доз вакцины, а сделали только 2 миллиона, из которых в гражданский оборот ввели чуть больше миллиона доз — часть вакцин не проходит контроль качества. Были проблемы с логистикой. Перебои с поставками вакцины пресс-секретарь президента Дмитрий Песков объяснял «обширной географией». Некоторые регионы не были готовы к масштабной вакцинации — у них не хватало холодильного оборудования для хранения вакцины. Но в целом все эти проблемы решаемы. Производство вакцины действительно растет. По подсчетам аналитика открытых данных Александра Драгана, оно выросло примерно до 8 миллионов вакцин в месяц. Дополнительные мощности открылись в Москве и в Ярославской области. Есть даже планы ввозить вакцину, произведенную за рубежом. В мае объем поставок планируют увеличить до огромных 50 миллионов. Даже если в Минздраве опять несколько преувеличили цифры, то в любом случае дефицит вакцины в ближайшее время закончится.— В ряде регионов дефицит еще сохраняется. Есть примеры вроде Свердловской области с чудовищными очередями. Но на самом деле дефицит во многих регионах либо преодолен, либо будет скоро преодолен. И главная проблема именно с людьми, — резюмирует Драган.Хватает ли людей?Проблема с нехваткой людей особенно четко прослеживается там, где дефицита вакцины не было или он был не такой серьезный. В пример эксперт приводит Москву, где никаких проблем не было с начала массовой вакцинации. В столице пик вакцинации был в конце января — начале февраля, когда в городе прививалось по 14–15 тысяч человек в сутки. Далее темпы упали до 9–10 тысяч и сейчас держатся в районе 7–8 тысяч в сутки. — Пропускная способность в Москве намного больше, при этом никакого дефицита, естественно, нет, — говорит Александр Драган. — Сейчас в Москве уже не помогают ни мобильные пункты, ни выездные бригады. Похожая ситуация складывалась в Санкт-Петербурге, где пик вакцинации пришелся на февраль — 9–9,5 тысячи привитых в сутки. В марте это число упало до 3,5 тысячи в сутки из-за дефицита вакцины. Как только вакцину завезли в город в достаточном количестве, то спрос вернулся к прежним показателям, но в апреле снова стал снижаться. — При этом [в Санкт-Петербурге] привито не очень много взрослых, чуть больше 14%. Вакцины большой запас, под 200 тысяч доз. При нынешних темпах Петербургу этого хватит больше чем на месяц, и темпы снижаются. После удовлетворения спроса мы сталкиваемся со второй проблемой в виде дефицита желающих. Проблемой куда более серьезной, — заключает эксперт. Данные Драгана будто бы подтверждает февральский опрос Левады (признана в России иностранным агентом. — Прим. ред.). 62% опрошенных не готовы прививаться «Спутником V», хотя в декабре 2020-го этот показатель был 58%. Меньше всего собирается прививаться молодежь — видимо, это связано с тем, что симптомы ковида они переносят гораздо легче. Также вместе с нежеланием вакцинироваться вырос и процент тех, кто не боится заразиться коронавирусом. В феврале 2021-го их стало уже 56% — это самый большой показатель с февраля 2020 года.Причин такой пассивности несколько, и первая — власти сами не очень охотно рассказывают о том, зачем нужно вакцинироваться. — Власти решают сами, что нужно доносить, а что — нет. Они считают нужным доносить, что Россия лучше всех в мире справилась с эпидемией. Что у нас очень низкая летальность по сравнению с Западом. Что Европа задыхается от локдаунов, там колоссальная смертность, а в России продолжается жизнь и экономика выдержала. Зачем тогда людям вакцинироваться, если и так в России всё прекрасно? — рассуждает Александр Драган.Если посмотреть на уровень заболеваемости, то кажется, что действительно болезнь отступает — около 8 тысяч заболевших в сутки против ежедневных 25 тысяч прошлой осенью. Даже некоторые ковидные госпитали перепрофилируют обратно в обычные больницы. При этом нельзя не учитывать страх людей перед прививками. Меньше четверти россиян считают вакцины безопасными. Это недоверие подогревается рассказами о том, что от западной вакцины гибнут люди. И как итог — у россиян низкая мотивация делать прививку.Как повысить желание людей прививаться?Простых выходов из сложившейся ситуации эксперты не видят, ведь эти проблемы появились не вчера — эпидемия их лишь обострила. Нужно заниматься просвещением, нужно объяснять, что коронавирус опасен, нужно рассказывать про вакцинацию, в том числе и на личных примерах.— Могло бы сработать, если бы достаточное число известных лиц привилось на камеру, — рассуждает Елена Савинова. — Люди, может быть, и склонны доверять теориям заговора. С другой стороны, они еще склонны доверять авторитетам. Они смотрят на свое окружение, и если там есть какой-то авторитетный для них человек, который привился, то это тоже повышает вероятность того, что человек пойдет и привьется. Помимо просвещения, у властей еще есть административные способы мотивации. Например, в Израиле, где уже привито больше 60% населения, власти ввели «зеленые паспорта» — их выдавали через неделю после введения второго компонента вакцины. Там это своеобразный пропуск в музеи, рестораны, спортзалы и так далее. — В Израиле уже привито более 60% населения, — говорит вирусолог, профессор НИЦ эпидемиологии и микробиологии имени Гамалеи Анатолий Альтштейн. — Там совершенно явно заболеваемость на уровне ста человек в день (с 29 апреля в Израиле выявляют меньше 100 случаев в день. — Прим. ред.), а на пике было 9–10 тысяч заболевших. То есть похоже, что концепция коллективного иммунитета работает. Но для этого, конечно, нужно прививать, прививать и прививать, причем хорошей вакциной. Наша вакцина «Спутник» вполне годится.Сам Альтштейн прогнозирует появление коллективного иммунитета в России к концу года. Похожие жесткие меры были в Москве, когда пожилым разблокировали социальную карту только после прививки. И, как утверждает Александр Драган, от этого был позитивный эффект — уровень вакцинации среди пожилых действительно вырос. Но, конечно, такие меры непопулярны. Вряд ли к ним будут прибегать, особенно в год выборов в Госдуму.Другие способы мотивации, которые используют власти, не кажутся эффективными. В той же Москве Собянин пообещал, что каждый привитый москвич старше 60 лет получит подарочную карту номиналом 1000 баллов (рублей) либо промокод на аналогичную сумму. Также по тысяче обещают платить пенсионерам в Магаданской области. А хабаровским пенсионерам за прививку подарят десяток яиц. У нас есть специальная рассылка о коронавирусе и карантине в нашем городе. Подпишитесь, чтобы не пропускать новости, которые касаются каждого."
    }
]