[
    {
        "title": "Стало известно о состоянии студентов БГМУ из Индии, которых экстренно отправили в ковид-госпиталь под Уфой",
        "summary": "Ранее представители вуза говорили, что коронавирус у них не обнаружили",
        "timestamp": "6 мая 2021, 18:00",
        "link": "https://www.ufa1.ru/text/health/2021/05/06/69902813/",
        "fulltext": "Источник UFA1.RU сегодня, 6 мая, рассказал, в каком состоянии сейчас находятся студенты БГМУ из Индии, которых госпитализировали в зубовский ковид-госпиталь. Напомним, представитель вуза всячески отрицал подтвержденный ковид у 15 обучающихся индусов. Именно столько человек экстренно увезли под наблюдение врачей из общежития в Сипайлово. Однако собеседник издания, близкий к ситуации, отметил, что до произошедшего часть студентов из-за границы была привита «Спутником V». Также известно, что один из обучающихся не помнит, когда был последний раз на учебе, ориентировочно — 20 апреля. — Врачам он пожаловался на температуру 38 градусов и одышку при физических нагрузках. 21 апреля терапевт взял у него мазок из носа на коронавирус, через сутки пришел результат — обнаружено, и студента на скорой отвезли лечиться в Зубово. Всё это время, до госпитализации, он провел в общежитии на улице Набережной реки Уфы в доме 1, — уточнил источник UFA1.RU в медицинских кругах. Второй студент, по словам собеседника издания, заболел остро 21 апреля, у него также повысилась температура до 37,8 и появился сухой кашель. Тогда обучающийся обратился в поликлинику, где у него был взят мазок на ковид, через сутки выяснилось, что он положительный. — Терапевт назначил ему лечение парацетамолом, витамином С и «Ингавирином». Однако состояние не улучшилось, сохранились лихорадка и слабость. На скорой со съемной квартиры его госпитализировали в ковид-госпиталь, — подытожил медик. Редакция UFA1.RU обратилась в Минздрав Башкирии, чтобы в ведомстве объяснили, идет ли в данном случае речь о вспышке ковида в общежитии. Как только получим ответ, опубликуем его на нашем сайте. В марте уфимские туристы застряли в Индии из-за коронавируса и рассказали, что местные жители обвинил их в том, что это именно они привезли в страну заразу.У нас есть специальная рассылка о коронавирусе и карантине в нашем городе. Подпишитесь, чтобы не пропускать новости, которые касаются каждого."
    },
    {
        "title": "Путин заявил, что продление майских выходных было оправданным",
        "summary": "За неделю заболеваемость COVID-19 снизилась",
        "timestamp": "6 мая 2021, 17:49",
        "link": "https://www.ufa1.ru/text/health/2021/05/06/69902969/",
        "fulltext": "Владимир Путин сегодня провел видеоконференцию с вице-премьером Татьяной Голиковой. Обсуждали заболеваемость коронавирусной инфекцией, которая в мае пошла на спад. Если 30 апреля оперштаб отчитывался о 8731 случае за сутки, то 6 мая было уже 7639.— В целом, насколько я себе представляю, насколько я вижу, в том числе из ваших докладов, решение оказалось оправданным, и у нас продолжается снижение заболеваемости, — заявил президент, говоря об объявлении дней между майскими праздниками нерабочими.Ранее оперштаб сообщал, что в большинстве случаев симптомы COVID-19 проявляются в течение 14 дней после контакта с инфекционным больным.О том, что дни между первыми и вторыми майскими праздниками будут нерабочими, стало известно 24 апреля во время встречи президента с заместителем председателя правительства Татьяной Голиковой и руководителем Роспотребнадзора Анной Поповой. Вечером того же дня Путин подписал соответствующий указ, в котором уточнил, что органы публичной власти, иные органы и организации должны определить количество сотрудников, обеспечивающих с 1 по 10 мая функционирование этих органов и организаций.У нас есть специальная рассылка о коронавирусе и карантине в нашем городе. Подпишитесь, чтобы не пропускать новости, которые касаются каждого."
    },
    {
        "title": "В России зарегистрировали еще одну вакцину от коронавируса. Укол нужно ставить один раз",
        "summary": "Эффективность «Спутника Лайт» оценили в 79,4%",
        "timestamp": "6 мая 2021, 17:30",
        "link": "https://www.ufa1.ru/text/health/2021/05/06/69902852/",
        "fulltext": "В России зарегистрировали четвертую вакцину от коронавируса — это «Спутник Лайт». Препарат однокомпонентный, то есть укол нужно ставить один раз. Эффективность вакцины, сообщается в релизе РФПИ, составляет 79,4% с 28-го для после иммунизации. Заболеваемость среди привитых начиная с 28-го дня составила 0,277%.— Стоимость одной инъекции «Спутник Лайт» на зарубежных рынках составит менее 10 $, а стандартные требования к температурному режиму ее хранения (+2... +8 градусов по Цельсию) обеспечивают простую логистику препарата, — отмечается в пресс-релизе Российского фонда прямых инвестиций. Схема с одним уколом позволит ускорить темпы вакцинации в стране.Третью фазу испытания нового «Спутника» Минздрав РФ одобрил в середине февраля, тогда инъекцию ввели четырем тысячам добровольцев в Москве, Санкт-Петербурге, Калининграде, Саратове и Смоленске, пишет «Интерфакс».«Спутник Лайт» — четвертая зарегистрированная вакцина от коронавируса, ее разработали в Национальном исследовательском центре эпидемиологии и микробиологии им Гамалеи Минздрава (там же, где и «Спутник V», эффективность которого 91,6%, отмечается в журнале The Lancet). О противопоказаниях для прививок «Спутник V», «ЭпиВакКорона» и «КовиВак» можно почитать здесь.У нас есть специальная рассылка о коронавирусе и карантине в нашем городе. Подпишитесь, чтобы не пропускать новости, которые касаются каждого."
    },
    {
        "title": "15 студентов БГМУ из Индии госпитализировали с подозрением на коронавирус",
        "summary": "В уфимском вузе рассказали, что с начала года к ним прибыло около 300 учащихся из разных стран",
        "timestamp": "6 мая 2021, 10:50",
        "link": "https://www.ufa1.ru/text/health/2021/05/06/69902063/",
        "fulltext": "15 студентов БГМУ из Индии, заселившихся в общежитие на улице Набережная реки Уфы, госпитализировали в ковид-госпиталь в Зубово. Об этом рассказали UFA1.RU в университете сегодня, 6 мая. Как пояснила представитель пресс-службы Лира Исхакова, по прибытию иностранцы проходили обследование и медики заподозрили у них коронавирус. В вузе отметили, что все они прошли ПЦР-тестирование, симптомов COVID-19 у них не обнаружили, и все 15 человек были выписаны.— Вновь прибывшие из других стран студенты должны провести время на изоляции в общежитии и пройти обследование. В связи с эпидемией есть указание, что при любых симптомах, схожих с коронавирусом, даже если человек просто простыл, его необходимо госпитализировать, — рассказала UFA1.RU пресс-секретарь университета. По ее словам, в зубовском ковид-госпитале иностранцы прошли ПЦР-тестирование, и оно показало отрицательные результаты, а потому в течение двух дней все 15 студентов были отпущены. Лира Исхакова добавила, что с января в БГМУ прибыло около 300 иностранцев.— Они не разом приехали, а постепенно, — подчеркнула она.Главный внештатный инфекционист Минздрава Башкирии Дамир Валишин заверил журналиста UFA1.RU, что ничего страшного в этой ситуации нет. Он отметил, что эти учащиеся из Индии проживают в Башкирии уже больше года.Сотрудники общежития также заявили UFA1.RU, что все проживающие в нём на данный момент сдали тест на коронавирус, и у них «всё чисто».Напомним, в апреле инфекционист Минздрава Башкирии Дамир Валишин подробно рассказал о возможности наличия индийского штамма коронавируса и рисках возникновения в республике и России третьей волны эпидемии. Ранее Роспотребнадзор подтвердил наличие других новых штаммов COVID — британского и южноафриканского.У нас есть специальная рассылка о коронавирусе и карантине в нашем городе. Подпишитесь, чтобы не пропускать новости, которые касаются каждого."
    }
]