[
    {
        "title": "Врач из Уфы Глеб Глебов посоветовал громко петь, чтобы избавиться от симптомов перенесенного ковида",
        "summary": "А еще должны помочь жвачка, юмористические передачи и голодание",
        "timestamp": "11 июня 2021, 15:40",
        "link": "https://www.ufa1.ru/text/health/2021/06/11/69964898/",
        "fulltext": "Врач-блогер Глеб Глебов, бывший сотрудник ковид-госпиталя в Зубово, рассказал, как справиться с симптомами постковидного синдрома. Своими советами он поделился сегодня, 11 июня.По словам специалиста, после перенесенного ковида многие пациенты сталкиваются с головной болью, апатией, депрессией, страхом, паническими атаками, затрудненным дыханием, тяжестью в области желудка, учащением пульса и аритмией. В этих случаях Глебов рекомендуется пройти ЭКГ, сдать анализы на гормоны щитовидной железы.Врач утверждает, что если обследования не показали никаких проблем, а симптомы остаются, значит, у человека могут быть неполадки в работе блуждающего нерва. Специалист советует принимать контрастный душ с утра. — Сейчас забавный, но действенный совет, после душа или во время него стоит громко разговаривать или громко петь в течение 5–10 минут, — рекомендует Глебов.По мнению эксперта, при чувстве тревоги и повышении пульса эффективным будет глубокое медленное дыхание.— Если появилось чувство, что накатывает паническая атака и повышается пульс, под рукой нужно иметь жевательную резинку. Если не используете, в аптеке продается смолка, либо мелко нарезанные фрукты или овощи, — рекомендует медик.Кроме того, иногда, по словам Глебова, необходимо устраивать разгрузочные дни.— Периодическое суточное голодание вызывает заметные изменения в сердечном ритме. Даже сокращение калорийности дневного рациона приводит к снижению частоты сердечных сокращений, уровня глюкозы в крови, — пояснил он. Также врач посоветовал смотреть юмористические передачи, больше общаться с близкими и спать на правом боку.— Комплекс указанных упражнений за две недели должен улучшить ваше состояние без всякой фармакологической поддержки. Еще раз повторюсь, организм способен к самовосстановлению, и иногда лишние лекарства усугубляют состояние, — подытожил медик.Ранее Глеб Глебов рассказывал об основных ошибках при лечении COVID-19.Также читайте советы врача, как быстро вернуть обоняние после перенесенного ковида. Вас может заинтересовать материал, как правильно вакцинироваться от COVID-19."
    },
    {
        "title": "В России уже несколько дней растет заболеваемость COVID-19. Это третья волна?",
        "summary": "Ежедневное число зараженных продолжит увеличиваться",
        "timestamp": "11 июня 2021, 14:26",
        "link": "https://www.ufa1.ru/text/health/2021/06/11/69964709/",
        "fulltext": "В России уже несколько дней существенно растет заболеваемость коронавирусной инфекцией. Еще в понедельник суточное число вновь выявленных случаев было 9429, а сегодня оперштаб по борьбе с распространением коронавирусной инфекции отчитался о 12 505 новых случаях. В некоторых регионах уже начали ужесточать ограничения — например, в Бурятии ограничили работу ТЦ, закрыли фуд-корты, театры и кинотеатры, запретили очный прием в ЗАГС и МФЦ. Вирусолог Анатолий Альтштейн говорит, что рост заболеваемости логичен и был ожидаемым.— Меня бы больше удивило, если бы она не росла, — признается вирусолог. — У нас два-три месяца шло плато на уровне восьми-девяти тысяч человек в день. Я удивлялся и ждал, когда начнется рост, потому что защиты всё еще нет, прививаются люди неохотно. Причина роста в том, что были ослаблены противоэпидемические меры, но даже оставшиеся меры люди не соблюдали.Вирусолог говорит, что делать прогнозы на третью волну пока рано — многое зависит от того, как поведут себя люди. Если все наденут маски и начнут прививаться — результат будет один, если нет — очевидно другой, более печальный. Сам Альтштейн надеется, что число заболевших в сутки остановится на уровне 15 тысяч, но точный прогноз дать не готов.Всего в России с начала пандемии выявили 5 180 454 случая заражения коронавирусом. 4 782 183 выздоровели, 125 674 скончались. Подробную и актуальную статистику можно найти по этой ссылке."
    }
]