[
    {
        "title": "Как вернуть вкус и запах и как следить за кровью? 9 советов врача, как восстановиться после коронавируса",
        "summary": "Собрали всю важную информацию в удобных карточках",
        "timestamp": "25 февраля 2021, 10:30",
        "link": "https://www.ufa1.ru/text/health/2021/02/25/69779933/",
        "fulltext": "Коронавирус понемногу отступает, но тем, кто перенес инфекцию, врачи советуют не расслабляться. Дело в том, что вирус COVID-19 вызывает сгущение крови и, после того как человек выписался из больницы, он должен постоянно контролировать кровь — проверять свертываемость. — Если кровь густая, а в сердце есть атеросклеротические изменения, которые не давали о себе знать, пока кровь была нормальная, кровь может затромбироваться, и человек умрет от инфаркта, — говорил кандидат медицинских наук, врач-пульмонолог Альберт Шамсутдинов, комментируя трагедию, которая произошла в семье уфимца Богдана Демченко. Но не только наблюдение за свертываемостью крови требует пристального внимания — нужно восстанавливать и легкие, и желудочно-кишечный тракт. Врач Глеб Глебов подробно описал все техники, которые помогут организму прийти в норму после перенесенного коронавируса. Всю нужную информацию собрали для вас в удобных карточках.В первую очередь следует обратить внимание на хронические заболевания, такие как: гипертоническая болезнь сердца, сахарный диабет, болезни почек и печени, поджелудочной железы, заболевания крови, ишемическую болезнь сердца. Сразу после выздоровления стоит обратиться к врачу и проконсультироваться по поводу ваших болезней, которые могут усугубиться.Например, у пациентов с гипертонической болезнью после перенесенной болезни перестают «работать» гипотензивные препараты, принимаемые до заболевания. Как следствие, у таких пациентов чаще и острее проявляются гипертонические кризы (ухудшается состояние) со всеми характерными признаками.Для пациентов с поражением легочной системы пульмонологи рекомендуют принять меры для предотвращение фиброза легких(образование рубцов в легких. Не следует забывать про отхаркивающие препараты для хорошего очищения легких. Напоминаем, что любое лечение индивидуально и за назначением препаратов нужно обязательно обратиться к врачу.Дыхательная гимнастика — немаловажная часть восстановления легких после болезни. Начать заниматься можно сразу же, как вам стало лучше. Подробно мы расписывали упражнения тут. Нельзя выполнять дыхательную гимнастику, если: — температура тела выше 38 градусов, — усиливается одышка, — приступообразный кашель, — пульс увеличивается на 50% от исходного, — артериальное давление выше 180 мм рт.ст, — артериальное давление ниже 80 мм рт.ст.Выполняя упражнения, следует придерживаться плавного и спокойного дыхания. Нужно избегать резких вдохов и выдохов и ускорений частоты дыхания. Вы не должны испытывать дискомфорт.Вот несколько примеров упражнений. Для расправления верхних долей легких. Исходное положение: сидя на стуле. Упритесь спиной в спинку стула, разведите руки в стороны под углом 90° к собственному телу, большие пальцы смотрят вверх. Разверните кисти рук на 180° или более, насколько можете, так, чтобы большие пальцы смотрели вниз. В таком положении расправляются верхние доли легких (в акте дыхания эти отделы в основном участвуют минимально), и вентиляция этих отделов становится лучше, они больше наполняются кислородом.Диафрагмальное дыхание. Исходное положение: сидя на стуле или в кровати. Одна рука ложится на живот, вторая — на грудную клетку. Вдох необходимо производить через нос, при этом живот расширяется вперед, словно надуваясь как шарик. Об этом должно свидетельствовать неизменное положение руки на грудной клетке и движение руки на животе — вперед. Во время выдоха через «сжатые губы» мышцы живота сжимают брюшное пространство. При этом грудная клетка остается неподвижна.Длительность дыхательных упражнений может быть разной: от нескольких дыхательных актов до нескольких минут, в среднем 3–5 минут. Количество подходов в день тоже разнится от 1 до 10. Все индивидуально и не должно навредить, вам должно быть комфортно.К эффективным дыхательным упражнениям также относятся некоторые методики цигун-терапии.Во время заболевания COVID-19 физическая активность существенно снижается за счет слабости, температуры, одышки, астенического синдрома. Организм отвыкает от повседневных нагрузок, идет интоксикация инфекционным процессом, что негативно сказывается на физическом состоянии. Поэтому во время выполнения какой-либо физической активности переболевшие начинают испытывать учащенное сердцебиение, скачки артериального давления или его падение, не характерные для нормального состояния. В таких случаях для восстановления необходима кардиотренировка.1. Простая или скандинавская ходьба. Главное — правильно подобрать по высоте палки, чтобы, когда вы возьмете их в руки и упрете в землю, угол между вашим плечом и предплечьем составил 90°. Мышцы грудной клетки за счет увеличения амплитуды движения верхних конечностей начинают активнее включаться в процесс дыхания, что улучшает вентиляцию легких и тренирует сердечную мышцу.2. Тренажер «Эллипсоид» при правильном выборе режима и интенсивности нагрузки становится хорошим помощником в кардиотренировке, но заниматься на нем лучше под присмотром инструктора или врача ЛФК (лечебной физкультуры).3. Занятия в бассейне. Плавание помогает тренировать ослабленные болезнью диафрагму и множество вспомогательных дыхательных мышц: давление воды заставляет эти мышцы работать активнее, дыхательный аппарат и общая выносливость восстанавливаются быстрее.Поможет восстановиться и лечебная физкультура. Упражнения должны быть направлены как на укрепление отдельных групп, так и на все группы мышц. Главное условие: должна быть аэробная нагрузка, где источником энергии является кислород. Упражнения с аэробной нагрузкой являются размеренными и направлены на активное обогащение организма кислородом и укрепление всех его систем. Разумеется, в случае с ЛФК необходима консультация с лечащим врачом.Также важно обратить внимание на индекс массы тела (ИМТ), который рассчитывается по формуле: масса тела / (рост х рост). Например, вес пациента 60 кг, рост 1,62 см. Показатель ИМТ = 60 кг/ (1,65м х 1,65м) = 22.Нормальный показатель ИМТ находится в диапазоне от 18,5 до 25. Если ваш ИМТ выше 25, его необходимо привести в норму, например, с помощью тех же аэробных нагрузок. При любой физической активности в восстановительный период важно вести дневник следующих показателей: артериальное давление, частота сердечных сокращений в минуту, сатурация кислорода в крови (пульсоксиметрия), частота дыхания в минуту.Эти данные могут помочь вашему врачу скорректировать методы реабилитации.По результатам опроса ста пациентов, переболевших COVID-19 (подтвержденной ПЦР) или вирусной пневмонией, более 30% человек отмечают нарушение концентрации внимания, памяти, реакции, сложности с выполнением поставленной задачи, нарушение ориентации в пространстве (не могут схематически, в «голове», построить путь домой от определенной точки, в которой они уже бывали). Сюда же относятся психологические эмоциональные расстройства и депрессивные состояния. Перечисленные признаки свидетельствуют о нарушениях в когнитивной сфере, которые необходимо корректировать с медицинским психологом.При самостоятельной коррекции подобных нарушений медики рекомендуют: заучивать стихи и повторять их, решать кроссворды и головоломки, проходить различные 2D схематические лабиринты в интернете. Но самым эффективным считается сбор сложных пазлов, который тренирует сразу несколько функций — память, пространственную ориентацию, мышление, а если присоединить временное условие Deadline (сборка за ограниченное время), то тренируется еще и скорость принятия решений.Восстановление зависит и от биологических часов. Врачи советуют уделять должное время для сна. Научно доказано, что мелатонин (гормон, который вырабатывается во время сна) обладает антиоксидантным, противоопухолевым, антистрессовым и иммуностимулирующим эффектами. Максимальное количество мелатонина вырабатывается между 12 часами ночи и 4 часами утра, поэтому так важно высыпаться. В случае бессонницы можно на ночь выпивать препараты для сна. Если же вас беспокоит бессонница, с которой вы не в состоянии справиться, необходимо обратиться к врачу.При среднем и тяжелом течении COVID-19 значительно истощает организм, поэтому важно скорректировать питание и восстановить функцию ЖКТ.Если у вас есть сопутствующие заболевания или повышен индекс массы тела, о котором рассказывали выше, врач-диетолог может разработать индивидуальную схему питания в период восстановления.Для людей без сопутствующих заболеваний рекомендована диета №15, основной принцип которой — снижение углеводов и жиров, отказ от острого, соленого и тяжело перевариваемого. Кратность приема пищи 4–5 раз в день. Питьевой режим — от 1,5 до 2,0 л воды. Важно: практически у всех пациентов после перенесенного ковида повышается уровень сахара в крови (даже у людей без сахарного диабета), поэтому первый месяц после выздоровления надо максимально ограничить себя в сладком и принимать больше белковой пищи.Врачи также советуют не сбрасывать со счетов и смежные методики реабилитации. К ним можно отнести физиолечение, иглорефлексотерапию, массаж, сероводородные ванны, остеопатические методики, логопедическую реабилитацию (при нарушении функции глотания у пациентов после ИВЛ) и другие.Нарушение или искажение обоняния и вкуса во время COVID-19 — это защитная функция организма и, как правило, восстанавливается в течение 2–4 недель. Как показала практика, пациенты с подобными симптомами переносят заболевание значительно легче.Если же обоняние не восстановилось в течение месяца или появилось искажение запахов (запах табака, горелого или прочее), рекомендованы несколько методик:1. Нужно регулярно орошать полость носа средствами с морской водой («Аквамарис»), для того чтобы восстановить доступ кислорода к нервным окончаниям. Также можно воспользоваться любыми сосудосуживающими препаратами (капли, спреи).2. Поддерживать влажный воздух в помещении.3. Принимать витамины группы В и поливитамины для восстановления нервных клеток.4. Правильно питаться, соблюдать питьевой режим, исключить никотин и алкоголь.5. Слушать различные эфирные масла: от 3 до 5 штук, каждое по 10 минут с перерывом в 5 минут один раз в день.6. Прием с любимыми духами: слушать запах и в голове представлять аромат.Из-за антибиотиков и прочих препаратов, как рассказали врачи, нарушаются функции ЖКТ, которые могут проявлять себя по-разному. При болезненности в эпигастрии (участок под грудью), опоясывающих болях, диарее, головной боли, тошноте, бессоннице (что часто бывает при заболеваниях печени) следует пройти УЗИ органов брюшной полости натощак, чтобы специалисты могли посмотреть поджелудочную железу.Кроме того, необходимо сдать биохимический анализ крови и обратить внимание на повышение АЛТ, АСТ, билирубина, вместе с врачом изучить показатели ферментов. У многих пациентов наблюдается повышение сахара после болезни, что характерно именно при повреждении поджелудочной железы. Из-за проблем с ЖКТ, который сильно страдает при заболевании COVID-19, кашель может сохраняться какое-то время.После приема различных медикаментов необходимо восстановить микрофлору. В этом поможет ограничение сладкого в течение 1 месяца и препараты для разгрузки поджелудочной, спазмолитики, для восстановления печени. Если стул не нормализуется после проведенной терапии и на курсе лечения было много антибиотиков, можно заподозрить развитие клостридиоза, инфекционное заболевание, именно поэтому следует сдать посев. У нас есть специальная рассылка о коронавирусе и карантине в нашем городе. Подпишитесь, чтобы не пропускать новости, которые касаются каждого."
    },
    {
        "title": "Теперь еще и «КовиВак»: что известно о третьей российской вакцине от коронавируса",
        "summary": "И кому нельзя ею прививаться",
        "timestamp": "25 февраля 2021, 08:00",
        "link": "https://www.ufa1.ru/text/health/2021/02/25/69782153/",
        "fulltext": "В России зарегистрировали уже третью вакцину от коронавируса. Эта разработка принадлежит Федеральному научному центру исследований и разработки иммунобиологических препаратов им. М. П. Чумакова и называется «КовиВак». Зарегистрирована она была так же, как и предыдущие две отечественные вакцины, в специальном упрощенном порядке регистрации лекарств и медицинских изделий для лечения COVID-19, который был продлен до конца 2021 года. Разбираемся, что это за вакцина и чем она отличается от двух предыдущих.Как работает вакцина?Как сообщили в Минздраве, новая вакцина создана по классической технологии и содержит инактивированный вирус SARS-CoV-2. Проще говоря, убитый.— Для того чтобы создать вакцину классическим методом, надо выделить сам вирус, против которого она создается. А для этого требуется умение получить этот вирус, его размножить, чтобы он жил в условиях лаборатории, — объяснял генеральный директор центра им. М. П. Чумакова, член-корреспондент РАН Айдар Ишмухаметов в интервью «Российской газете». — Потом уже есть два варианта. В ряде вакцин используют живой ослабленный вирус — так была, например, создана вакцина от полиомиелита. Второй вариант — использование убитого или инактивированного вируса, но сохраняющего антигенные свойства. Организм при введении такой вакцины распознает антигенный состав вируса, запоминает его и в будущем при контакте с ним уже будет готов ко всем его проявлениям.Ишмухаметов также рассказал, что за основу был взят вирус, полученный от одного из пациентов. Для этого ученые просмотрели около 400 разных проб вируса от разных больных, но именно эта разновидность оказалась одновременно и живучей, и хорошо размножающейся в определенной среде.Хотя технология известна давно, это первая вакцина от коронавируса в России, которая была создана именно таким способом. Первая из зарегистрированных, «Спутник V», — векторная, она содержит безопасный для человека вирус, в который встроены антигенные структуры вируса-возбудителя. Подробнее о том, как «Спутник V» работает, мы писали в этом материале.— «ЭпиВакКорона» (вторая зарегистрированная российская вакцина от коронавируса. — Прим. ред.) содержит искусственно синтезированные пептиды (небольшие белки) коронавируса, — объясняют в Минздраве. — В вакцине использованы три вида пептидов, а также белки-носители и вспомогательные вещества, которые нужны для проникновения вакцинальных компонентов в организм. Эти пептиды распознаются иммунными клетками привитого человека, и к ним вырабатываются антитела.Клинические исследования вакцины «КовиВак» прошли в 2020 году в Новосибирске, Санкт-Петербурге и Кирове, в них приняли участие четыреста человек. Как сообщает Министерство образования и науки РФ, третья фаза клинических испытаний запланирована на март 2021 года. В ней примут участие уже три тысячи человек.Кому и как будут делать прививку?Как следует из инструкции к препарату, которая опубликована на сайте Госреестра по регистрации лекарственных средств, вакцина стимулирует выработку иммунитета к коронавирусной инфекции, однако ни титр антител, ни продолжительность выработанного иммунитета пока неизвестны.Вводят «КовиВак» внутримышечно, в плечо. Прививок нужно две, с интервалом в две недели. После вакцинации пациент должен как минимум полчаса находиться под наблюдением врачей. Побочные реакции могут проявляться в первые три дня после вакцинации. Среди них — боль и уплотнение в месте инъекции, головная боль, повышение температуры.Запуск масштабной вакцинации «КовиВаком» планируется уже весной этого года. Пока прививку вакциной «КовиВак» предлагают делать людям от 18 до 60 лет. Среди противопоказаний к вакцинации — серьезная реакция или осложнение после любой из прежних прививок от других болезней, отягощенный аллергологический анамнез (например, анафилактический шок или отек Квинке в прошлом), беременность и период грудного вскармливания. Также прививку не будут делать при острых лихорадочных состояниях, инфекционных и неинфекционных заболеваниях, вакцинироваться можно только через 2–4 недели после выздоровления. При хронических заболеваниях прививаться нельзя, пока они в стадии обострения, в ремиссии — можно. Правда, при многих хронических заболеваниях (например, при инсультах, бронхиальной астме, миокардитах и ряде других болезней) применять вакцину нужно с осторожностью. Окончательное решение в таких ситуациях должен принимать лечащий врач.В Министерстве образования и науки РФ уточняют, что позднее будет возможным расширение показаний к применению, но только после завершения второй фазы клинических исследований с участием добровольцев старше 60 лет и добровольцев с сопутствующими заболеваниями. Когда они будут завершены — не уточняется.Тем временем «Спутник V», который был зарегистрирован в России первым, уже разрешили к использованию для людей старшего возраста. О том, какие противопоказания остаются у этой вакцины, можно прочитать здесь.Какие сейчас есть вакцины от коронавируса в России и чем они различаются«Спутник V». Векторная вакцина, разработчик — Национальный исследовательский центр эпидемиологии и микробиологии им. Н. Ф. Гамалеи. Промежуточные результаты исследования третьей фазы были опубликованы в журнале The Lancet.«ЭпиВакКорона». Пептидная вакцина, разработчик — ФБУН «Государственный научный центр вирусологии и биотехнологии \"Вектор\" Роспотребнадзора». Третья фаза исследований завершится не раньше мая 2021 года.«КовиВак». Инактивированная вакцина, разработчик — Федеральный научный центр исследований и разработки иммунобиологических препаратов им. М. П. Чумакова. Третья фаза исследований запланирована на март 2021 года.У нас есть специальная рассылка о коронавирусе и карантине в нашем городе. Подпишитесь, чтобы не пропускать новости, которые касаются каждого."
    }
]