[
    {
        "title": "Минздрав: Башкирия вышла на плато по уровню заболеваемости COVID-19",
        "summary": "Информацией поделился глава ведомства",
        "timestamp": "11 мая 2021, 17:15",
        "link": "https://www.ufa1.ru/text/health/2021/05/11/69908864/",
        "fulltext": "Башкирия вышла на плато по уровню заболеваемости новой коронавирусной инфекцией и выявлению новых случаев заражения. Об этом заявил глава регионального Минздрава Максим Забелин на брифинге сегодня, 11 мая.— На территории республики имеется относительная стабилизация развития эпидемиологического процесса по новой коронавирусной инфекции, — сказал он и добавил, что в республике «не растет и количество заболевших внебольничной пневмонией».Забелин призвал не вакцинированных от ковида привиться и соблюдать меры предосторожности — не ходить без маски и блюсти социальную дистанцию.По данным Минздрава, в Башкирии зафиксировано 36 407 пациентов с новой коронавирусной инфекцией с начала пандемии. Выздоровели 33 980 человек, скончались 474 человека. На брифинге Забелин также рассказал, как будут работать медучреждения в праздничный день 13 мая и пустят ли родителей на школьный выпускной и последний звонок.У нас есть специальная рассылка о коронавирусе и карантине в нашем городе. Подпишитесь, чтобы не пропускать новости, которые касаются каждого."
    },
    {
        "title": "В Минздраве Башкирии рассказали, смогут ли родители посетить школьный выпускной и последний звонок",
        "summary": "Глава ведомства назвал ряд условий, при которых это возможно",
        "timestamp": "11 мая 2021, 15:50",
        "link": "https://www.ufa1.ru/text/education/2021/05/11/69908729/",
        "fulltext": "Родители смогут посетить последние звонки и выпускные вечера своих детей в школах. Об этом сообщил глава регионального Минздрава Максим Забелин сегодня, 11 мая, на брифинге по нераспространению коронавирусной инфекции. По его информации, самим родителям для посещения мероприятий нужно будет получать разрешение.— Разрешение будет выдаваться на основании прохождения вакцинации. С учетом, что решение было принято недавно, то даже вакцинация первым компонентом любой нашей вакцины позволит посетить мероприятия. Те граждане, которые переболели новой коронавирусной инфекцией, также могут посетить данные мероприятия, но при наличии у них достаточного уровня антител, то есть уровень равен среднему и выше, — сказал Забелин.По словам Забелина, те граждане, которые не могут быть вакцинированы по медицинским противопоказаниям, должны предоставить соответствующую справку.— В медучреждениях могут выдать такие справки, — сказал он и добавил, что граждане этой категории должны носить маски и соблюдать соцдистанцию на школьных мероприятиях.Ранее власти высказались о том, стоит ли пускать родителей на выпускные детей в детсадах. Об этом стало известно на оперативке в правительстве. Там же рассказали, что в республике на этой неделе может появиться еще один выходной, от укусов клещей пострадали более 800 человек и какие улицы отремонтируют в этом году в Уфе.У нас есть специальная рассылка о коронавирусе и карантине в нашем городе. Подпишитесь, чтобы не пропускать новости, которые касаются каждого."
    },
    {
        "title": "Власти Башкирии назвали условия для посещения выпускных в детсадах",
        "summary": "Отбор для родителей будет жесткий",
        "timestamp": "11 мая 2021, 10:37",
        "link": "https://www.ufa1.ru/text/health/2021/05/11/69908078/",
        "fulltext": "В Башкирии родителям разрешат посетить выпускные в детсадах при наличии прививки от коронавируса или антител. С таким предложением выступил министр здравоохранения республики Максим Забелин сегодня, 11 мая, на совещании правительства.По мнению Забелина, такая мера с учетом эпидемиологической обстановки не увеличит риски заболеваемости.— Возможно посещение родителей данных мероприятий при наличии вакцинации, как минимум первого компонента, или наличия высокого титра антител, если уже перенесли болезнь, — предложил министр.Радий Хабиров согласился с заявлением Забелина. Он поручил подготовить соответствующие изменения в указ о режиме повышенной готовности к коронавирусуНапомним, в республике по-прежнему действует антиковидный режим. Как предупредили чиновники, в ближайшие дни по торговым точкам и предприятиям пройдут рейды с проверками соблюдения масочного режима и социальной дистанции.У нас есть специальная рассылка о коронавирусе и карантине в нашем городе. Подпишитесь, чтобы не пропускать новости, которые касаются каждого."
    },
    {
        "title": "В Башкирии сотрудницу больницы оставили без денег за работу с COVID-пациентом, потому что она не носит белый халат",
        "summary": "Администрация больницы не хочет платить ей деньги даже после суда. А Минздрав играет в молчанку",
        "timestamp": "11 мая 2021, 07:00",
        "link": "https://www.ufa1.ru/text/health/2021/05/11/69902636/",
        "fulltext": "Уже больше года весь мир борется с коронавирусом. И все привыкли благодарить за спасенные жизни врачей и медсестер. Но есть «бойцы невидимого фронта», которые играют в этой битве огромную роль. Это санитарки, уборщики, водители. Но им за работу с ковидными больными платят меньше, чем врачам и медсестрам, и очень неохотно. Жительница Башкирии Танзиля Уряшева тоже столкнулась с такой проблемой. В ситуации разбирался корреспондент UFA1.RU.На деле — санитарка, по документам — нетТанзиля уже несколько лет работает в Архангельской районной больнице. Сначала она трудилась санитаркой, потом пошла на понижение — ее перевели в уборщицы. Танзиля сначала расстроилась, а потом смирилась. И никогда не отказывала работодателю: Танзиля говорит, что всегда работает ответственно и с душой. Но у всего есть предел, и ее терпение лопнуло. — В апреле 2020 года меня в приказном порядке в устной форме перевели работать в провизорный (временный. — Прим. ред.) госпиталь. Никакого дополнительного соглашения я не заключала. Там я выполняла обязанности младшего персонала практически бесплатно. Руководство пыталось скрыть, что я там работала, — рассказывает Танзиля.В провизорном госпитале, по словам Танзили, было несладко: там находились лежачие больные. Она их кормила, убирала за ними, вытирала тумбочки, мыла полы, обрабатывала посуду, меняла постельное белье. Некоторые пациенты ходили, но с трудом, и она брала их под руки и доводила до туалета.— Полы и тумбочки полагалось обрабатывать через каждые два часа. Анализы также таскала — кровь, мочу, ПЦР на коронавирус. Это работа младшего медперсонала. А числилась я как уборщица. Но уборщица должна была просто мыть полы, вытирать пыль, мыть коридоры, а не палаты. Белье не должна была таскать, биксы тоже, кровь не должна носить. Со мной не составили договор, а делала я работу санитарки, — говорит Танзиля.«Уходи на изоляцию вместе со своей семьей»Как говорит Танзиля, именно в этом провизорном госпитале она контактировала с ковидным пациентом. Это была женщина, у которой ПЦР-тест показал положительный результат. Лежала она в медучреждении с 9 по 14 мая прошлого года. И всё это время Танзиля ухаживала за ней — приносила еду, мыла за ней посуду и полы.— Я до сих пор очень хорошо помню эту пациентку. Она поступила 8 мая вечером. А я работала 9-го и 10-го числа. Я за ней смотрела, убирала. Она под капельницей лежала. 12 мая меня отправили работать на кухне, там отработала 13-е и 14-е. А вечером меня вызвали и говорят: «Там у вас ковидный больной. Иди делай мазок и уходи на изоляцию вместе со своей семьей», — говорит Танзиля.Тот факт, что Уряшева находилась на самоизоляции, подтвержден ее больничным листом. За работу с ковидным пациентом в августе Танзиле выплатили чуть больше 4 тысяч рублей. Это оплата уборщицы, но санитарки, по словам Танзили, должны получить за такую работу больше. Танзиля работала в провизорном госпитале два месяца — апрель и май. За эти месяцы, со слов женщины, ей никто не заплатил.— Я выполняла работу младшего медперсонала, и, соответственно, мне положены выплаты, обещанные Владимиром Путиным и нашим правительством, — говорит она.ОфициальноТанзиля обратилась в прокуратуру. И ведомство встало на ее сторону. Только на работе этому были не рады.— Меня гнобили, обижали, кричали на меня из-за этого, — вспоминает Танзиля.А дальше начались судебные тяжбы. На сторону Танзили встал и районный суд, который потребовал наказать больницу. Но дело дошло до Верховного. В распоряжении редакции UFA1.RU имеется решение этого суда, в нем говорится, что 30 декабря 2015 года Архангельская ЦРБ и Уряшева заключили трудовой договор, ее приняли на должность санитарки психотерапевтического отделения. В 2017 году больница и санитарка заключили дополнительное соглашение, согласно которому Уряшеву перевели работать уборщицей служебных помещений. Согласно законодательству, уборщик не относится к медицинскому персоналу.В суде сообщили, что, согласно тарифно-квалификационным характеристикам, утвержденным Постановлением Минтруда РФ от 10 ноября 1992 года № 31 «Об утверждении тарифно-квалификационных характеристик по общеотраслевым профессиям рабочих», трудовая функция уборщика служебных помещений должна содержать исключительно обязанности по уборке вестибюлей, коридоров, лестничных проемов и другие, предусмотренные для данной профессии. То есть носить пациентам еду, доставлять кровь в лабораторию и водить пациентов до туалета уборщица не должна. Но Танзиля это делала.Провизорный госпиталь на базе Архангельской ЦРБ развернули весной прошлого года. Но, согласно документам, Уряшеву перевели туда 23 апреля. Суд проанализировал утвержденную должностную инструкцию уборщицы служебных помещений. И установил, что должностные обязанности Танзили по выполнению трудовой функции в части, например, «обеспечения, содержания в чистоте и опрятности больных и помещений, проведения смены постельного и нательного белья, участия в транспортировке больных, получения у сестры-хозяйки и обеспечения правильного хранения и использования постельного белья, хозяйственного инвентаря и моющих средств, помощи медсестре при получении медикаментов, инструментов, оборудования и доставки их в отделение, выполнения функций курьера, сообщения старшей медсестре (дежурной) о неисправностях в системе отопления, водоснабжения, канализации, электроприборов» совпадают с трудовыми функциями должности санитарки. Эта должность утверждена профессиональным стандартом «Младший медицинский персонал».— Таким образом, на уборщицу помещений ГБУЗ РБ Архангельская ЦРБ Уряшеву фактически возложены трудовые функции санитарки. Проверка показала, что в связи с возложением работодателем обязанности по исполнению несвойственных должности уборщика трудовых функций Уряшева в провизорном госпитале Архангельской ЦРБ фактически работала в качестве санитарки, то есть выполняла трудовые функции и обязанности младшего медицинского персонала, — постановили в суде.Также суд согласился, что в отношении Уряшевой нарушена ст. 129 Трудового кодекса РФ. Ей не выплачены соответствующие стимулирующие выплаты за исполнение трудовых функций младшего медицинского персонала в провизорном госпитале за работу с ковидным пациентом.Суд решил вернуть дело об административном правонарушении в отношении Архангельской ЦРБ на новое рассмотрение в Государственную инспекцию труда Башкирии, чтобы организацию привлекли к ответственности.Но, даже несмотря на решение суда, деньги Танзиле так и не выплатили.Что говорит профсоюз?В профсоюзе медицинских работников «Действие» рассказали, что администрация больницы должна выплатить Танзиле деньги за работу с ковидным больным и за то, что она выполняла работу санитарки, а не уборщицы.— Они даже не хотят признавать, что не было составлено дополнительное соглашение к трудовому договору. По сути, они должны сделать ей перерасчет по допсоглашению, и, уже исходя из этого, подают документы за работу с ковидным больным. Но прошел уже год, а вопрос никак не решается, — рассказали в профсоюзе.Координатор профсоюза медиков «Действие» Антон Орлов утверждает, что ответственность за своевременную оплату труда и других выплат лежит на работодателе. Но в архангельской больнице наблюдается очень не равномерное распределение оплаты за работу с ковидными и за риск.— В основном страдают сотрудники, не попавшие в списки категорий медицинских работников, кому положены данные выплаты. Например, уборщицы, выполняющие обязанности санитарок, водители скорой медицинской помощи, т. к. после их перевода с должности «санитар-водитель» на должность «водитель» их перестали считать медицинским персоналом, — говорит Орлов. По словам координатора, пострадала фельдшер неотложной помощи, которая не является фельдшером скорой. Ей также отказали в выплатах за риск и контакт с ковид-больным, потому что в ее должностные обязанности не входит данный вид работы. Но тем не менее она, по словам Орлова, совершила не один рейс по транспортировке пациентов в ковид-госпиталь. — Могу предположить, что, с одной стороны, в федеральных и региональных постановлениях правительства не учли важность участия данных категорий сотрудников медицинских учреждений в процессе оказания помощи пациентам, — полагает Орлов. — С другой стороны, возможно, работодатель истолковывает постановления правительства РФ по-своему. Ну и, к сожалению, присутствует факт избирательности работодателя к определенным сотрудникам, что приводит к дискриминации. Корреспондент UFA1.RU направил запрос в республиканский Минздрав, но даже спустя семь дней ответа от ведомства не последовало. Также комментарий не удалось получить и от руководства больницы. А деньги Танзиле так и не выплатили.Только благодаря шумихе в СМИ 9-летний мальчик Стас и его бабушка с дедушкой всё же получили положенные законом путинские выплаты. После вмешательства прокуратуры чиновники установили, что его мать, Елена Гайнуллова, которая скончалась этой зимой, заразилась коронавирусом на рабочем месте. Она трудилась врачом скорой помощи и буквально сгорела за несколько недель. Спасти ее не смогли. Но чиновники в своем первом эпидрасследовании решили, что Елена заразилась где угодно, но только не на работе. Подробнее — в материале UFA1.RU.У нас есть специальная рассылка о коронавирусе и карантине в нашем городе. Подпишитесь, чтобы не пропускать новости, которые касаются каждого."
    }
]