[
    {
        "title": "«Для врача это недопустимо»: инфекционист Минздрава РБ — о советах доктора-блогера по лечению COVID",
        "summary": "По мнению эксперта, уфимский медик Глеб Глебов позволяет себе лишнего в своих рекомендациях",
        "timestamp": "4 мая 2021, 16:55",
        "link": "https://www.ufa1.ru/text/health/2021/05/04/69899192/",
        "fulltext": "Главный внештатный инфекционист Минздрава Башкирии Дамир Валишин раскритиковал врача-блогера из Уфы Глеба Глебова за пост с перечислением бесполезных препаратов при лечении коронавируса. Сегодня, 4 мая, по просьбе UFA1.RU эксперт изучил рекомендации младшего коллеги и заявил, что тот позволяет себе недопустимые для медика высказывания. После этого Глебов ответил, что Валишин просто не готов пойти наперекор начальству. Читайте подробнее в материале журналиста UFA1.RU. «Такие вещи — не выражения врача и ученого»По мнению Дамира Валишина, который также является заведующим кафедрой инфекционных болезней БГМУ, врач Глеб Глебов своим постом о лечении COVID-19 лишь подчеркнул, что не имеет отношения к науке. В частности, он раскритиковал коллегу за то, что тот назвал «Арбидол» «фуфломицином».— Такие вещи — не выражения врача и ученого, они вообще недопустимы. Это доказывает, что он (Глеб Глебов. — Прим. ред.) отношения к науке не имеет, — пояснил UFA1.RU Валишин. — Он по большому счету не инфекционист. Чтобы стать хорошим инфекционистом, надо два года в ординатуре провести и еще 10 лет отработать.Тонкости действия препаратов Специалист Минздрава добавил, что на самом деле «Арбидол» может иметь эффект, но на ранних стадиях лечения.— «Арбидол» может быть полезен, если начинать прием с первых дней, но в последующие дни эффект снижается с геометрической прогрессией, — заявил инфекционист. — В целом рекомендуется начинать лечение до семи дней [от начала заболевания], но мы пришли к заключению, что лучше — еще раньше. Если в первые двое суток начинать лечение, эффект будет хороший.То же самое, по словам эксперта, касается «Курантила», назначение которого раскритиковал Глеб Глебов.— «Курантил» — дезагрегант, который препятствует слипанию эритроцитов и тромбоцитов. Он может быть назначен для профилактики, чтобы не заболеть, или в период инкубации, или после выписки, после отмены антикоагулянтов. Основу профилактики составляют дезагреганты, антикоагулянты и антигипоксанты, которые улучшают биологию крови и препятствуют тромбообразованию, — рассказал Валишин.«Самолечение никогда не приводило к хорошим результатам»При этом специалист отметил, что в остальной части своей публикации Глебов относительно прав, но лишь транслирует давно известные мединскому сообществу истины. В частности, Валишин подтвердил, что прием гормонов и антибиотиков может привести к негативным последствиям.— Совершенно верно, что гормоны нельзя с первых дней назначать, при легких формах они вообще не показаны. Лучше вообще назначать антицитокиновые препараты. То, что антибиотики — это несообразно, об этом уже везде написали, все про это знают, это не какое-то открытие. Инфекционисты об этом всегда говорили. Неразбериха была в том, что почему-то изначально говорили, что коронавирус осложняется пневмонией, а сейчас уже написали, что пневмонии там нет, идет васкулит — поражение сосудов. Основу лечения составляет ранняя противовирусная терапия плюс противовоспалительная терапия и антикоагулянты — препараты, которые разжижают кровь, — сообщил Валишин.Эксперт подчеркнул, что в любом случае лечение необходимо проводить лишь под контролем врача. Он предостерег от попыток справиться с болезнью без помощи медиков.— Все препараты должен назначать врач и контролировать, а самолечение никогда не приводило к хорошим результатам, потому что необходима строгая оценка состояния. Недооценка состояния пациента и приводит к тому, что вовремя не замечают возникающие осложнения, потом уже сложно бывает лечить, — объяснил Дамир Валишин. — Иногда пациент заболевает и думает, что пройдет, начинает пить всё, что рекламируют, вовремя не обследуется и упускает драгоценное время. При вирусных заболеваниях чем раньше начинается лечение, тем больше эффект. Если человек заболевает, не надо тянуть, необходимо провести тест и начинать лечение.«\"Человек системы\" не хочет потерять работу»В свою очередь Глеб Глебов заявил, что Дамир Валишин — действительно авторитетный эксперт, который к тому же преподавал у него самого в медуниверситете, но является «человеком системы» и не может пойти ей наперекор.— С огромным уважением отношусь к Дамиру Асхатовичу, могу сказать про него много хорошего, но он не может ответить по-другому, потому что «Арбидол» есть в клинических рекомендациях Минздрава, и он, как человек системы, не может за нее шагнуть, ему же не хочется потерять работу, — сказал UFA1.RU Глебов.Глебов настоял, что нет ни одного доказательства эффективности «Арбидола». По его мнению, Дамир Валишин, защищая подобный препарат, лишь соблюдает установки ведомства, в перечне которого указано это лекарство.— Я, может быть, некрасиво это назвал [«фуфломицином»], но я просто назвал вещи своими именами, — сказал Глебов. — Ни один медицинский журнал не подтвердил эффективность данного препарата. Я даже логики не понимаю [его применения], у нас используют различные токсичные препараты, но у них есть хотя бы частичная доказательная база, а у «Арбидола» ее нет. Это выгодно фармакологическим компаниям, но я не понимаю, зачем людям тратить деньги на препараты, которые не помогают. Глебов также повторил, что «Курантил», как и прочие дезагреганты, не могут быть обязательными при лечении коронавируса.— Дезагреганты нужны людям, у которых есть проблемы с сердцем. Я лишь говорю, что при ковиде нужны антикоагулянты, никакие дезагреганты не могут их заменить, это не аналог, и не нужно всем поголовно его назначать. Если они хотят что-то профилактировать, пусть профилактируют — как им удобно, — пояснил врач.Что с ковидом в Башкирии? Дамир Валишин также прокомментировал текущую эпидемиологическую остановку в Башкирии. По его словам, расслабляться рано.— Обстановка относительно стабильная, резко [количество зараженных] не растет и не снижается. Снижать бдительность и расслабляться ни в коем случае нельзя — необходимо соблюдать все противоэпидемиологические меры, носить маски, соблюдать социальную дистанцию, не посещать места массовых скоплений. Как поведет себя вирус, сложно предсказать. По прогнозам эпидемиологов, возможно, в связи с майскими праздниками будет рост. Поживем — увидим. У нас опыта хватает: при необходимости в течение 48 часов развернут опять же эти госпитали, которые работали, штат есть, персонал уже работал. Никакой сложности это не представляет, — рассказал медик.Напомним, Глеб Глебов стал известен после серии публикаций о лечении в период пандемии коронавируса. В марте его уволили из ковид-госпиталя в Зубово из-за сокращения штата. Сам Глебов связал это с его острыми высказываниями. 26 апреля стало известно, что он получил назначение на должность главврача в четырех клиниках Уфы."
    },
    {
        "title": "«Люди ждали чуда из-за границы»: рассказываем, почему жители Башкирии не спешат на вакцинацию",
        "summary": "Спойлер: мечта Путина о коллективном иммунитете вряд ли сбудется. По крайней мере, осенью",
        "timestamp": "4 мая 2021, 09:00",
        "link": "https://www.ufa1.ru/text/health/2021/05/04/69886106/",
        "fulltext": "Чтобы победить коронавирус уже этой осенью, жители России должны массово вакцинироваться. Об этом заявил президент Владимир Путин, который, по словам своего пресс-секретаря, уже привился. Однако, если изучить темпы вакцинации, по крайней мере в Башкирии, становится ясно, что желание президента о коллективном иммунитете, который, по его мнению, может выработаться уже через четыре месяца, чересчур оптимистично.О том, почему жители республики не спешат привиться от смертельно опасной инфекции и что с этим делать, — в материале корреспондента UFA1.RU.Вакцины есть, желающих малоПо данным республиканского Минздрава, на 14 апреля двумя компонентами от COVID-19 было вакцинировано чуть выше 100 тысяч взрослых людей, или 6% населения республики. Не только рядовые граждане не спешат привиться, но и чиновники мэрии Уфы. Лишь пятая часть сотрудников администрации прошла вакцинацию против коронавируса. Однако те желающие, которые всё же не против испытать на себе вакцину, записываются на прививку разными способами: через сайт госуслуг, приложение «К врачу», позвонив напрямую в местную поликлинику. Не так давно прививочные пункты открылись в торговых центрах республики. Вакцинироваться можно даже в театре оперы и балета в Уфе.Несмотря на доступ к вакцине, статистика привитых ничтожно скромна.Как пояснили в Минздраве, темпы вакцинации зависят от количества поступаемых прививок. Сейчас в республике, по информации ведомства, их две, и они российские: «Гам-КОВИД-Вак» (в республику поступило на 14 апреля 260 тысяч доз) и «ЭпиВакКорона» (всего 3 тысячи соответственно).Других причин, почему жители республики не спешат испытать на себе вакцину, в Минздраве не увидели, поэтому этот вопрос мы переадресовали двум известным медикам: главному врачу Республиканской клинической больницы (РКБ) Шамилю Булатову и бывшему врачу COVID-госпиталя Глебу Глебову.«Не отслеживают статистику по умершим»Врач Глеб Глебов уверен, что вакцинировать всё взрослое население Минздраву к концу лета не удастся по двум причинам:— Очень много людей, которые решили вакцинироваться и говорили мне, что ждать долго вакцинации. Также очень много людей хотят привиться прививкой института Чумакова («КовиВак», третья зарегистрированная российская вакцина. — Прим. ред.), но ее в Уфе нет. Если бы она поступила в республику, то темпы вакцинации увеличились бы. Эта вакцина классическая, она понятна для всех, без всяких мутаций и генных инженерий.По мнению Глебова, граждан отпугивает вакцинация и из-за недоверия к официальной информации, поступаемой от Минздрава.— Большинство людей даже не отслеживают статистику по умершим от ковида, потому что знают, что это такая себе информация, — сказал он.Глебов добавил, что увеличить темпы вакцинации можно с помощью льгот для привитых:— Да, скорее всего, это поможет, но опять же... Плюшки получают люди перед выборами, например. Но здравомыслящий человек сам побежит [на вакцинацию или на выборы], не нужно ему что-то давать. Страну до того довели, что люди иногда принимают решение только из-за возможных льгот.Глебов не стал прогнозировать, сколько людей будет привито до конца года, но отметил, что их число должно увеличиться из-за доступности вакцинации, но незначительно. Сам он не вакцинировался, поскольку из-за перенесенного им ковида у него сформировались антитела.«Не верят у нас люди своим разработкам»С Глебом Глебовым солидарен был и главврач РКБ Шамиль Булатов. Темпы прививочной кампании он назвал «крайне низкими» и добавил, что главная проблема кроется в недоверии людей к самой вакцине, поскольку она «наша».— Не верят у нас люди своим разработкам. Это еще с советских времен так: американские джинсы лучше, продукты питания, там кофе [вкуснее], а «Мерседес» не сравнить с «Жигулями». Такое недоверие осталось. Я помню, еще осенью люди ждали, когда к нам придет Pfizer (вакцина американского производства. — Прим. ред.), AstraZeneca (англо-шведская разработка. — Прим. ред.) и Moderna (американская. — Прим. ред.). Люди ждали чуда из-за границы, а чудо родилось здесь.Среди отечественных вакцин Булатов выделил «КовиВак», которая, как упоминалось выше, пока в республику не поступила.— Эффективность ее пониже, чем у других российских вакцин, около 90%, но ее плюс в том, что ее могут использовать люди, которые страдают иммунодефицитом. Теми, другими вакцинами нельзя пользоваться людям с онкологическими заболеваниями, проблемами кроветворной системы, поражениями почек, печени, — сказал он.По мнению Булатова, увеличить темпы вакцинации можно двумя способами: привлечь к популяризации вакцины «известных блогеров, деятелей искусства, руководителей, которые сами привились от ковида и не испытали побочных эффектов», и разными преференциями — скидками и льготами.Сам Булатов пока тоже не привился — из-за перенесенного им ковида у него также сформировались антитела.Все тексты про коронавирус мы собрали в едином сюжете.У нас есть почтовая рассылка для самых важных новостей дня. Подпишитесь, чтобы ничего не пропустить."
    }
]