[
    {
        "title": "На сайте правительства Башкирии удалили указ Хабирова о смягчении антиковидных норм",
        "summary": "Предыдущие правки сильно ужесточили меры безопасности в республике",
        "timestamp": "24 июня 2021, 19:10",
        "link": "https://www.ufa1.ru/text/health/2021/06/24/69989162/",
        "fulltext": "На официальном сайте правовой информации правительства Башкирии исчез опубликованный накануне, 23 июня, указ главы региона Радия Хабирова о смягчении антиковидных норм. Если попытаться найти документ на сайте, всплывает сообщение «элемент не найден». В телеграм-канале «Башкортостан сегодня», который ведут сотрудники пресс-службы Хабирова, информация об указе также удалена.Пресс-секретарь главы региона Диана Ихсанова не смогла корреспонденту UFA1.RU прокомментировать удаление документа. Начальник Управления по социальным коммуникациям Елена Прочаковская заявила, что она «не знает, о чём ее спрашивают», а директор департамента информационного сопровождения аппарата регионального правительства Ольга Красноногая отметила, что у нее нет полномочий такие темы комментировать и вопрос переадресовала Ихсановой.Согласно опубликованному вчера указу, Радий Хабиров решил смягчить ограничительные меры. Предыдущие правки, напомним, сильно ужесточили антиковидные меры безопасности в республике — посещать культурные заведения разрешили вакцинированным, тем, кто точно не заражен инфекцией или имеет медотвод.— Согласно новой редакции документа, это требование распространяется на те рестораны, кафе и столовые, где 50 и более посадочных мест, а не 10 и более, как в предыдущей версии указа, — сообщили в администрации Хабирова. — Кроме того, с 29 июня руководители государственных органов и органов местного самоуправления будут проводить личные приемы лишь тех жителей, у которых есть при себе один из указанных выше документов.Следующие запреты должны стартовать в начале следующей недели.Накануне корреспонденты UFA1.RU прошлись по всем COVID-больницам и выяснили, пришла ли третья волна пандемии в город. Спойлер: да, всё очень серьезно, говорят медики."
    },
    {
        "title": "Жителям Башкирии за липовую справку о прививке от COVID-19 пригрозили уголовкой",
        "summary": "В Минздраве рассказали, на сколько сядет гражданин за преступление",
        "timestamp": "24 июня 2021, 18:15",
        "link": "https://www.ufa1.ru/text/health/2021/06/24/69989048/",
        "fulltext": "В Минздраве Башкирии пригрозили местным жителям уголовным делом за подделку сертификата о вакцинации от COVID-19. Этой информацией поделился на оперативном совещании помощник министра ведомства Марат Гараев сегодня, 24 июня. Торговца справками, по его информации, могут осудить на четыре года по статьям 286 «Превышение должностных полномочий» и 292 «Служебный подлог» или на восемь лет — по статье 290 «Получение взятки».— Некоторые могут полагать, что взятка в пару тысяч не повлечет наказания, но получение или посредничество в получении взятки мелких размеров — это статья 231, прим. 2 УК РФ «Мелкое взяточничество», карается лишением свободы на срок до одного года. Кроме того, возможные попытки отдельных лиц торговать сертификатами о вакцинации или их бланками также повлекут наказание в виде лишения свободы на срок до шести лет по ч. 3 статьи 159 УК РФ «Мошенничество», — добавил Гараев.Он напомнил, что попасть под суд могут не только продавцы справок, но и те, кто использует их в дальнейшем:— Использование гражданами заведомо подложных сертификатов о вакцинации (оригинальных без прохождения самой вакцинации или поддельных) также влечет уголовную ответственность вплоть до лишения свободы на срок до шести месяцев по ч. 5 статьи 327 УК РФ «Подделка, изготовление или оборот поддельных документов, государственных наград, штампов, печатей или бланков».В МВД Башкирии не смогли рассказать корреспонденту UFA1.RU, сколько дел было возбуждено по вышеупомянутым статьям, и переадресовали вопрос в Роспотребнадзор. В надзорном ведомстве на звонок не ответили.На днях в Башкирии вступила в силу часть новых ограничений из-за COVID-19, которые позже смягчили указом главы региона. Согласно документу, посещение культурных заведений возможно только при наличии определенных справок. Следующие запреты, напомним, должны стартовать в начале следующей недели.Накануне корреспонденты UFA1.RU прошлись по всем COVID-больницам и выяснили, пришла ли третья волна пандемии в город. Спойлер: да, всё очень серьезно, утверждают медики."
    },
    {
        "title": "«А можно справку, что вакцины нет?»: UFA1.RU посмотрел, что творится в пунктах вакцинации от COVID-19",
        "summary": "Оказалось, что люди хотят привиться вовсе не из-за страха подхватить коронавирус",
        "timestamp": "24 июня 2021, 16:57",
        "link": "https://www.ufa1.ru/text/health/2021/06/24/69988628/",
        "fulltext": "После введения новых ограничительных мер жители Башкирии массово помчались делать прививки. Однако республика оказалась не готова к такому наплыву людей: уфимцы стали жаловаться на отсутствие вакцины и гигантские очереди в ТЦ. В Минздраве региона подтвердили, что желающих привиться действительно оказалось слишком много, поэтому компоненты быстро закончились. Корреспондент UFA1.RU накануне, 23 июня, проверил прививочные пункты в городе и выяснил, насколько остро встала проблема нехватки вакцины. Почему горожане ринулись в поликлиники, чтобы «уколоться» от коронавируса, лишь после изменения указа Хабирова — читайте в нашем материале. «Ее завезут уже сегодня вечером»С порога в уфимской поликлинике № 5 нам заявили, что вакцина кончилась. Время на тот момент было 5 часов вечера, хотя прививаться все начали с 10 утра. — Это случилось в первый раз, — прокомментировали ситуацию в медучреждении. — Было много людей. Но ее завезут уже сегодня вечером.При нас не смогли привить пожилого мужчину — попросили его прийти на следующий день. Мужчина расстроенный пошел домой, а вот две девушки не собирались так просто уходить. На работе их отправили в эту поликлинику на прививку, поэтому они постучались к заведующему.— А можно справку, что ампул нет? — спросила одна из них. Но врач ответила, что таких справок они не выдают, и посоветовала прийти с утра.«Не сделаете — не работаете»В «Гостиный двор» на вакцинацию пришло много людей. Сначала они стояли в очереди к врачу за сертификатом, и только затем их отправляли «уколоться». Мы спросили у ожидающих, как долго они здесь находятся и зачем хотят сделать вакцину. Одна девушка ответила, что ждала своей очереди около часа. — Здесь вы потеряете не больше 40–50 минут, зато минимизируете риски заражения, — заявил мне мужчина, который услышал нашу беседу. Еще одна девушка по имени Лидия ждала в очереди своего молодого человека. Сама она привилась вторым компонентом еще во вторник. Решение о вакцинации приняла несколько месяцев назад. Она считает, что прививка не навредит, а родные будут за нее меньше переживать. Однако она также добавила, что работает в театре, и на гастроли теперь не пускают без справки о пройденной вакцинации.Молоденькие девушки, которые подошли к пункту вакцинации вместе с нами, делали прививку, чтобы их не уволили с работы. Работают они в баре.  — Нам сообщили: «Не сделаете — не работаете», — сказала Аделя.«Утром было только 50 ампул»О недостатке вакцины нам сообщили и на Центральном рынке. Ближе к концу рабочего дня, когда мы подошли к торговому комплексу, в очереди толпились с десяток человек и ждали свою очередь. Им повезло больше — в медпункт компоненты тогда уже доставили. — Утром было только 50 ампул, а потом еще довезли, — сказала волонтер.Очередь в пункте была живой. Люди заполняли анкету, после — шли на осмотр врача и прививались. Одна женщина призналась, что сделала прививку из-за работы, но сама считает, что вакцинироваться или нет — личное дело каждого.«Я и утром, и днем приходила — одинаковое количество людей»Самая большая очередь на прививку была в ТЦ «Планета». Людей даже поделили на тех, кто ждет в порядке живой очереди, и на тех, кто проходит по талонам. Последние можно было взять на стойке информации и прийти по ним в назначенное время. При этом, по словам прививающихся, до этого разделения было только хуже.— Я у охранника спрашивал. Он мне говорил: «Бесконечная очередь была», — сказал мужчина.Другая уфимка заявила, что временной разницы нет: в помещении всегда толпа. — Да. Я и утром, и днем приходила — и всё одинаковое количество людей, — пожаловалась девушка.Она тоже пришла по времени. Ее талончик был на 17:30, а взяла она его в 13:00. Девушка решила привиться, чтобы «поставить галочку» и ходить куда захочет, а «Планету» выбрала, потому что живет через дорогу.«Вам ответить честно?»В ТЦ «Простор» очередь была не такая гигантская, как в «Планете», да и люди могли не стоять перед дверью, а сесть на стул или диван. Однако ждать прививку им всё равно приходилось долго. Одна девушка призналась, что пришла на вакцинацию час назад, но врачи не спешили: они отсутствовали 20 минут. По ее предположению, у них был обеденный перерыв.Мы спросили у одной уфимки, почему она решила привиться именно после указа Хабирова.— Вам ответить честно? — спросила ее мама. — Чтобы не ограничивать себя в отдыхе и развлечениях. Ходить в рестораны и фитнес-клубы.Сама женщина пока не планировала вакцинироваться, причину не объяснила. Через некоторое время из кабинета вышла медсестра и начала считать людей в коридоре. Мы поинтересовались у нее, хватит ли на всех вакцины. Медсестра ответила «да» и убежала.Как оказалось, нехватка вакцины действительно есть, но она решается, уверяют чиновники. Очереди на прививку тоже немаленькие, да и дождаться своего череда — дело энергозатратное. Если подвести итог нашего экскурса по пунктам вакцинации, можно сделать вывод после общения с горожанами: большинство прививается не ради посещения общественных мест, а из-за давления руководства. Журналисты UFA1.RU также посетили инфекционные больницы Уфы и разузнали, правда ли в Башкирию пришла третья волна коронавируса. Спойлер: да, всё серьезно, сказали медики.Мы напоминаем о полном списке мест в Уфе, где можно привиться от ковида. "
    },
    {
        "title": "Курорты Краснодарского края с августа будут принимать только привитых туристов",
        "summary": "Такое заявление сделал сегодня губернатор",
        "timestamp": "24 июня 2021, 15:42",
        "link": "https://www.ufa1.ru/text/world/2021/06/24/69988742/",
        "fulltext": "Для заселения в гостиницы Краснодарского края с 1 июля нужен будет отрицательный тест на ковид, с 1 августа — сертификат о вакцинации, заявил губернатор Кубани Вениамин Кондратьев.— Сейчас в крае мы видим рост числа заболевших COVID-19, число госпитализаций увеличивается. Наша задача — защитить здоровье людей и сохранить экономику региона, — написал Кондратьев в своем телеграм-канале.Результаты ПЦР-теста или любого другого документа, подтверждающего, что человек здоров, будут требовать во всех отелях, пансионатах, гостиницах и санаториях. С 1 августа мера ужесточается — у гостей должен быть сертификат о вакцинации. Исключение — для тех, кому нельзя ставить прививку по медицинским показаниям.Обновлено в 15:30 мск: Новые требования не распространяются на детские лагеря, детям справки о вакцинации от коронавируса не понадобятся.Новый подъем заболеваемости коронавирусной инфекцией начался в июне. За три недели ежесуточное число вновь выявленных случаев увеличилось в два раза. Сегодня оперштаб сообщил о 20 182 новых случаях COVID-19 в России. Скончались 568 человек, выздоровели 13 505.Ранее мы рассказывали, как с началом туристического сезона в Сочи и окрестностях взлетели цены на жилье, а местные распугивают туристов, лишенных альтернативы отдыха, своей жадностью. У тех, кто вернулся из отпуска с юга, впечатления двоякие. Некоторых особенно поразили ценники на еду."
    },
    {
        "title": "В России за сутки выявили более 20 тысяч зараженных коронавирусом. Такого не было с января",
        "summary": "Скончались за сутки 568 человек",
        "timestamp": "24 июня 2021, 13:28",
        "link": "https://www.ufa1.ru/text/health/2021/06/24/69988340/",
        "fulltext": "В России за сутки выявили 20 182 новых случая заражения коронавирусом, сообщает оперативный штаб по борьбе с распространением инфекции. Скончались за сутки 568 человек. Последний раз такие показатели были в январе 2021 года. Выздоровели за сутки 13 505.Новый подъем заболеваемости коронавирусной инфекцией начался в июне. За три недели ежесуточное число вновь выявленных случаев увеличилось в два раза. Сейчас эксперты говорят о третьей волне, в регионах вводятся новые ограничения в связи с распространением вируса, вчера Бурятия первой объявила локдаун.Всего с начала пандемии в России было выявлено 5 388 695 случаев заражения, 4 915 615 пациентов выздоровели, 131 463 скончались. Сейчас в стране идет вакцинация от коронавируса, в отдельных регионах она стала обязательной, актуальную карту можно посмотреть здесь."
    },
    {
        "title": "Всё равно скажут, что статья проплачена: как вакцинация разделила людей всех возрастов и политических взглядов",
        "summary": "Почему тотальное недоверие может погубить нас быстрее, чем вирусы",
        "timestamp": "24 июня 2021, 11:00",
        "link": "https://www.ufa1.ru/text/world/2021/06/24/69987434/",
        "fulltext": "Россию накрывает третья волна. Растет число заболевших и госпитализированных, власти отдельных регионов опять вводят жесткие ограничительные меры. И казалось бы, с момента начала пандемии прошло уже почти полтора года, есть уже несколько вакцин, более или менее понятно, что делать. Но тут в дело вступила совершенно новая сила, которая способна помешать любым (даже вполне разумным) действиям властей. Об этом — в колонке обозревателя НГС Стаса Соколова. Население России, кажется, разделилось на два непримиримых лагеря: про- и антипрививочников. Причем любые прежние приметы и маркеры, которые помогали отнести человека к своим, больше не работают. Убежденным защитником отечественной вакцины Sputnik V оказывается западник и либерал, а обличавший Майдан и происки Запада видит теперь основного врага нации в этой маленькой ампуле с вакциной. Сторонником прививки может оказаться гуманитарий-пенсионер, а противником — студент, изучающий естественные науки. Вчерашние реальные (не из социальных сетей) друзья ссорятся из-за того, что кто-то из них поставил в фейсбуке аватарку о прививке.Причина в том, что люди не верят. Не верят данным Минздрава, не верят результатам тестов вакцины, не верят словам вирусологов с научными степенями и мнениям врачей с десятилетиями практики. И совершенно непонятно, что с этим неверием делать.Потому что все мы сейчас находимся в чрезвычайной ситуации, когда очень важна какая-то минимальная слаженность действий. Потому что к каждому росгвардейца не приставишь (еще же нужно контролировать самих росгвардейцев). И вот тут-то очень пригодилось бы доверие к людям, которые в силу своей должности или профессии должны вроде лучше разбираться в ситуации. Понимаете, вирусы, эпидемии — всё это, конечно, требует специальных знаний. Но в целом ничего принципиально нового здесь нет, у человечества накоплен уже, слава науке, какой-никакой опыт. И в целом было бы довольно рационально довериться мнению ученых. Особенно если специально назначенные люди эти мнения как-то суммируют и выработают подход, кажущийся наиболее разумным.Да так оно и происходит. Но люди не верят. По сети расходятся истории о страшных побочных эффектах (от бесплодия до немедленной смерти прямо в прививочном пункте). Люди сомневаются в том, что прививка нужна в принципе (все же переболели). Рассказывают истории о привившихся и тут же заболевших.Я не вирусолог, не врач и не имею права судить об эффективности тех или иных мер. Но вот в том, что касается восприятия гражданами информации, кое-что все же понимаю. И вижу тут колоссальную брешь, настоящий провал, который растет на наших глазах. Провал, который мешает обществу предпринимать какие бы то ни было совместные действия, так необходимые в критической для всех ситуации.Причин этого кризиса доверия много. Мы все (чем старше, тем больше) слишком часто сталкивались с откровенным обманом, так что сейчас по привычке держим ухо востро. Хуже того, этот обман ведь не существует сам по себе — обманывают люди. Одни впаривают ненужные товары и услуги втридорога, другие мухлюют с ценниками в магазине, третьи подрисовывают нужные начальству циферки в избирательных бюллетенях. И это совместное надувательство друг друга приводит к естественному результату — и вокруг себя человек начинает видеть прежде всего попытку обмануть его самого. Посмотрите на комментарии к любой вызывающей жаркие споры теме. Самый часто встречающийся довод — «статья проплачена». То есть человеку гораздо проще заранее признать, что его сознательно пытаются обмануть, чем просто допустить существование разных мнений и точек зрения. Конечно, он ведь (этот комментатор) сам бы поступил так же. Ну и, конечно, чиновники всех уровней вносят свой вклад. Потому что когда сначала у гражданина требуют маску и перчатки везде, где только можно, а потом гражданин видит какие-нибудь организованные чиновниками мероприятия, где в этих самых масках нет примерно никого, то гражданина начинают терзать смутные сомнения: а не пытаются ли его надуть и тут?Или вот вакцинация. Вроде бы известная же мера борьбы с эпидемиями. Но выстроенная уже (с другими целями, конечно) система большой и маленькой лжи заставляет людей сомневаться и здесь. Сейчас, например, начинает разгораться скандал с использованием вовремя организованной (практически обязательной) вакцинации «ЭпиВакКороной», чья эффективность, мягко говоря, подвергается сомнению. То есть люди в принципе не против. Люди говорят: да, конечно, поставьте нам «Спутник». Но уже в пункте вакцинации они видят совсем другую вакцину (если вообще видят, что им колют в принципе). И что, как требовать от них доверия в будущем?Традиционное общество принято делить на лояльных власти и оппозицию, тех, кто действующей властью недоволен. Но лояльность — штука зыбкая. Человек ведь может просто молча повиноваться (потому что за неповиновение можно и проблем поиметь). Однако это молчаливое повиновение, оно до ближайшего поворота, где начальство не видит. А там можно и ремень в машине отстегнуть, и улицу перейти на красный свет, и вместо прививки купить фальшивый сертификат.Мне кажется, это самое важное и самое страшное, что все мы узнали о себе, нашем обществе в результате пандемии. Вирус рано или поздно уйдет (или в результате вакцинации, или просто потому, что все, кто не выработает к нему иммунитета, умрут). Но вот это тотальное недоверие никуда не денется. А без него мы как песок на ветру. Глине можно придать любую форму. Камни так подобрать друг к другу, что из них получатся стены и арки, которые простоят века. А песочные замки начнут рассыпаться сразу же, как иссякнет поток финансовой влаги, питающей всю эту цепочку большой и маленькой лжи, которую мы принимаем за государство.Автором колонки может стать любой. У вас есть свое мнение и вы готовы им поделиться? Почитайте рекомендации и напишите нам! "
    },
    {
        "title": "«Куда нам класть больных, если коридоры забиты»: репортаж из инфекционных больниц Уфы, куда привозят COVID-пациентов",
        "summary": "Корреспонденты UFA1.RU выяснили, пришла ли третья волна коронавируса в Башкирию",
        "timestamp": "24 июня 2021, 10:30",
        "link": "https://www.ufa1.ru/text/health/2021/06/24/69986414/",
        "fulltext": "В Уфе бушует третья волна коронавируса. Чтобы снизить риск распространения смертельно опасной инфекции, власти запретили местным гражданам без соответствующих справок посещать кинотеатры и прочие культурные заведения и активно призывают всех вакцинироваться. Сами люди недоумевают. Если вводятся запреты, неужели ситуация с COVID-19 настолько ухудшилась? Корреспонденты UFA1.RU накануне, 23 июня, прошлись по всем COVID-больницам города и выяснили, какова обстановка на самом деле. Спойлер: да, всё очень серьезно, говорят медики. «Мне некогда машины скорой помощи считать»Во дворе Демской больницы пусто. Ни одной машины скорой помощи и ни единой души. Ощущение, как будто коронавируса и нет вовсе. Из соседнего здания выходят две женщины. Одна уволилась из больницы недавно, а вторая продолжает трудиться. Должность свою не называют.Обе соглашаются общаться анонимно.— Машины скорой помощи приезжают, вчера до обеда штук пять видела. Но, может, и больше было. Я особо не смотрю. Я пришла, свою работу сделала и ушла. Мне некогда машины скорой помощи считать, — отмечает одна из медиков. Новую волну коронавируса ощутили обе.— Люди же болеют, как не почувствовать, — добавляет одна из них.Минут через пять подходит еще один врач. Она рассказывает, что в саму больницу поступают не все желающие, а только будущие роженицы с положительным тестом на коронавирус. Как раз во время общения и приезжает одна такая. Как становится известно в процессе разговора, ковидом заболела не только эта пациентка, но и ее мама, а бабушка скончалась ранее.— Ее маму мы отвезли в Зубово. В Зубово вам надо ехать и в 18-ю [больницу]. Это те две больницы, где прям COVID. Сегодня, например, нам на сутки дали всего 8 мест в Зубово, а больных где-то 30, — говорит медик.На вопрос о том, что же делать в таких ситуациях, она отвечает:— Выкручиваются [врачи], выписывают, туда-сюда.Администрация больницы не стала разговаривать с корреспондентами без согласования с Минздравом Башкирии, как, впрочем, и руководство других медучреждений. Внутрь «грязной» зоны никого из журналистов не впустили.«Куда нам класть больных, если коридоры забиты»В Зубово на первый взгляд спокойно. Верениц из машин скорой помощи нет, как нет и пациентов. Попасть во двор больницы несложно. Охраны на месте не видно, а ворота открыты нараспашку. Однако, как выясняется, такая тишина обманчива.— Наш госпиталь полностью забит, поэтому такого потока нет. Наша больница до такой степени заполнена, что сегодня даже приема как такового уже нет. Мы работаем только на выписку. Вы сами поймите, куда нам класть больных, если коридоры забиты? — отмечает сотрудница больницы.По ее мнению, лучше, если пациенты будут лежать в коридорах под присмотром медиков, чем умирать дома в одиночку.— Дома в любой момент может быть хуже. А здесь он хоть медсестру позовет или санитарку за руку поймает, и ему начнут оказывать помощь, кислород подадут, — говорит она.Медик уверена, несмотря на всю сложность, ситуация с COVID-пациентами сейчас не такая, как во вторую волну пандемии. А всё потому, что врачи, говорит она, «научились работать более [эффективно]».— У нас всё планомерно. Поток урегулирован. Уже когда едет скорая, мы знаем, в какой бокс пациента положим. В прошлом году да, когда пик был большой осенью, здесь были очереди из машин, а сейчас просто всё урегулировано, — вспоминает медицинский работник. Другой медик добавляет, что не боится заразиться коронавирусом в больнице, поскольку «этот риск выше в автобусах и магазинах». К новым ограничительным мерам властей она относится положительно, ибо «народ расслабился, а больные тяжелые».— Только я не понимаю, почему не отменяют эту фоль... фольклор... фольклориаду. Даже выговорить сложно. И Турцию эту открыли, — подытоживает сотрудница ковид-госпиталя.«Я не уполномочен давать такие комментарии»В больнице № 18, куда также привозят COVID-пациентов, корреспонденты пробудут недолго. Только заметив людей с камерой, охранник запрещает им вход. Однако для девушки он делает всё же исключение и приглашает ее прямиком к администрации больницы, а парня заставляет ждать снаружи. — Ваша встреча согласована с руководством?— Нет, мы такие встречи не согласовываем. Скажите, пожалуйста, а вы часто видите снующие туда-сюда машины скорой помощи?— Я не уполномочен давать такие комментарии.Руководство больницы общаться с журналистами отказывается, и охранник просит нас удалиться с территории. Фотографировать само учреждение он также пытается запретить, но бесполезно. Законом о СМИ это разрешено. За те десять минут, которые корреспонденты пробыли рядом с больницей, они увидели несколько машин скорой помощи. Одна из них заехала на ее территорию, две другие выехали.Среди заболевших есть и совсем малышиВ республиканскую инфекционную больницу № 4 попадают только дети с коронавирусом, взрослых с подтвержденным диагнозом везут в другие госпитали.Как рассказывают в приемном покое, инфицированных детей кладут в три отделения из двенадцати: в 3-е, 3а и 5-е. Судя по информстенду, который находится у входа в помещение, в третьем отделении лежат 17 человек, 13 из них — дети от 1,5 до 17 лет. Оставшиеся четверо человек — взрослые женщины и, вероятно, матери малышей, которые не могут находиться в отделении самостоятельно. В отделении есть и совсем дети — у всех обнаружен ковид. Дата госпитализации первого ребенка — 11 июня, последнего — 22-го числа.Отделение № 3а поменьше. Там лежат 10 человек, две женщины и восемь детей. Самому юному пациенту всего 11 дней, на момент нашего визита самому взрослому из них было 13 лет. Первого госпитализировали почти две недели назад, последнего — на днях. В пятом отделении лежат четыре мальчика. Им от четырех до семи лет. Дата госпитализации первого — 13 июня, последнего — 22-го.Разузнать подробности их лечения не удалось. Руководство больницы не стало общаться с журналистами, да и по закону разглашать диагноз и личные данные пациентов медикам запрещено. Ранее мы рассказывали, где сделать прививку от ковида в Уфе и что для этого нужно. UFA1.RU разложил в удобных карточках дельные советы, которые сейчас очень пригодятся.Глава Башкирии Радий Хабиров тем временем назвал антипрививочное настроение у горожан в соцсетях «мракобесием». "
    },
    {
        "title": "Уфимка выиграла квартиру, сделав прививку от коронавируса",
        "summary": "Еще 10 человек получили айфоны",
        "timestamp": "24 июня 2021, 10:13",
        "link": "https://www.ufa1.ru/text/health/2021/06/24/69987926/",
        "fulltext": "Суперприз в розыгрыше прививочной кампании выиграла жительница Уфы. Об этом вчера, 23 июня, сообщили в городской администрации. Ей подарили сертификат на 2,5 миллиона рублей на покупку однокомнатной квартиры в Дёме, которая находится на этапе строительства. Дом сдастся во втором квартале 2022 года.— В случае, если стоимость готовой квартиры после сдачи дома превышает номинал сертификата, разницу оплачивает победитель, в случае, если меньше, — разница не возвращается, — пояснили организаторы розыгрыша. Еще 10 человек, принявшие участие в розыгрыше, получили айфоны. Акция проходила в Уфе с 14 мая по 20 июня. Для участия в ней нужно было поставить вакцину от ковида в одном из прививочных пунктов, получить флаер с уникальным кодом и зарегистрировать его на сайте «Здоровая Уфа».Чиновники также рассказали, проведут ли конкурс во второй раз. — Организатором розыгрыша выступил фонд социального, культурного и экономического развития Уфы «Общественный фонд развития города». Если организатором будет принято решение, то вполне возможно, — уточнили в мэрии. Напомним, в Башкирии усилилась вакцинационная кампания. Глава региона Радий Хабиров ввел указы, которые ограничивают получение услуг, в том числе государственных, и досуг жителей, которые не поставили прививку от коронавируса. Подробнее о том, где и как можно пройти вакцинацию, читайте в инструкции UFA1.RU."
    }
]