[
    {
        "title": "Врача-блогера Глеба Глебова уволили из ковид-госпиталя в Зубово",
        "summary": "По его словам, в медучреждении проводят сокращение сотрудников",
        "timestamp": "30 марта 2021, 19:50",
        "link": "https://www.ufa1.ru/text/incidents/2021/03/30/69839918/",
        "fulltext": "Известного уфимского врача-блогера Глеба Глебова уволили из ковидного госпиталя в Зубово. Об этом он сообщил UFA1.RU сегодня, 30 марта. По словам медика, увольнение стало для него неожиданностью.— Вчера только узнал, что меня нет в графике работы на апрель, — объяснил Глебов. — Я сам не понял, на самом деле, меня не уведомили даже. К главврачу доехал, он говорит, что «ковид победили, платить нечем».По словам врача, сокращение коснулось всех блоков госпиталя. Однако, как рассказал Глебов, в остальных увольняли стажеров. В своем блоке Глеб — единственный, кто попал под сокращение.— Жалко, конечно, хотелось еще поработать, — посетовал врач. — Мне кажется, это из-за моих высказываний. По поводу дальнейшего места работы не знаю. В любом случае я благодарен всему коллективу Зубово, работать с ним было для меня бесценным опытом.Глеб Глебов намерен продолжать свою блогерскую деятельность. Он отметил, что теперь его «ничего не связывает», поэтому он будет более прямолинеен в высказываниях.Напомним, Глебов известен тем, что на протяжении всего периода пандемии проводит бесплатные консультации и отвечает на вопросы граждан о коронавирусе. Он даже выпустил книгу, в которой вместе с другими медиками собрал самую важную информацию о COVID-19. Глебов также выступал за бесплатное тестирование на антитела, критиковал Минздрав за «вранье о количестве больных». В интервью UFA1.RU он подробно рассказал об обвинениях в самопиаре и мошенничестве и о том, зачем ведет блог о лечении ковида."
    },
    {
        "title": "Вице-премьер Башкирии Илшат Тажитдинов попал в больницу",
        "summary": "Глава республики считает, что всё из-за отказа делать прививку от ковида",
        "timestamp": "30 марта 2021, 10:45",
        "link": "https://www.ufa1.ru/text/health/2021/03/30/69838412/",
        "fulltext": "Вице-премьер правительства Башкирии Илшат Тажитдинов попал в больницу с коронавирусом. Об этом сегодня, 30 марта, на оперативном совещании сообщил глава республики Радий Хабиров. По его словам, политик не привился от ковида. — Я с Илшатом Азаматовичем говорил, почему не вакцинируемся? Нет, нет, всё хорошо, [отвечает]. Сейчас вот в больнице лежит. Вы посмотрите, вы несете ответственность. Либо вы тогда наденьте пять масок и старайтесь сидеть. Потому что вы мне здоровые нужны на работе. В конце концов, сейчас не такая ситуация, которую мы пережили весной прошлого года, когда тотально болели все, — рассказал Радий ХабировХабиров также напомнил, что за период пандемии умер уже второй глава района в регионе. Ришат Дихин переболел коронавирусом в начале года, после чего вылечился, однако последствия заболевания «догнали» его. Он призвал чиновников позаботиться о своем здоровье и вакцинироваться."
    }
]