[
    {
        "title": "Башкирия строгого режима: власти объяснили, как теперь попасть в рестораны и клубы во время новой волны ковида",
        "summary": "Собрали всю информацию по новым ограничениям, они коснулись всех",
        "timestamp": "18 июня 2021, 13:40",
        "link": "https://www.ufa1.ru/text/health/2021/06/18/69976898/",
        "fulltext": "В Башкирии вводятся ограничения из-за третьей волны COVID-19. Так, со следующего понедельника, 21 июня, посещать культурные и спортивные заведения смогут только вакцинированные или те, кто точно не заражен инфекцией.На телеканале БСТ сегодня, 18 июня, прошел брифинг с участием местных чиновников, где были даны ответы на самые злободневные вопросы по новым ограничениям. Рассказываем, о чем говорили власти, в удобных карточках. Глава Минздрава Максим Забелин рассказал в начале брифинга, что новые ограничения не связаны с желанием чиновников разделить людей на вакцинированных и не вакцинированных.— Была задача — минимизировать распространение вируса, минимизировать число больших коллективных заражений, которые мы видели в первую и вторую волну. Основные тезисы, которые прорабатывались оперштабом, это ввести ряд ограничений для массового скопления людей, где, возможно, будут источники заражения, — отметил он.На брифинге Забелин уточнил, что при входе в заведение нужно будет показать справку с ПЦР-тестом, сделанным в течение 72 часов, с отрицательным анализом на ковид или о наличии противопоказаний к прививке, сертификат о пройденной вакцинации или вакцинации только первым компонентом. Если у человека есть противопоказания к прививке, он всё равно обязан сдать тест на ПЦР, чтобы убедиться в отсутствии болезни.По словам Забелина, доступ ограничат в театры, кинотеатры, библиотеки. Начальник управления главы республики по социальным коммуникациям Елена Прочаковская добавила, что не пустят также в гостиницы, рестораны и спортивные учреждения. Согласно указу главы региона, который подписал Хабиров сегодня, вход будет закрыт в музеи, концертные залы, дома культуры, которые работают в закрытых помещениях, и ночные клубы.— С 29 июня это требование распространяется на сферу общественного питания (при количестве 10 и более посадочных мест), деятельность салонов красоты, косметических, спа-салонов, массажных салонов, соляриев, бань, саун, физкультурно-оздоровительных комплексов, фитнес-клубов, бассейнов, санаторно-курортных организаций, студенческих общежитий, а также на междугородние пассажирские перевозки автотранспортом общего пользования и работу пригородного поезда «Орлан», — сообщается в указе. Забелин добавил, что вакцинироваться нужно и тем, кто переболел коронавирусом и имеет антитела. Им также, по его словам, нужно носить маску в общественном месте, чтобы не заразить других инфекцией, поскольку он сам может быть ее переносчиком. — Здесь обязательства, в том числе и для юридических лиц, потому что они предоставляют услуги, и они должны защитить как свой персонал, так и предоставить качественные услуги. И выполнять все указы, — заявила глава Роспотребнадзора Анна Казак.Забелин добавил, что организации получат соответствующие документы, и они будут обязательны к исполнению.— Мы, как законопослушные граждане, должны выполнять требования нормативно-правовых актов, — сказал он.Да. Предоставить справку в том или ином заведении можно, распечатав ее или показав с экрана телефона. Об этом сообщил министр цифрового развития государственного управления Геннадий Разумикин.— Этого будет достаточно, — добавил он.Саму справку предоставят в поликлинике.Тем, кто давно привился от ковида и не имеет справки, нужно будет зайти на сайт «Госуслуги», где хранится информация о вакцинированных, и распечатать информацию о себе.— На портале «Госуслуги» у нас ведется вакцинация с первых дней, то есть с сентября месяца, когда поступила первая партия вакцины. Все вакцинированные попали в федеральный регистр и вся информация о них есть. Можно дома распечатать на принтере, — отметил глава Минцифры. А вот министр здравоохранения Забелин добавил, что тем, у кого нет учетной записи на «Госуслугах», в поликлинике могут выдать справки задним числом.— Для этих целей мы готовы сделать копию или выписку из паспорта вакцинации. Есть форма, утвержденная Минздравом РФ, где выслеживается это всё, — сказал он.Забелин предположил, что теперь могут появиться и подделки справок.— Для этих целей у нас есть органы контроля и правопорядка, — подытожил чиновник. Вакцинироваться можно как в ближайшей поликлинике, так и в торговых центрах. В Уфе это «Мега», «Планета», «Башкирия Лайфстайл», в Стерлитамаке — ТЦ «Ситимолл».В Уфе получить прививку можно и в театре оперы и балета.Как заверил Максим Забелин, вакцин хватит на всех желающих. "
    },
    {
        "title": "За сутки в России выявили больше 17 тысяч заболевших коронавирусом",
        "summary": "До этого в течение нескольких дней статистика колебалась на уровне 13–14 тысяч человек",
        "timestamp": "18 июня 2021, 13:31",
        "link": "https://www.ufa1.ru/text/health/2021/06/18/69977216/",
        "fulltext": "За последние сутки в России выявлено 17 262 новых случая коронавируса, сообщает оперативный штаб. Из них 14,3% не имели клинических проявлений болезни. Последний раз такие цифры статистика выдавала в начале года: 27 января оперштаб фиксировал 17 741 случай, далее — небольшой всплеск на уровне 19 тысяч случаев в сутки, 1 февраля — уже 17 648 случаев, с того момента заболеваемость пошла на спад.Также за последние сутки зафиксировано 453 летальных случая, с начала пандемии от коронавируса умерли 128 445 человек. 10 954 человека выписаны (общее число выздоровевших — 4 850 659).В Москве за сутки зафиксировано 9056 новых случаев — это максимальное число за всё время пандемии. В столице до 21 июня действуют нерабочие дни, с ограничениями работают общепит и общественные пространства. Мероприятия с участием больше тысячи человек запрещены. Мэр Сергей Собянин с этой недели ввел обязательную вакцинацию для тех, кто работает с людьми: это сотрудники общепита, ЖКХ, культуры, торговли и так далее. За ним последовали главы Подмосковья, Кузбасса и Сахалинской области. Карту регионов, где ведется обязательная вакцинация от коронавируса, ищите здесь."
    },
    {
        "title": "Глава Башкирии изменил указ о повышенной готовности. Он стал гораздо жестче",
        "summary": "Рассказываем, что изменилось",
        "timestamp": "18 июня 2021, 13:30",
        "link": "https://www.ufa1.ru/text/gorod/2021/06/18/69977159/",
        "fulltext": "Из-за новой волны коронавируса глава Башкирии ужесточил указ о повышенной готовности. Официальный документ появился сегодня, 18 июня, на сайте правовой информации. Публикуем его ниже, чтобы не было разночтений.А также мы собрали в один короткий список новые ограничения для вашего удобства.Воздержание до 2 июляСогласно указу, до 2 июля жителям нужно воздержаться от посещения массовых мест, в том числе площадей, парков, скверов и аллей. Теперь приобрести товары и получить услуги в организациях и учреждениях жители смогут только при наличии одного из следующих документов: С 22 июняДанные требования по вакцинации и справках распространяются на деятельность музеев, выставочных залов, библиотек, театров, кинотеатров, концертных залов, дворцов культуры, осуществляемую в закрытых помещениях, работу ночных клубов, а также на проведение массовых физкультурных и спортивных мероприятий в закрытых помещениях.С 29 июняС этого числа они распространяется на сферу общественного питания (при количестве 10 и более посадочных мест), деятельность салонов красоты, косметических, спа-салонов, массажных салонов, соляриев, бань, саун, физкультурно-оздоровительных комплексов, фитнес-клубов, бассейнов, санаторно-курортных организаций, студенческих общежитий, а также на междугородние пассажирские перевозки автотранспортом общего пользования и работу пригородного поезда «Орлан».— Организации и предприниматели должны усилить режим текущей дезинфекции на общественном транспорте, в такси, а также в иных местах массового пребывания людей (объекты торговли, общепита, театрально-зрелищные, культурно-просветительские, зрелищно-развлекательные мероприятия) до 25 июля 2021 года, — говорится в документе.Прием документов, необходимых для поступления в вузы и колледжи, проведение вступительных испытаний, рассмотрение апелляций будут проходить в дистанционном формате. Очная форма разрешается в отношении поступающих в возрасте до 18 лет, а также поступающих, имеющих при себе справку (сертификат) о прохождении вакцинации, о наличии противопоказаний к вакцинации или об отрицательном результате лабораторного исследования на COVID-19 методом ПЦР.Напомним, вчера чиновники устроили массовое мероприятие, а именно парад медиков, в честь праздника, который отметят в это воскресенье. В фойе тесного конгресс-холла врачи, глава Роспотребнадзора Анна Казак и руководитель Минздрава Максим Забелин ютились в небольшом пространстве. На это вы можете посмотреть наглядно в нашем репортаже.Сама Анна Казак еще вчера отказалась вводить обязательную вакцинацию от ковида вслед за столицей страны. По ее словам, эпидемиологическая обстановка в Башкирии на данный момент лучше, чем в Москве и Московской области, где вышло постановление об обязательной вакцинации в первую очередь тех, кто работает в сфере услуг."
    },
    {
        "title": "«Дождались третьей волны, придурки»: знаменитости набросились на антипрививочников и вакцинофобов",
        "summary": "Риторика теперь довольно жесткая, плюс обязательная вакцинация",
        "timestamp": "18 июня 2021, 13:00",
        "link": "https://www.ufa1.ru/text/health/2021/06/18/69976448/",
        "fulltext": "Во всем мире вакцинация — это история победы над страшными болезнями и эпидемиями. В России — над «придурками» и «средневековьем», не стесняясь в выражениях пишут российские знаменитости. За последние дни в соцсетях появились самые разнообразные послания лидеров общественного мнения к многотысячной аудитории. И не похоже, что дело только в поступившем «сверху» соцзаказе, авторы их довольно искренни. «Фонтанка» собрала интересные посты. Похоже, они тоже возымели действие. Теперь власти в Москве и Подмосковье, а к ним присоединяются и другие регионы, вводят обязательную вакцинацию. До этого писатель-фантаст Сергей Лукьяненко прямо выступил за принудительную вакцинацию и поражение в правах тех, кто выступает против уколов и задерживает конец пандемии.«Мы первыми в мире сделали вакцину от короны. Вакцина оказалась лучшей в мире. А мы — нет. Мы просрали возможность на зависть всему миру и к огромной выгоде для страны и всех нас первыми выйти из пандемии. Не Путин. Не правительство. Не олигархи. Не масоны. Не евреи. И даже не велосипедисты. Мы сами виноваты (и «мы» я пишу исключительности из вежливости, стоило бы «вы, не привившиеся»).Вы — короноотрицатели и вакцинофобы — придурки. Вы тупые бестолочи. Стоило бы всех вас ограничить в правах и лишить бесплатного лечения от ковида — ну его же все равно нет, так что ничего страшного?По стране привилось 9%. Среди привившихся разыгрывают автомобили и квартиры — лишь бы уговорить привиться. Просят власти, просят религиозные лидеры. Упрашивают тупых балбесов. Уговаривают. Не помогает. Не прививаются. Не носят маски. На все забили. Само как-нибудь пройдёт. Ну что, дождались третьей волны? Красавы.А я — будь я Темным Властелином — прививал бы принудительно. Мои чёрные штурмовики ходили бы по квартирам, вышибали двери и ставили прививки. Злобно хохоча при этом.Ну или — год ссылки и поражение в правах за отказ прививаться».Писатель Александр Цыпкин выступил в похожей манере, сравнив тех, кто отказывается от укола, с «темными крестьянами» эпохи Екатерины II.«Мы полностью заслуживаем того, как живем. На 100%. Как можно было первыми в мире сделать вакцину и так … (плохо провести. — Прим. ред.) вакцинацию, что ковид резко пополз, опять куча смертей и все начинают закрывать?! Ну ладно темные крестьяне при Екатерине не прививались от оспы, несмотря на то, что императрица даже сына привила. Но в 21-м веке, ну прочитайте вы про прививку, ну очевидно, что в ней не может быть ничего неизведанного-чипирующего чисто технологически (уж точно ковид опаснее в разы со смертностью и побочкой), это же не химия непонятная.Опыт моей семьи врачей. Все привитые либо не заболели (при постоянном контакте с вирусом) либо перенесли очень легко. Для тех, кто в танке. С прививкой можно заболеть, но не умрешь хотя бы. Кому-то мало плюсов? Тут не в бирюльки играют. Тут война, и выбирают между не очень светлыми вариантами.В Израиле, где пунктик у всех на здоровье, привились все. В ИЗРАИЛЕ. Они идиоты?За любые комменты о моей ангажированности буду блокировать, как конченых дебилов. У меня папа в институте гриппа, его жена в красной зоне пашет, и сам я отлежал с ковидом. Насмотрелся. Можете не соглашаться с моим мнением по прививкам, но не надо искать корысть».Тележурналист Алексей Лушников высказался за специальный налог для непривитых. И ожидаемо получил поток негатива.«Иногда от вполне респектабельных, уважаемых, богатых и успешных (иногда от антиподов вышеупомянутой группы) слышу: «Я против прививки и вакцинироваться не буду». И тем и другим со всей пролетарской откровенностью я высказываю своё отношение. Текст моего тезиса нецензурен, но суть проста: «категорически важно вакцинироваться».Далее скажу совсем непопулярные вещи.1. Убеждён, что людям за вакцинирование себя любимых надо платить. Немного. 1 000 — 2 000 руб. Для большой части населения это будет аргументом.2. Надо установить дедлайн. Например, 1 августа. После него все не вакцинированные от ковида и не переболевшие будут обязаны автоматически платить эпидемиологический налог. За исключением не допущенных к вакцинации по медицинским показаниям. Деньги с этого налога должны идти на обеспечение премий врачей и медицинского персонала, работающего с больными ковидом. У меня всё».Позднее Лушников добавил, что прочитал реакцию на своей пост, и отметил, что оппонентам, вероятно, есть за что гореть в аду.«Многие комменты ожидаемы. Боже, как очевидны эти милые, душевно-хамоватые антипрививочники. Сколько в них шарма, убежденности в собственной сакральной исключительности. Сколько в них надутого ощущения собственных особых знаний. Но под этим романтизмом — пепел крематориев и слёзы родственников. Они жертвы самих себя, их жертвы — все мы. Неведомой мне волей эти люди оказались на стороне зла. Это тот случай, когда есть за что гореть в аду. Об этом надо помнить. Об этом надо говорить. Жестко говорить. Желательно — им в глаза».Художник-карикатурист Андрей Бильжо и вовсе заявил, что «этот народ победить невозможно».«Потому что невозможно победить народ, лишённый здравого смысла. Потому что невозможно победить народ лишённый инстинкта самосохранения. Потому что невозможно победить народ исповедующий … (пофигизим. — Прим. ред.). Потому что невозможно победить народ, считающий себя лучше и умнее других. Потому что невозможно победить народ, тратящий время, силы и деньги на то, чтобы … (обмануть) самого себя.И я не про национальность, я про всех родившихся в СССР и давших потомство.Я наконец понял это, выйдя из магазина «Перекрёсток». Я зашёл туда и увидел толпы людей без масок, от детей до стариков. Я спросил администратора, представившись: мол, а что, масочный режим закончился? Вы в курсе того, что происходит? Вы же объявляете, что не обслуживаете тех граждан. которые без масок? И она мне ответила на все мои вопросы.Мол, конечно, я в курсе, мол, масочный режим сейчас особенно важен. Мол, кассир не обслуживает граждан без масок. И это была чистая правда.Стоящих передо мной граждан и гражданок без масок кассирша отказывалась обслуживать. Просто рядом с ней, О ЧУДО (!), лежал пакет с масками. Граждане и гражданки брали маски, надевали их, и кассир пробивала чек (и маска среди покупок) гражданину и гражданке уже в маске. Которая существовала на лице покупателя и покупательницы (о феминитивы...) буквально секунды, ибо выбрасывалась тут же.Жду следующего хода. Когда одна и та же маска будет передаваться от одного покупателя и покупательницы к другому и другой. Аплодирую стоя!»Кинорежиссер и сценарист Алексей Герман-младший также заявил, что не хочет локдауна и нужно что-то делать.«Если не поставить вакцинацию на поток, то ближайшие годы станут чредой локдаунов, смертей, нищеты, хаоса. Что-то надо менять. Не уверен про взыскание налога, я бы скорее для вакцинированных снижал бы немного ставку налогообложения или давал бы льготы или скидку по ЖКХ, но это уже вопрос второй.Хочу перед сном дать совет Родине и начальству. Ребята, у вас очень плохо (почему?) сработала рекламная кампания за вакцинацию. Зовите профильных специалистов, которые запустят кампанию во всех видах медиа, загрузят наружку, наладят непрямые коммуникации. И сделайте это на федеральном уровне. Большинство регионов не потянет. Послушайте еврея среднего возраста, который хочет работать, а не хочет локдауна.Я должен слышать и реагировать на призывы из каждого утюга, испытывать побуждение защитить себя и близких, знать о широком поощрении за вакцинацию».Телеведущий Александр Малич напомнил, что альтернатива прививке одна — встреча с настоящим коронавирусом. И тут как повезет.«Уже очевидно, что или переболеть или привиться. Очевидно, те, кто не прививается, выбрали опцию болеть. Наверное, они уже заранее зарезервировали себе место в стационаре, и у них есть медик, который придёт на помощь при первых симптомах и не перегрузит и без того обалдевшую систему здравоохранения.Если это не так, то на что расчёт? На то, что остальные выработают иммунитет и вирус уйдёт? Или что он просто пройдёт мимо? Или что именно вас вирус не тронет, потому что вы обливаетесь холодной водой по утрам? Разве так сложно привиться? Во всем мире люди в очереди стоят, у нас — опять особый путь. Назло маме отморожу уши. Чтобы что? Наверное, чтобы устроить новый карантин, а потом опять ругать всё вокруг.Я прививку сделал. И следующую сделаю, как только упадёт титр антител. И вас тоже прошу привиться, потому что маска, измерение температуры и ПЦР по работе раз в неделю реально достали. Но страшнее всего каждую неделю читать, что кто-то из знакомых погиб от ковида. Будьте здоровы. Пожалуйста. Сделайте прививку».Писатель Виктор Шендерович зашёл более тонко. И рассказал о проблеме через анекдот.«Инженер и антипрививочник подходят к мосту через реку, кишащую крокодилами и пираньями.Антипрививочник спрашивает у инженера:— Безопасно ли проходить по этому мосту?Инженер отвечает:— Проходить по этому мосту безопасно на 99,97%.— Хм. Тогда я лучше вплавь».А основатель «Машины времени» музыкант Андрей Макаревич написал совсем просто:«Люди, не будьте идиотами. Привейтесь уже! Иначе это никогда не кончится».В то же время в Израиле на фоне успехов вакцинации отменили масочный режим даже в помещениях. Страна возвращается к обычной жизни."
    }
]