[
    {
        "title": "Россия закрыла перелеты в Турцию и Танзанию. Что теперь делать туристам?",
        "summary": "Рассказываем всё, что известно на текущий момент",
        "timestamp": "12 апреля 2021, 22:15",
        "link": "https://www.ufa1.ru/text/world/2021/04/12/69863030/",
        "fulltext": "Россия официально закрыла авиасообщение с Турцией и Танзанией. Причина всё та же — пандемия коронавируса. Последнюю неделю много говорилось о приостановке полетов, но до конца так и непонятно, как быть туристам, которые собирались на отдых, а также тем, кто уже успел улететь. Собрали всё, что известно на данный момент.Регулярное авиасообщение с Танзанией и Турцией приостанавливается с 15 апреля по 1 июня. Причина — резкий рост заболевших.В Турции еще в начале года ежесуточно фиксировалось по 10–15 тысяч новых случаев коронавируса, но с первых чисел апреля цифры резко пошли в рост. По данным на 12 апреля, в Турции официально зарегистрировано 3,85 миллиона случаев заболевания (+50 678 случаев за сутки). Кроме того, по данным Роспотребнадзора, именно из Турции в Россию были завезены новые штаммы коронавируса.С Танзанией ситуация немного иная. Местные власти не признают пандемию, статистику заболевших не ведут. Да и чтобы попасть туда, туристу не надо ни справки о здоровье, ни сертификата о вакцинации. Кроме того, по данным оперштаба, у туристов есть шанс подхватить малярию.По решению оперативного штаба по борьбе с коронавирусом в России авиасообщение приостанавливается до стабилизации эпидемиологической обстановки.Практически. Оперштаб объявил о прекращении регулярного и чартерного авиасообщения, однако оставил два взаимных рейса в Турцию — из Москвы в Стамбул и из Стамбула в Москву. Для граждан, которые уже в Турции, будет возможность как продолжить отдых, так и вылететь вывозными рейсами.Пока в правительстве рекомендовали россиянам, которые приобрели туры до 1 июня, договориться с операторами об изменении страны отдыха. Туристов, чьи поездки запланированы после этой даты, будут держать в курсе развития событий.«Уральские авиалинии» сообщили РИА «Новости», что готовы вернуть деньги за билеты на отмененные рейсы в Турцию. В S7 заявили, что приостанавливают рейсы в Турцию и ждут информацию о вывозе россиян.Для российских граждан, которые оказались в Турции, будет возможность как продолжить отдых, так и вылететь вывозными рейсами.— Организованные туристы смогут вернуться в Россию планово, в соответствии с датами окончания туров, — сообщила глава Ростуризма Зарина Догузова. — Туристы, которые решат вернуться раньше даты окончания тура, смогут это сделать по согласованию с туроператором. В отдельных случаях возможно изменение дат обратного вылета на более ранний срок, поэтому мы рекомендуем держать связь с представителями туроператоров.Вице-премьер РФ Татьяна Голикова уточнила, что в дальнейшем Ростуризм примет пакет мер для помощи туристам, включая финансовую поддержку.На горячую линию Ростуризма по телефону: 8 (499) 678-12-03. Номер доступен круглосуточно.Туристам по-прежнему можно улететь на отдых в ОАЭ. До вылета необходимо скачать приложения DXB Smart App или Pure Health App — на них будут приходить результаты ПЦР-тестов, они же будут отслеживать ваше местоположение. Условия въезда: результаты ПЦР-теста на бумаге (желательно на английском языке, сделать за 72 часа до вылета). Детям до 12 лет и людям с тяжелой формой инвалидности сдавать тест не нужно. Перед посадкой в самолет пассажиры заполняют «декларацию здоровья», по прилете в аэропорту нужно сдать еще один тест. Выходить из номера отеля запрещено до появления результатов этого теста. Всем туристам также необходимо дополнительное медстрахование от коронавируса, которое покрывает возможные госпитализацию и обсервацию.С 1 апреля открыто авиасообщение с Кипром, для въезда нужен отрицательный ПЦР-тест, взятый за 72 часа до вылета (можно не сдавать детям до 12 лет). Результат загрузить на платформу Cyprus Flight Pass.Мальдивы требуют ПЦР-тест, сделанный не ранее чем за 96 часов до поездки. Не сдавать тест можно только детям до года. Если в аэропорту у вас заподозрят признаки ковида, сдавать повторный тест придется и вам, и членам вашей семьи (стоимость исследования — порядка 100 долларов на человека).Для Кубы необходим ПЦР-тест, сделанный за 72 часа, по прилете придется сдать еще один тест. Наличие прививки не отменяет требование сдавать тест. Для туристов также обязательна медицинская страховка от COVID-19, стоит она порядка 30 долларов. При въезде на Кубу также нужно заполнить декларацию о здоровье.У нас есть почтовая рассылка для самых важных новостей дня. Подпишитесь, чтобы ничего не пропустить."
    },
    {
        "title": "Россия ограничила перелеты в Турцию и Танзанию",
        "summary": "Решение сегодня принял оперштаб",
        "timestamp": "12 апреля 2021, 21:23",
        "link": "https://www.ufa1.ru/text/health/2021/04/12/69861677/",
        "fulltext": "Россия ограничивает авиасообщение с Турцией и Танзанией с 15 апреля до 1 июня. Решение принято на совещании оперативного штаба по борьбе с коронавирусом, причина — резкий рост числа COVID-заболевших в Турции. Что касается Танзании, то в этой стране учет зараженных коронавирусом не ведется, от приезжающих не требуют никаких справок об отсутствии COVID-19.В заявлении оперштаба отмечается, что регулярное авиасообщение с Турцией будет ограничено двумя рейсами в неделю из Москвы в Стамбул и из Стамбула в Москву на взаимной основе. Чартеры также приостанавливаются. Вывозные рейсы сохраняются. Российским туроператорам рекомендовано остановить продажу туров на срок до 1 июня. Глава оперштаба по борьбе с коронавирусом в России Татьяна Голикова отметила, что авиасообщение с этими странами будет возобновлено, если ситуация там стабилизируется.Об ограничении авиасообщения говорилось еще на прошлой неделе. Если в начале года в стране ежесуточно фиксировалось по 10–15 тысяч новых случаев, то к апрелю показатель вырос до отметки 55 тысяч заболевших в день. Сейчас в Турции, по данным университета имени Хопкинса, официально выявлено 3 849 011 случаев COVID-19. Также ранее глава Роспотребнадзора Анна Попова заявляла, что именно из Турции в Россию завезено больше всего новых штаммов коронавируса.— Из разных стран привезены и британский вариант, и южноафриканский, но только из Турции у нас ввезены оба варианта: разными людьми и в разное время, — говорила Анна Попова.Впервые авиасообщение с Турцией Россия закрыла в марте 2020 года, когда во всем мире объявили пандемию коронавируса. В августе страна стала одной из первых, куда возобновились перелеты."
    },
    {
        "title": "Министр здравоохранения Башкирии раскрыл информацию о третьей волне ковида в республике",
        "summary": "Больше всего об этом тревожится Хабиров",
        "timestamp": "12 апреля 2021, 11:34",
        "link": "https://www.ufa1.ru/text/health/2021/04/12/69861560/",
        "fulltext": "Министр здравоохранения Башкирии Максим Забелин рассказал, что в Башкирии может пройти третья волна коронавируса. Об этом он сообщил сегодня, 12 апреля, в ходе оперативного совещания в правительстве региона. Первым обеспокоенность выразил Радий Хабиров, он спросил, может ли в республике повториться ситуация как в Западной Европе.— Скорее всего, да, — ответил Забелин. — По всем заключениям федеральных экспертов, будет приниматься решение об ограничении выезда граждан России в страны, где наиболее сильная заболеваемость идет — Турция, страны Европы. Минздрав России выражает тревожность и озабоченность и говорит, чтобы мы были готовы к подъему и росту [заболеваемости] и наращивали объемы вакцинации.Хабиров раздал поручения Минздраву и Роспотребнадзору проработать дополнительные меры. Сейчас ситуация с коронавирусом, по словам Забелина, стабильная. За сутки ковидом заболели 102 человека, за всё время пандемии в Башкирии насчитали 33 601 инфицированного. В прошлые выходные от ковида за 24 часа скончалось пять человек — это рекорд за всё ковидное время в республике. Сегодня глава республики заявил, что постоянно «выкачивает» плазму крови из своего коллеги — председателя партии «Единая Россия» в регионе Рустема Ахмадинурова.У нас есть почтовая рассылка для самых важных новостей дня. Подпишитесь, чтобы ничего не пропустить."
    },
    {
        "title": "В Башкирии в этом году могут отменить сабантуи, однако парад Победы все же состоится",
        "summary": "В прошлом году праздник плуга не проходил в республике из-за пандемии",
        "timestamp": "12 апреля 2021, 11:16",
        "link": "https://www.ufa1.ru/text/entertainment/2021/04/12/69861536/",
        "fulltext": "В Башкирии могут отменить традиционные сабантуи, которые проводятся у татар и башкир после окончания посевных работ. Об этом сегодня, 12 апреля, заявил глава Башкирии Радий Хабиров. Со слов чиновника, в прошлом году они не проходили в силу серьезной обстановки с ковидом в регионе. — В этом году посмотрим, как ситуация будет складываться. Я всегда осторожен в оценках. Битый потому что уже. Да, безусловно, по коронавирусной инфекции мы находимся, наверное, на выходе из нее. Наверное, я подчеркиваю, если все будет идти хорошо, мы пойдем на проведение сабантуев, — говорит руководитель республики. Если они пройдут, то в новом формате — без употребления алкоголя, заявил Хабиров. Такую практику начали еще в 2019 году, правда, тогда после данного новшества на него обрушился шквал критики. Но потом, со слов Хабирова, многие сказали ему спасибо. Хотя сабантуи и под вопросом, в силу продолжения пандемии, но параду Победы — быть, как и шествию Бессмертного полка. Также Хабиров попросил уделить внимание ветеранам Великой Отечественной войны, их в Башкирии осталось менее 500 человек. По сравнению с прошлым годом, это число быстро уменьшается.— Нам надо самое должное внимание этим людям оказать, главы муниципалитетов. 493 — это такое количество, что к каждому ветерану может зайти глава администрации, пожать ему руку, обнять его и чем-то помочь, — заявил чиновник. Напомним, что недавно в Уфе прошел концерт «Единой России», где выступил российский певец Денис Майданов. У нас есть почтовая рассылка для самых важных новостей дня. Подпишитесь, чтобы ничего не пропустить."
    },
    {
        "title": "Радий Хабиров заявил, что постоянно «выкачивает плазму» из председателя «Единой России»",
        "summary": "Глава региона решил, что его коллега заболел коронавирусом специально",
        "timestamp": "12 апреля 2021, 10:22",
        "link": "https://www.ufa1.ru/text/politics/2021/04/12/69861446/",
        "fulltext": "Глава Башкирии Радий Хабиров сегодня, 12 апреля, на очередном оперативном совещании в правительстве заявил, что власти постоянно выкачивают плазму из председателя партии «Единой России». Напомним, Рустем Ахмадинуров одним из первых переболел коронавирусом в регионе. Плазма крови переболевших коронавирусом, как известно, была нужна тем, кто находился в тяжелом состоянии. Глав республики отпустил шутку относительно чиновника.— Он, видимо, нарочно это сделал, потому что нам плазма была очень нужна. И мы из него регулярно выкачиваем эту плазму для того, чтобы другие выздоравливали, — высказался Хабиров.Вчера Ахмадинуров отметил свой день рождения с супругой в Сочи. А сегодня он уже присутствовал на оперативном совещании в правительстве региона.У нас есть почтовая рассылка для самых важных новостей дня. Подпишитесь, чтобы ничего не пропустить."
    }
]