[
    {
        "title": "В Уфе мужчина потерял сознание после вакцинации от ковида. Момент попал на видео",
        "summary": "В Минздраве прокомментировали ситуацию",
        "timestamp": "1 июля 2021, 19:15",
        "link": "https://www.ufa1.ru/text/health/2021/07/01/70002113/",
        "fulltext": "В Уфе в одном из пунктов вакцинации в торговом центре «Мир» на проспекте Октября, 4/1 местный житель упал в обморок после прививки. Происходящее запечатлели местные жители. Видео разлетелось в социальных сетях сегодня, 1 июля. Судя по ролику, после введения вакцины врачи стали откачивать мужчину. Медики начали прикладывать к его груди стетоскоп, а затем хлопать по щекам.  — Парню сделали прививку. Три минуты посидел и упал в обморок. Откачивают. А я зашла делать прививку... Это просто ужас, товарищи, — говорит девушка за кадром.В Министерстве здравоохранения Башкирии корреспонденту UFA1.RU сообщили, что инцидент произошел 28 июня. В ведомстве подтвердили, что мужчине стало плохо после вакцинации.— Прививка сделана по добровольному согласию. При осмотре данного пациента терапевтом противопоказаний к проведению вакцинации не выявлено. После прививки пациент находился под наблюдением медицинского работника. Было отмечено кратковременное ухудшение состояния. Медицинская помощь оказана в полном объеме. В данный момент пациент находится в удовлетворительном состоянии, — прокомментировали в Минздраве.В министерстве отметили, что причина обморока пока не выяснена.— Возможно, данное состояние было вызвано жарой, — прокомментировали в ведомстве.Напомним, жителям Башкирии теперь придется прививаться от ковида раз в полгода.Ранее наш корреспондент опросил 100 случайных прохожих, чтобы узнать, кто из них собирается сделать прививку, а кого уже укололи от COVID-19. Подробнее об этом читайте в материале UFA1.RU.Также для вашего удобства мы подготовили подробную инструкцию о том, где привиться от коронавируса, какие документы для этого нужны и куда пожаловаться, если возникли проблемы с вакцинацией."
    },
    {
        "title": "Хабиров вновь перенесет ужесточение антиковидных мер в Башкирии",
        "summary": "Он отметил, что его «очень настоятельно просили» рестораторы",
        "timestamp": "1 июля 2021, 17:53",
        "link": "https://www.ufa1.ru/text/gorod/2021/07/01/70001903/",
        "fulltext": "Руководитель Башкирии Радий Хабиров сегодня, 1 июля, на встрече с журналистами в ЦУР заявил, что хочет изменить указ о повышенной готовности к коронавирусу. Теперь справка о вакцинации в местах общепита нужна будет только с 12 июля.— Вечером указ подпишу, а утром его опубликую. Мы ту норму указа, которая говорит о том, что мы с 5 июля вводим ограничения обязательные в рестораны, мы ее передвигаем еще на неделю. Я с рестораторами общался, и вот Алексей Николаевич (Гусев — глава Минторга РБ. — Прим. ред.) с ними плотно находится в контакте. Они, говорит, очень настоятельно просили, даже по простой причине. Ну, говорят, давайте отложим еще на недельку как-то. Второй говорит, дайте нам время просто определить ответственных лиц, потому что кто-то должен в ресторане в этом заниматься и предупредить свою клиентуру, — сказал Хабиров. Напомним, сегодня в Уфу приехали первые участники Всемирной фольклориады. Они будут участвовать в «бразильском карнавале» и закружаться в хороводе у конгресс-холла. Ранее мы писали, что юрист из Уфы Тимур Уразметов выразил опасение из-за масштабного мероприятия, которое может спровоцировать третью волну коронавируса. Власти же уверяют, что всё под контролем. Например, врач Глеб Глебов считает, что мероприятие нужно перенести до лучших времен, ибо оно скажется на заболеваемости и приведет к новой вспышке ковида в Башкирии. Сами уфимцы также не в восторге от проведения мероприятия. Многие назвали праздник «пиром во время чумы» и «геноцидом населения».Подчеркнем, 23 июля Хабиров также ослабил указ о повышенной готовности к коронавирусу. А на следующий день он исчез с сайта правительства Башкирии. "
    },
    {
        "title": "Уфимец хотел победить коронавирус «силой иммунитета и медитации», но попал в больницу",
        "summary": "У Николая Бажина 52% поражения легких",
        "timestamp": "1 июля 2021, 15:43",
        "link": "https://www.ufa1.ru/text/health/2021/07/01/70001606/",
        "fulltext": "Журналист и общественник Николай Бажин попал в ковид-госпиталь в Дёме с 52% поражения легких. Об этом он сегодня, 1 июля, рассказал UFA1.RU. Ранее на своей странице в социальной сети он писал, что хочет победить коронавирус «силой иммунитета и медитации». — Друзья, я заболел COVID-19 и нахожусь на самоизоляции. Я ярый антипрививочник, и этот материал в очередной раз доказывает, что вакцины сырые и мы должны иметь право на выбор. Я уверен, что если бы привился, то заболел бы так же, как и сейчас, — заявил тогда мужчина.Сегодня Николай объяснил корреспонденту UFA1.RU, что ему всё-таки пришлось лечиться лекарствами, поскольку «силой иммунитета и медитации фигня получилась». Помимо самого Бажина, заболела его супруга, вместе с ней в квартире остались трое детей. Также мужчина рассказал, что не жалеет о том, что не поставил прививку от коронавируса. Медики Башкирии утверждают, что жителям придется прививаться от ковида раз в полгода. А пока инфекционные койки для больных COVID-19 в республике заполнены на 92%."
    },
    {
        "title": "Жителям Башкирии придется прививаться от ковида раз в полгода",
        "summary": "Медики разделили прививочную кампанию на «рутинную» и «экстренную»",
        "timestamp": "1 июля 2021, 11:18",
        "link": "https://www.ufa1.ru/text/health/2021/07/01/70000907/",
        "fulltext": "В Башкирии в период напряженной эпидситуации рекомендуется вакцинироваться от ковида раз в 6 месяцев. Об этом накануне, 30 июня, сообщил главный врач Республиканского центра по профилактике и борьбе со СПИДом и инфекционными заболеваниями Рафаэль Яппаров.По словам специалиста, это следует из новых методических рекомендаций Минздрава по вакцинации от коронавируса.— Вакцинация и повторная вакцинация граждан в соответствии с рекомендациями Всемирной организации здравоохранения разделяется на «рутинную» и «экстренную» вакцинацию. С учетом неблагоприятной эпидемической ситуации в Российской Федерации до достижения уровня коллективного иммунитета (не менее 60% от численности взрослого населения) в настоящий момент осуществляется «экстренная» вакцинация, — сообщил Яппаров.Врач, ссылаясь на международные исследования, отметил, что клеточный иммунный ответ у переболевших коронавирусом, сохраняется на протяжении полугода после перенесенной болезни с постепенным его угасанием к 9–12 месяцам.Также врач предупредил о новых мутациях коронавируса, при заражении которыми у переболевших может развиваться инфекционный процесс из-за частичного «ускользания» штамма от ранее сформированного гуморального ответа.— В данной связи с учетом рекомендаций ВОЗ до достижения уровня коллективного иммунитета населения проводить вакцинацию против новой коронавирусной инфекции COVID-19 по эпидемическим показаниям после 6 месяцев после перенесенного заболевания (в том числе у ранее вакцинированных лиц) или после 6 месяцев после предыдущей первичной вакцинации («экстренная» вакцинация), — подчеркнул Яппаров.В Минздраве Башкирии UFA1.RU сегодня, 1 июля, подтвердили, что в условиях напряженной эпидситуации повторную вакцинацию рекомендуется проводить через 6 месяцев.— Ревакцинация в условиях подъема заболеваемости рекомендуется раз в полгода. При стабильной, нормальной обстановке возможна раз в 12 месяцев, — прокомментировали в ведомстве.Наш корреспондент опросил 100 случайных прохожих, чтобы узнать, кто из них собирается сделать прививку, а кого уже укололи от COVID-19. Подробнее об этом читайте в материале UFA1.RU.Мы подготовили для вашего удобства подробную инструкцию о том, где привиться от коронавируса, какие документы для этого нужны и куда пожаловаться, если возникли проблемы с вакцинацией."
    }
]