[
    {
        "title": "Радий Хабиров пересмотрит ограничения по COVID-19 в Башкирии",
        "summary": "Ранее главу региона об этом просили граждане",
        "timestamp": "18 мая 2021, 17:05",
        "link": "https://www.ufa1.ru/text/health/2021/05/18/69921053/",
        "fulltext": "Глава Башкирии Радий Хабиров пообещал рассмотреть коронавирусные ограничения для родителей, чьи дети в этом учебном году выпускаются из школ или детских садов. Об этом глава региона сообщил на своей странице в соцсети сегодня, 18 мая. Власти ранее велели родителям выпускников иметь при себе справку о вакцинации от COVID-19 или о наличии антител к инфекции, чтобы присутствовать на торжествах. Это возмутило их. Они не раз просили Хабирова отменить такое решение, обращаясь к нему напрямую в соцсети. — Но из-за большого количества обращений наших жителей о столь жестких требованиях региональное отделение «Единой России» направило в республиканский оперативный штаб предложение рассмотреть возможность ослабить коронавирусные ограничения на торжествах, — сообщил Хабиров.Предложение сводится к тому, чтобы на уличных мероприятиях или в помещении достаточно было соблюдать соцдистанцию и находиться в маске, а для балов в помещении, где присутствует более 50 человек, — еще и справку от терапевта об отсутствии инфекционных заболеваний и соблюдать дистанцию.— Считаю, что предложение требует экспертного обсуждения с нашим медицинским сообществом. Вопрос вынесем на ближайшее заседание оперштаба и примем обоснованное решение. Но к выпускным мы примем решение, это точно, — подытожил Хабиров.Врач-блогер Глеб Глебов в беседе с корреспондентом UFA1.RU не смог определиться, правильно ли будет пересмотреть решение, но добавил, что условия для вакцинации для всех должны быть равными:— Я не хочу, чтобы люди массово заболевали. Но в то же время понимаю, что условия в принципе должны быть равными. Посещение других массовых мероприятий у нас открытые, никакая справка не нужна, а родителям, чтобы попасть на детский выпускной, значит, нужна? Если вводить условия, для всех.Ранее Глебов рассказал, кому не стоит вакцинироваться от COVID-19 и на какой срок. Также мы сообщали, что в Башкирии выявили британский штамм коронавируса, а в Уфе — очаг коронавирусной инфекции.У нас есть специальная рассылка о коронавирусе и карантине в нашем городе. Подпишитесь, чтобы не пропускать новости, которые касаются каждого."
    }
]