[
    {
        "content": [
            {
                "type": "text/plain",
                "language": "ru",
                "base": "http://www.forbes.ru/",
                "value": "<p><iframe allow=\"accelerometer; autoplay; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"\" frameborder=\"0\" height=\"315\" src=\"https://www.youtube.com/embed/ZaWtMFzi2TM\" width=\"560\"></iframe></p>\n<h2 dir=\"ltr\"><strong>О том, что происходит с экономикой, когда страна вводит локдаун</strong></h2>\n<p><strong>Олег Ицхоки.</strong> Когда пришли первые данные по Китаю после января-февраля, все предсказывали, что один день локдауна — это примерно потеря 40% ВВП. Но в Китае был очень жесткий локдаун, поэтому там действительно было падение ВВП на 40% в день. Похожие числа были во время первой волны в Италии. Но, как оказалось, все последующие локдауны были с гораздо меньшей потерей ВВП, а восстановление было достаточно быстрым. Государства залили экономики деньгами: например, в Америке во втором квартале, хотя спрос упал на 10%, доходы на несколько процентов выросли. Это было связано с очень щедрыми пособиями по безработице, и в целом государство выделило рекордную сумму, почти $3 трлн. </p>\n<p dir=\"ltr\">Что это означало во втором квартале? То, что на самом деле сбережения у людей очень сильно выросли. Да, потребление упало на 10% из-за того, что рестораны и бары были закрыты, но доход на самом деле вырос. В третьем квартале ВВП упал только на 3% в Америке и на 4% в Европе, хотя ожидали существенно большего падения. Что еще мы видим из данных? Потребление услуг упало сильно, примерно, как и прогнозировали. А потребление товаров, особенно товаров длительного пользования, выросло — в США, например, на 3-4%. Этого на самом деле никто не ожидал.</p>\n<p dir=\"ltr\">В начале пандемии, в марте-апреле была сильная корреляция между перемещением людей и экономической активностью. Там, где перемещение людей сильно падало (например, где меньше пользовались общественным транспортом, Uber), происходило более существенное падение экономики выпуска и потребления. А сейчас эта корреляция почти сошла на нет. Это означает, что экономики быстро, за несколько месяцев приспособились к виртуальному потреблению, когда для поддержания экономики не требуется активное перемещение людей в пространстве.</p>\n<p dir=\"ltr\"><a href=\"https://www.forbes.ru/obshchestvo/415161-voprosy-k-budushchemu-kakimi-my-vyydem-iz-pandemiynogo-krizisa\"><em><strong>Вопросы к будущему: какими мы выйдем из пандемийного кризиса</strong></em></a></p>\n<p dir=\"ltr\">Что еще оказалось большим сюрпризом, так это то, что локдаун не так сильно влияет на экономическую активность. В этом смысле Америка дает интересный пример: там много штатов, которые применяли разную политику государственного регулирования пандемии. В некоторых штатах, например, в Калифорнии, более серьезно к локдаунам относились. В некоторых, например, в Техасе — менее серьезно. И мы видим, что экономические траектории этих штатов не так сильно отличаются. Это удивительная вещь: оказывается, во-первых, люди сами регулируют свое поведение достаточно сильно, а во-вторых, экономика оказалась не так сильно связана с пандемией. Наша жизнь поменялась колоссальным образом, а экономически мы это не так сильно видим в данных.</p>\n<p dir=\"ltr\"><strong>Андрей Романенко. </strong>Олег привел примеры Калифорнии и Техаса — я считаю, то же самое мы видим и по России. Самым тяжелым для бизнеса в России был апрель. Выручка малого бизнеса в регионах сократилась тогда на 54%. В Москве из-за более жестких ограничительных мер оборот малого бизнеса сократился в апреле почти на 80% по сравнению с прошлым годом. После первой волны, с мая кривая выручки пошла вверх на фоне послаблений в регионах. Но многие сегменты не восстановили тогда выручку, и не восстановили ее до сих пор, например, туристическая отрасль, фитнес, магазины одежды и обуви, даже продуктовые магазины. Платежеспособность населения очень сильно упала из-за пандемии. Потому что многие опасаются ходить в магазины, пить кофе в кафе, из-за удаленки люди стали реже обновлять гардероб, потому что достаточно одной майки и шорт.</p>\n<p dir=\"ltr\">В июне мы проводили опрос предпринимателей по всей стране, чтобы выяснить, по каким причинам бизнесы закрываются даже после отмены локдауна. И это очень интересно. Оказалось, что 43% ушли в минус из-за простоя и не сумели выжить. У многих не было подушки безопасности, и оказалось, что это бич малого и среднего бизнеса — что у них запас денег очень маленький. Более трети предпринимателей не смогли договорится с арендодателями об арендных каникулах, потому что у малого и среднего бизнеса аренда в зависимости от локейшена от 20 до 50% в расходах. В итоге пришлось съехать или закрыть бизнесы. Недавно докладывали президенту про книжные магазины, мы посмотрели статистику: количество книжных магазинов в Москве сократилось на 30% по сравнению с периодом до пандемии. Это в основном маленькие книжные лавки, которые не смогли пережить двухмесячный простой и падение продаж в остальные месяцы, потому что все ушло в онлайн. У таких магазинов как раз не было истории с сайтами, с онлайн-продажами. Закрылась даже одна из самых крупных книжных сетей — «Республика». Я считаю, что при второй волне многие бизнесы, по крайней мере у нас, в России, не выживут. </p>\n<blockquote><p dir=\"ltr\">Я считаю, что при второй волне много бизнесов, по крайней мере, у нас в России не выживет </p>\n</blockquote>\n<h2 dir=\"ltr\"><strong>О том, какие отрасли больше всего пострадают от пандемии </strong></h2>\n<p dir=\"ltr\"><strong>Андрей Романенко.</strong> Во-первых, до сих пор очень сильно страдает HoReCa. Потому что понятно, что после первого локдауна многие открылись, запустились, но на самом деле очень большое количество компаний в начале первой волны объявили, что они распустили персонал до конца года и многие на самом деле уехали из мегаполисов, а основная HoReCa сосредоточена в мегаполисах. Второе — это все, что связано с услугами. Все, что связано с торговлей, особенно с продуктами питания и магазином у дома — там все хорошо. Ну и, конечно, не забываем, что сервисы по доставке еды выросли в разы: «Яндекс.Еда», Delivery Club, «Самокат» — и все остальные. </p>\n<p dir=\"ltr\"><a href=\"https://www.forbes.ru/obshchestvo/415031-pochti-kak-voyna-kak-pandemiya-lomaet-ustoyavshiesya-ekonomicheskie-modeli?_ga=2.81470615.1621358817.1607940515-1159532184.1603109528\"><em><strong>Почти как война: как пандемия ломает устоявшиеся экономические модели</strong></em></a></p>\n<h2 dir=\"ltr\"><strong>О том, как власти помогали бизнесу в США, Европе и России </strong></h2>\n<p dir=\"ltr\"><strong>Олег Ицхоки.</strong> Пока прошло слишком мало времени. Конечно, все оценки будем делать в 2021-ом году. Но в Америке был совершенно рекордный первый пакет помощи в $3 трлн. И сейчас ожидают еще один пакет, примерно в $2 трлн. Если сравнивать с помощью во время 2008-2009 годов, уже первый пакет был приблизительно в 3 раза больше. То есть это совершенно беспрецедентные государственные расходы. </p>\n<blockquote><p dir=\"ltr\">В Америке был совершенно рекордный первый пакет помощи в $3 трлн</p>\n</blockquote>\n<p dir=\"ltr\">В марте-апреле меры принимали очень быстро. Идея была такая, что важна скорость, а не таргетирование помощи. Сейчас, когда будут принимать второй пакет, таргетирование обсуждают гораздо больше — то есть помощь людям и бизнесам, которым она нужнее. На первом этапе в Америке и во многих странах Европы идея была просто гарантировать, что не будет нехватки денег, чтобы падение экономики происходило только из-за локдауна, а не из-за нехватки спроса у людей, которые теряют доходы.</p>\n<p dir=\"ltr\">Интересно, что в эту рецессию впервые стали помогать не тем, кто потерял работу в компании и попал в статистику по безработице, а фрилансерам, которые в эту статистику обычно не попадают. Америка и Европа очень сильно отличаются по тому, как они помогают работникам. В Америке это выплаты напрямую безработным или временно потерявшим работу. А в Европе — выплаты напрямую фирмам, которые уже платят 60% зарплаты работникам, которые как бы временно не работают. В связи с этим сравнивать данные по ВВП будет хуже — надо сравнивать данные по потреблению между странами. Потому что ВВП будет иногда фиктивно отражать функционирование некоторых компаний, в которых на самом деле люди не работают, но продолжают получать зарплату. </p>\n<p dir=\"ltr\"><a href=\"https://www.forbes.ru/finansy-i-investicii/405859-koronavirus-otkryl-yashchik-pandory-zakryt-ekonomiki-okazalos-vozmozhno\"><em><strong>Коронавирус открыл ящик Пандоры: закрыть экономики оказалось возможно</strong></em></a></p>\n<p dir=\"ltr\"><strong>Андрей Романенко.</strong> У нас ты не мог субсидию получить, если у тебя есть уволенные люди. Поэтому понятно, что сравнивать США и Россию не надо, когда в Америке во время первой волны выделили $3 трлн на поддержку. В России весь ВВП — $1,5 млрд. Поэтому понятно, что поддержали всего, по-моему, 11-12 секторов экономики. Но ведь и резервы не такие большие, чтобы можно было поддержать всех. Сейчас готовится новый пакет мер — посмотрим, что он даст. Но выживает сильнейший, да. Кризис — это хорошая возможность для того, чтобы начать трансформироваться в онлайн. </p>\n<p dir=\"ltr\"><strong>Николай Давыдов.</strong> На уровне конкретного человека или конкретного стартапа американская госпомощь выглядела следующим образом — они давали PPP loan (займ на поддержку выплат зарплат) и обещали его простить, если ты не уволишь больше 25% численного состава сотрудников. Но при этом уволенным выплачивалось пособие по безработице в увеличенном объёме. Поэтому во многих стартапах, которые я знаю, фаундеры уволились сами, чтобы остаться внутри вот этих 25%, но деньги получать за счет государства, а не за счет своей компании. </p>\n<h2 dir=\"ltr\"><strong>О падении экономики США </strong></h2>\n<p dir=\"ltr\"><strong>Олег Ицхоки. </strong>Что интересно — по отраслям было некоторое отличие. Большинство из них очень быстро восстановились до 80-90% от уровня, на котором они находились до пандемии. Это касается почти всех отраслей, кроме путешествий и развлечений. То есть даже локальные путешествия, транспорт сильно упали и находятся ниже 50%. Дальние путешествия упали еще сильнее, и в Америке закрыта почти вся сфера развлечений. </p>\n<p dir=\"ltr\">Еще один важный показатель, на который мы обращаем внимание — это безработица. В США фирмы должны были увольнять людей, и тогда они получали помощь от государства — в отличие от Германии, где помощь шла напрямую фирмам, которые потом выплачивали ее своим работникам, не увольняя их. В результате безработица в США выросла до 15% в апреле, а к лету упала до 8%. И мы не совсем понимаем до конца структуру этой безработицы, насколько она долгосрочная. Это станет понятно после того, как экономика начнет восстанавливаться. Есть два варианта: либо восстановление экономики приведет к тому, что этих людей быстро наймут назад, либо, возможно, восстановление пойдет таким образом, что ВВП восстановится быстро, а безработица останется на высоком уровне, как в 2009 году. Этот кризис сильнее повлиял на малые бизнесы, чем на крупные, а малые бизнесы, как правило, создают много рабочих мест, при этом их доля в ВВП меньше. Ровно это мы и видим: ВВП в потреблении упало не так сильно, а безработица выросла существенно — это и будет одной из важных долгосрочных проблем, по крайней мере, в развитых странах.  Безработица будет проблемой в 2021 году и, возможно, даже в 2022-м.</p>\n<blockquote><p dir=\"ltr\">Безработица будет проблемой в 2021 году и, возможно, даже в 2022-м</p>\n</blockquote>\n<h2 dir=\"ltr\"><strong>О том, что происходит с венчурным рынком во время пандемии </strong></h2>\n<p dir=\"ltr\"><strong>Николай Давыдов. </strong>Нужно смотреть по разным сегментам VC (венчурного капитала). Есть VC перед IPO, когда сделки по $100-300 млн. И с ним ничего не происходило на самом деле в течение этого года. Если смотреть на рынок вообще, то всего на 30% снизилось количество сделок в первом полугодии и на 20% — во втором полугодии (по предварительным данным). Это намного лучше, чем в 2008—2007 годах, когда количество сделок снизилось до 75% в среднем по году. И значительно лучше, чем пузырь доткомов, ставший причиной рецессии, которая привела к снижению венчурной активности.</p>\n<p dir=\"ltr\">Почему-то в американский локдаун все входили с ощущением того, что он продлится два месяца, поэтому портфельным компаниям надо иметь денег на счетах минимум на три месяца. То есть если у портфельной компании было денег меньше чем на полгода, фонды, которые уже были инвесторами, обычно просто выписывали им дополнительные чеки. Это произошло и с моим стартапом Cherry Labs: текущие инвесторы тоже докинули нам денег, чтобы хватило пережить всю эту историю. Но сделки фонды не смотрели примерно три недели. То есть были три недели тишины, после чего все спохватились — а давайте в зуме встречаться и инвестировать. И несколько стартапов, с которыми я работаю, закрыли раунды, ни разу не встречаясь со своими инвесторами, исключительно по зуму. Это немного новая модель, по крайней мере, для инвесторов Долины, которые всегда инвестировали согласно «правилу 50 миль»: не инвестировать в компании, до которых нельзя доехать на машине за час. </p>\n<p><a href=\"https://www.forbes.ru/karera-i-svoy-biznes/412403-mify-i-legendy-rossiyskogo-venchura-pravda-li-startapam-iz-rossii\"><em><strong>Мифы и легенды российского венчура: правда ли стартапам из России сложно привлекать международные инвестиции</strong></em></a></p>\n<p dir=\"ltr\"><strong>Андрей Романенко.</strong> В начале пандемии было ожидание, что скоро все вернется на свои места, и мы тоже вернемся к стандартному ритму, поэтому некоторые сделки поставили на паузу. Две-три недели все на самом деле не сделками занимались, а пытались разобраться, что происходит в проекте, на чем фокусироваться и как правильно организовать работу. Учитывая территориальную разнесенность многих команд, почти ничего и не изменилось, только из рабочих графиков ушла история с постоянными командировками. Все искали тренды и смотрели, куда же все-таки заливать деньги. Примерно с августа рынок стал жить обычной жизнью, и все уже думали, что второй волны не будет. Объем сделок на рынке в целом сохранился. По моим ощущениям, сделок стало, конечно, меньше, но они стали гораздо крупнее — и это легко объяснимо. На мой взгляд, денег у стартапов должно хватать на 12-18 месяцев, потому что во время пандемии поднять их достаточно тяжело. </p>\n<h2 dir=\"ltr\"><strong>О том, стоит ли инвестировать во время пандемии </strong></h2>\n<p><strong>Николай Давыдов.</strong> В зависимости, наверное, на какой стадии. Проекты ранних стадий наименее зависимы от экономических циклов, потому что они выходят на рынок через какое-то время после инвестиции. И начинают на себе экономические эффекты замечать не скоро, поэтому ориентироваться на текущий экономический цикл при посевных инвестициях точно не стоит. Здесь можно инвестировать во что угодно: в travel, в какие-то технологии, связанные или не связанные с изоляцией...</p>\n<blockquote><p>Проекты ранних стадий наименее зависимы от экономических циклов, потому что они выходят на рынок через какое-то время после инвестиции</p>\n</blockquote>\n<p>Если говорить про более крупные раунды, то на Series B была большая просадка. Здесь нужно уже выбирать по индустриям: те индустрии, которые выигрывают от изоляции, будут хорошо расти. Пример — стартап Kinsa, который делает термометры: он продает данные правительствам для того, чтобы предсказывать вспышки вируса. До этого они предсказывали вспышки гриппа, и бизнес у них шел так себе. А сейчас они на Series B подняли порядка $100 млн и получили очень много заказов. Например, фонд Сергея Брина закупил у них градусников на $20 млн — просто чтобы людям раздавать. В такие бизнесы сейчас хорошо инвестировать. Но в такие сделки тяжело попасть.</p>\n<p dir=\"ltr\"><strong>Андрей Романенко. </strong>Появились интересные тенденции. Очень сильно повысилась активность в сегменте cyber security. Мы видим отражение этого тренда по одной из своих компаний, Group-IB — интерес к ней значительно вырос со стороны инвесторов и клиентов. За время пандемии мы открыли уже несколько офисов по всему миру и дальше инвестируем, вкладываем в развитие, и выручка прекрасно растет, а от клиентов отбоя нет.</p>\n<p dir=\"ltr\">Внимание привлекают несколько направлений. Во-первых, это альтернативные продукты питания — альтернативный протеин, искусственно выращенное мясо. Во-вторых, активно растет история с фудтехом: выращивание зелени и овощей вне полей, гибридные фермы. И многие понимают, что если есть страны, которые зависят с точки зрения продуктов от поставок, то если все закрывается, надо налаживать историю с производством у себя внутри страны. Третья история — B2B. Это компании, которые занимаются мониторингом, анализом климата, воды, земли, полей. Ну и, наверное, последняя история — это безопасность, медицина B2B. </p>\n<p dir=\"ltr\"><a href=\"https://www.forbes.ru/karera-i-svoy-biznes/412403-mify-i-legendy-rossiyskogo-venchura-pravda-li-startapam-iz-rossii\"><em><strong>Российской экономике придется потратить четыре года на выход из кризиса</strong></em></a></p>\n<p dir=\"ltr\"><strong>Олег Ицхоки</strong>. Этот год прекрасно продемонстрировал, что пытаться затаймить рынок, вложить в него до того, как он начнет расти, или вынуть деньги до того, как он начнет падать, практически невозможно с точки зрения частных микроинвесторов. Поэтому простой совет для обычных домашних хозяйств, которые хотят пенсионные сбережения во что-то вкладывать: надо выбрать примерно равные доли рискованных и надежных активов и не смотреть вообще, что с рынком происходит. Потому что с точки зрения ретейл-инвестора принять правильное решение насчет тайминга практически невозможно. Это совет, который экономисты дают людям, не занимающимся профессионально инвестициями. Он работает во всей рецессии, и во время пандемии он тоже работает. </p>\n<h2 dir=\"ltr\"><strong>О том, как рынки отреагируют на появление вакцины </strong></h2>\n<p dir=\"ltr\"><strong>Олег Ицхоки.</strong>  Сейчас около 10 вакцин находятся на последней стадии разработки, и когда слышат положительные новости об одной, ожидают того же и о других, поскольку технологии во многих похожи. Что очень важно — никто не ожидал эффективности в районе 90%, поэтому это очень положительные новости. Когда Pfiser объявила [об эффективности своей вакцины], акции авиалиний и компаний, занимающихся путешествиями на круизных лайнерах, выросли на 30%. Но макроэкономические ожидания состоят в том, что эффективной дистрибуции до апреля ожидать сложно, то есть получить вакцину всем желающим до этого времени вряд ли получится. А после апреля мы рассчитываем на более широкое распространение вакцины. Если существенная доля населения, например, 30%, получит вакцину, экономика будет постепенно возвращаться к своему нормальному функционированию.</p>\n<h2 dir=\"ltr\"><strong>О том, что ждет экономику в 2021 году </strong></h2>\n<p dir=\"ltr\"><strong>Олег Ицхоки. </strong>Следующий год будет годом восстановления. История с вирусом не закончится ни весной, ни, возможно, даже к лету. Это будет медленный выход и, соответственно, медленное, но постепенное восстановление экономики до докризисного уровня. Остается открытым вопрос безработицы — снизится ли она до докризисных уровней, или мы выйдем на какое-то новое плато, поскольку бизнесы перестроились — используют меньше работников, прямых услуг. Возможно, просто большое количество рабочих мест пропадет, и безработица в ближайшие несколько лет будет более высокой. Я бы назвал это основной проблемой. Но с точки зрения ВВП от 2021 года все ожидают восстановления. И в принципе ожидают, что к концу 2021-го мы вернемся к обычному образу жизни, и, соответственно, экономика будет практически полностью восстановлена. </p>\n<blockquote><p dir=\"ltr\">К концу 2021-го мы вернемся к обычному образу жизни, и, соответственно, экономика будет практически полностью восстановлена</p>\n</blockquote>\n<p dir=\"ltr\">Инфляция не рассматривается как очень серьезная проблема, по крайней мере, в Европе и США. Если спросить экономистов, чего они больше опасались в начале рецессии — инфляции или дефляции, то они ответят, что больше опасаются дефляции в таких ситуациях, когда цены начинают падать, как это происходит в Японии в течение последних тридцати лет. У нас просто нет инструментов борьбы с дефляцией, поскольку процентные ставки уже на нуле, и сложно снижать их дальше, чтобы стимулировать экономику. А бороться с инфляцией достаточно просто. </p>\n<p dir=\"ltr\"><a href=\"https://www.forbes.ru/biznes/411033-vtoraya-volna-ili-devyatyy-val-prineset-li-novyy-vitok-pandemii-bezraboticu-i\"><em><strong>Вторая волна или девятый вал: принесет ли новый виток пандемии безработицу и обнищание</strong></em></a></p>\n<h2 dir=\"ltr\"><strong>О глобальных последствиях пандемии</strong></h2>\n<p dir=\"ltr\"><strong>Николай Давыдов. </strong>Почему люди больше переходили на онлайн-образование? Потому что это удобно. Стэнфорд может обучить бесконечное количество людей через видео. И эти тренды будут продолжаться. Просто гораздо большее количество людей обратило на них внимание во время пандемии. Многие компании стали смотреть по-другому на то, как они видят прозрачность своего бизнеса. Потому что неожиданно: когда ты управляешь заводом со своей кухни, ты намного меньше понимаешь, что этот завод производит, сколько ты произведешь в следующем месяце. И ты понимаешь, насколько важны IT-системы в планировании ресурсов и так далее. Ты начинаешь понимать, что связь белых воротничков с голубыми воротничками, и где-то там роботы посередине — это очень важные вещи для того, чтобы у тебя всё продолжало эффективно работать. Этот тренд был у первопроходцев, а теперь о нем резко начали думать все. </p>\n<p dir=\"ltr\"><strong>Олег Ицхоки.</strong> По моим ощущениям, то, что было трендом до 2020 года, пандемия ускорила — например, переход в онлайн-образование. Многие конференции, видимо, будут проходить виртуально. Мне кажется, надо просто смотреть на тренды, которые уже были — это то, что с нами останется. А те вещи, на которые у людей традиционно большой спрос, но он временно осложнен пандемией — этот спрос никуда не денется, он вернется. И в 2021-2022 годах мы просто увидим восстановление этих отраслей. В частности, туризма.</p>\n<blockquote><p dir=\"ltr\">Когда ты управляешь заводом со своей кухни, ты намного меньше понимаешь, что этот завод производит, сколько ты произведешь в следующем месяце</p>\n</blockquote>\n<p dir=\"ltr\">Более опасные сценарии похожи на выход из кризиса 2009 года. Тогда он очень сильно затянулся. Но кризис был другой природы, он пришёл с финансового рынка, и многие компании не инвестировали в течение долгого времени после этого. Мы оптимистично рассчитываем, что этого не произойдёт, поэтому надеемся, что экономики восстановятся достаточно быстро в 2021 году.</p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->"
            },
            {
                "type": "text/plain",
                "language": "ru",
                "base": "http://www.forbes.ru/",
                "value": "Профессор экономики университета UCLA Олег Ицхоки, международный венчурный инвестор и сооснователь компании Cherry Labs Николай Давыдов и основатель компании «Эвотор» и венчурного фонда Run Capital Андрей Романенко — о том, как COVID-19 повлиял на мировую экономику и экономики стран, стоит ли инвестировать во время пандемии и что ожидает бизнес в 2021 году"
            }
        ],
        "summary": "<p><iframe allow=\"accelerometer; autoplay; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"\" frameborder=\"0\" height=\"315\" src=\"https://www.youtube.com/embed/ZaWtMFzi2TM\" width=\"560\"></iframe></p>\n<h2 dir=\"ltr\"><strong>О том, что происходит с экономикой, когда страна вводит локдаун</strong></h2>\n<p><strong>Олег Ицхоки.</strong> Когда пришли первые данные по Китаю после января-февраля, все предсказывали, что один день локдауна — это примерно потеря 40% ВВП. Но в Китае был очень жесткий локдаун, поэтому там действительно было падение ВВП на 40% в день. Похожие числа были во время первой волны в Италии. Но, как оказалось, все последующие локдауны были с гораздо меньшей потерей ВВП, а восстановление было достаточно быстрым. Государства залили экономики деньгами: например, в Америке во втором квартале, хотя спрос упал на 10%, доходы на несколько процентов выросли. Это было связано с очень щедрыми пособиями по безработице, и в целом государство выделило рекордную сумму, почти $3 трлн. </p>\n<p dir=\"ltr\">Что это означало во втором квартале? То, что на самом деле сбережения у людей очень сильно выросли. Да, потребление упало на 10% из-за того, что рестораны и бары были закрыты, но доход на самом деле вырос. В третьем квартале ВВП упал только на 3% в Америке и на 4% в Европе, хотя ожидали существенно большего падения. Что еще мы видим из данных? Потребление услуг упало сильно, примерно, как и прогнозировали. А потребление товаров, особенно товаров длительного пользования, выросло — в США, например, на 3-4%. Этого на самом деле никто не ожидал.</p>\n<p dir=\"ltr\">В начале пандемии, в марте-апреле была сильная корреляция между перемещением людей и экономической активностью. Там, где перемещение людей сильно падало (например, где меньше пользовались общественным транспортом, Uber), происходило более существенное падение экономики выпуска и потребления. А сейчас эта корреляция почти сошла на нет. Это означает, что экономики быстро, за несколько месяцев приспособились к виртуальному потреблению, когда для поддержания экономики не требуется активное перемещение людей в пространстве.</p>\n<p dir=\"ltr\"><a href=\"https://www.forbes.ru/obshchestvo/415161-voprosy-k-budushchemu-kakimi-my-vyydem-iz-pandemiynogo-krizisa\"><em><strong>Вопросы к будущему: какими мы выйдем из пандемийного кризиса</strong></em></a></p>\n<p dir=\"ltr\">Что еще оказалось большим сюрпризом, так это то, что локдаун не так сильно влияет на экономическую активность. В этом смысле Америка дает интересный пример: там много штатов, которые применяли разную политику государственного регулирования пандемии. В некоторых штатах, например, в Калифорнии, более серьезно к локдаунам относились. В некоторых, например, в Техасе — менее серьезно. И мы видим, что экономические траектории этих штатов не так сильно отличаются. Это удивительная вещь: оказывается, во-первых, люди сами регулируют свое поведение достаточно сильно, а во-вторых, экономика оказалась не так сильно связана с пандемией. Наша жизнь поменялась колоссальным образом, а экономически мы это не так сильно видим в данных.</p>\n<p dir=\"ltr\"><strong>Андрей Романенко. </strong>Олег привел примеры Калифорнии и Техаса — я считаю, то же самое мы видим и по России. Самым тяжелым для бизнеса в России был апрель. Выручка малого бизнеса в регионах сократилась тогда на 54%. В Москве из-за более жестких ограничительных мер оборот малого бизнеса сократился в апреле почти на 80% по сравнению с прошлым годом. После первой волны, с мая кривая выручки пошла вверх на фоне послаблений в регионах. Но многие сегменты не восстановили тогда выручку, и не восстановили ее до сих пор, например, туристическая отрасль, фитнес, магазины одежды и обуви, даже продуктовые магазины. Платежеспособность населения очень сильно упала из-за пандемии. Потому что многие опасаются ходить в магазины, пить кофе в кафе, из-за удаленки люди стали реже обновлять гардероб, потому что достаточно одной майки и шорт.</p>\n<p dir=\"ltr\">В июне мы проводили опрос предпринимателей по всей стране, чтобы выяснить, по каким причинам бизнесы закрываются даже после отмены локдауна. И это очень интересно. Оказалось, что 43% ушли в минус из-за простоя и не сумели выжить. У многих не было подушки безопасности, и оказалось, что это бич малого и среднего бизнеса — что у них запас денег очень маленький. Более трети предпринимателей не смогли договорится с арендодателями об арендных каникулах, потому что у малого и среднего бизнеса аренда в зависимости от локейшена от 20 до 50% в расходах. В итоге пришлось съехать или закрыть бизнесы. Недавно докладывали президенту про книжные магазины, мы посмотрели статистику: количество книжных магазинов в Москве сократилось на 30% по сравнению с периодом до пандемии. Это в основном маленькие книжные лавки, которые не смогли пережить двухмесячный простой и падение продаж в остальные месяцы, потому что все ушло в онлайн. У таких магазинов как раз не было истории с сайтами, с онлайн-продажами. Закрылась даже одна из самых крупных книжных сетей — «Республика». Я считаю, что при второй волне многие бизнесы, по крайней мере у нас, в России, не выживут. </p>\n<blockquote><p dir=\"ltr\">Я считаю, что при второй волне много бизнесов, по крайней мере, у нас в России не выживет </p>\n</blockquote>\n<h2 dir=\"ltr\"><strong>О том, какие отрасли больше всего пострадают от пандемии </strong></h2>\n<p dir=\"ltr\"><strong>Андрей Романенко.</strong> Во-первых, до сих пор очень сильно страдает HoReCa. Потому что понятно, что после первого локдауна многие открылись, запустились, но на самом деле очень большое количество компаний в начале первой волны объявили, что они распустили персонал до конца года и многие на самом деле уехали из мегаполисов, а основная HoReCa сосредоточена в мегаполисах. Второе — это все, что связано с услугами. Все, что связано с торговлей, особенно с продуктами питания и магазином у дома — там все хорошо. Ну и, конечно, не забываем, что сервисы по доставке еды выросли в разы: «Яндекс.Еда», Delivery Club, «Самокат» — и все остальные. </p>\n<p dir=\"ltr\"><a href=\"https://www.forbes.ru/obshchestvo/415031-pochti-kak-voyna-kak-pandemiya-lomaet-ustoyavshiesya-ekonomicheskie-modeli?_ga=2.81470615.1621358817.1607940515-1159532184.1603109528\"><em><strong>Почти как война: как пандемия ломает устоявшиеся экономические модели</strong></em></a></p>\n<h2 dir=\"ltr\"><strong>О том, как власти помогали бизнесу в США, Европе и России </strong></h2>\n<p dir=\"ltr\"><strong>Олег Ицхоки.</strong> Пока прошло слишком мало времени. Конечно, все оценки будем делать в 2021-ом году. Но в Америке был совершенно рекордный первый пакет помощи в $3 трлн. И сейчас ожидают еще один пакет, примерно в $2 трлн. Если сравнивать с помощью во время 2008-2009 годов, уже первый пакет был приблизительно в 3 раза больше. То есть это совершенно беспрецедентные государственные расходы. </p>\n<blockquote><p dir=\"ltr\">В Америке был совершенно рекордный первый пакет помощи в $3 трлн</p>\n</blockquote>\n<p dir=\"ltr\">В марте-апреле меры принимали очень быстро. Идея была такая, что важна скорость, а не таргетирование помощи. Сейчас, когда будут принимать второй пакет, таргетирование обсуждают гораздо больше — то есть помощь людям и бизнесам, которым она нужнее. На первом этапе в Америке и во многих странах Европы идея была просто гарантировать, что не будет нехватки денег, чтобы падение экономики происходило только из-за локдауна, а не из-за нехватки спроса у людей, которые теряют доходы.</p>\n<p dir=\"ltr\">Интересно, что в эту рецессию впервые стали помогать не тем, кто потерял работу в компании и попал в статистику по безработице, а фрилансерам, которые в эту статистику обычно не попадают. Америка и Европа очень сильно отличаются по тому, как они помогают работникам. В Америке это выплаты напрямую безработным или временно потерявшим работу. А в Европе — выплаты напрямую фирмам, которые уже платят 60% зарплаты работникам, которые как бы временно не работают. В связи с этим сравнивать данные по ВВП будет хуже — надо сравнивать данные по потреблению между странами. Потому что ВВП будет иногда фиктивно отражать функционирование некоторых компаний, в которых на самом деле люди не работают, но продолжают получать зарплату. </p>\n<p dir=\"ltr\"><a href=\"https://www.forbes.ru/finansy-i-investicii/405859-koronavirus-otkryl-yashchik-pandory-zakryt-ekonomiki-okazalos-vozmozhno\"><em><strong>Коронавирус открыл ящик Пандоры: закрыть экономики оказалось возможно</strong></em></a></p>\n<p dir=\"ltr\"><strong>Андрей Романенко.</strong> У нас ты не мог субсидию получить, если у тебя есть уволенные люди. Поэтому понятно, что сравнивать США и Россию не надо, когда в Америке во время первой волны выделили $3 трлн на поддержку. В России весь ВВП — $1,5 млрд. Поэтому понятно, что поддержали всего, по-моему, 11-12 секторов экономики. Но ведь и резервы не такие большие, чтобы можно было поддержать всех. Сейчас готовится новый пакет мер — посмотрим, что он даст. Но выживает сильнейший, да. Кризис — это хорошая возможность для того, чтобы начать трансформироваться в онлайн. </p>\n<p dir=\"ltr\"><strong>Николай Давыдов.</strong> На уровне конкретного человека или конкретного стартапа американская госпомощь выглядела следующим образом — они давали PPP loan (займ на поддержку выплат зарплат) и обещали его простить, если ты не уволишь больше 25% численного состава сотрудников. Но при этом уволенным выплачивалось пособие по безработице в увеличенном объёме. Поэтому во многих стартапах, которые я знаю, фаундеры уволились сами, чтобы остаться внутри вот этих 25%, но деньги получать за счет государства, а не за счет своей компании. </p>\n<h2 dir=\"ltr\"><strong>О падении экономики США </strong></h2>\n<p dir=\"ltr\"><strong>Олег Ицхоки. </strong>Что интересно — по отраслям было некоторое отличие. Большинство из них очень быстро восстановились до 80-90% от уровня, на котором они находились до пандемии. Это касается почти всех отраслей, кроме путешествий и развлечений. То есть даже локальные путешествия, транспорт сильно упали и находятся ниже 50%. Дальние путешествия упали еще сильнее, и в Америке закрыта почти вся сфера развлечений. </p>\n<p dir=\"ltr\">Еще один важный показатель, на который мы обращаем внимание — это безработица. В США фирмы должны были увольнять людей, и тогда они получали помощь от государства — в отличие от Германии, где помощь шла напрямую фирмам, которые потом выплачивали ее своим работникам, не увольняя их. В результате безработица в США выросла до 15% в апреле, а к лету упала до 8%. И мы не совсем понимаем до конца структуру этой безработицы, насколько она долгосрочная. Это станет понятно после того, как экономика начнет восстанавливаться. Есть два варианта: либо восстановление экономики приведет к тому, что этих людей быстро наймут назад, либо, возможно, восстановление пойдет таким образом, что ВВП восстановится быстро, а безработица останется на высоком уровне, как в 2009 году. Этот кризис сильнее повлиял на малые бизнесы, чем на крупные, а малые бизнесы, как правило, создают много рабочих мест, при этом их доля в ВВП меньше. Ровно это мы и видим: ВВП в потреблении упало не так сильно, а безработица выросла существенно — это и будет одной из важных долгосрочных проблем, по крайней мере, в развитых странах.  Безработица будет проблемой в 2021 году и, возможно, даже в 2022-м.</p>\n<blockquote><p dir=\"ltr\">Безработица будет проблемой в 2021 году и, возможно, даже в 2022-м</p>\n</blockquote>\n<h2 dir=\"ltr\"><strong>О том, что происходит с венчурным рынком во время пандемии </strong></h2>\n<p dir=\"ltr\"><strong>Николай Давыдов. </strong>Нужно смотреть по разным сегментам VC (венчурного капитала). Есть VC перед IPO, когда сделки по $100-300 млн. И с ним ничего не происходило на самом деле в течение этого года. Если смотреть на рынок вообще, то всего на 30% снизилось количество сделок в первом полугодии и на 20% — во втором полугодии (по предварительным данным). Это намного лучше, чем в 2008—2007 годах, когда количество сделок снизилось до 75% в среднем по году. И значительно лучше, чем пузырь доткомов, ставший причиной рецессии, которая привела к снижению венчурной активности.</p>\n<p dir=\"ltr\">Почему-то в американский локдаун все входили с ощущением того, что он продлится два месяца, поэтому портфельным компаниям надо иметь денег на счетах минимум на три месяца. То есть если у портфельной компании было денег меньше чем на полгода, фонды, которые уже были инвесторами, обычно просто выписывали им дополнительные чеки. Это произошло и с моим стартапом Cherry Labs: текущие инвесторы тоже докинули нам денег, чтобы хватило пережить всю эту историю. Но сделки фонды не смотрели примерно три недели. То есть были три недели тишины, после чего все спохватились — а давайте в зуме встречаться и инвестировать. И несколько стартапов, с которыми я работаю, закрыли раунды, ни разу не встречаясь со своими инвесторами, исключительно по зуму. Это немного новая модель, по крайней мере, для инвесторов Долины, которые всегда инвестировали согласно «правилу 50 миль»: не инвестировать в компании, до которых нельзя доехать на машине за час. </p>\n<p><a href=\"https://www.forbes.ru/karera-i-svoy-biznes/412403-mify-i-legendy-rossiyskogo-venchura-pravda-li-startapam-iz-rossii\"><em><strong>Мифы и легенды российского венчура: правда ли стартапам из России сложно привлекать международные инвестиции</strong></em></a></p>\n<p dir=\"ltr\"><strong>Андрей Романенко.</strong> В начале пандемии было ожидание, что скоро все вернется на свои места, и мы тоже вернемся к стандартному ритму, поэтому некоторые сделки поставили на паузу. Две-три недели все на самом деле не сделками занимались, а пытались разобраться, что происходит в проекте, на чем фокусироваться и как правильно организовать работу. Учитывая территориальную разнесенность многих команд, почти ничего и не изменилось, только из рабочих графиков ушла история с постоянными командировками. Все искали тренды и смотрели, куда же все-таки заливать деньги. Примерно с августа рынок стал жить обычной жизнью, и все уже думали, что второй волны не будет. Объем сделок на рынке в целом сохранился. По моим ощущениям, сделок стало, конечно, меньше, но они стали гораздо крупнее — и это легко объяснимо. На мой взгляд, денег у стартапов должно хватать на 12-18 месяцев, потому что во время пандемии поднять их достаточно тяжело. </p>\n<h2 dir=\"ltr\"><strong>О том, стоит ли инвестировать во время пандемии </strong></h2>\n<p><strong>Николай Давыдов.</strong> В зависимости, наверное, на какой стадии. Проекты ранних стадий наименее зависимы от экономических циклов, потому что они выходят на рынок через какое-то время после инвестиции. И начинают на себе экономические эффекты замечать не скоро, поэтому ориентироваться на текущий экономический цикл при посевных инвестициях точно не стоит. Здесь можно инвестировать во что угодно: в travel, в какие-то технологии, связанные или не связанные с изоляцией...</p>\n<blockquote><p>Проекты ранних стадий наименее зависимы от экономических циклов, потому что они выходят на рынок через какое-то время после инвестиции</p>\n</blockquote>\n<p>Если говорить про более крупные раунды, то на Series B была большая просадка. Здесь нужно уже выбирать по индустриям: те индустрии, которые выигрывают от изоляции, будут хорошо расти. Пример — стартап Kinsa, который делает термометры: он продает данные правительствам для того, чтобы предсказывать вспышки вируса. До этого они предсказывали вспышки гриппа, и бизнес у них шел так себе. А сейчас они на Series B подняли порядка $100 млн и получили очень много заказов. Например, фонд Сергея Брина закупил у них градусников на $20 млн — просто чтобы людям раздавать. В такие бизнесы сейчас хорошо инвестировать. Но в такие сделки тяжело попасть.</p>\n<p dir=\"ltr\"><strong>Андрей Романенко. </strong>Появились интересные тенденции. Очень сильно повысилась активность в сегменте cyber security. Мы видим отражение этого тренда по одной из своих компаний, Group-IB — интерес к ней значительно вырос со стороны инвесторов и клиентов. За время пандемии мы открыли уже несколько офисов по всему миру и дальше инвестируем, вкладываем в развитие, и выручка прекрасно растет, а от клиентов отбоя нет.</p>\n<p dir=\"ltr\">Внимание привлекают несколько направлений. Во-первых, это альтернативные продукты питания — альтернативный протеин, искусственно выращенное мясо. Во-вторых, активно растет история с фудтехом: выращивание зелени и овощей вне полей, гибридные фермы. И многие понимают, что если есть страны, которые зависят с точки зрения продуктов от поставок, то если все закрывается, надо налаживать историю с производством у себя внутри страны. Третья история — B2B. Это компании, которые занимаются мониторингом, анализом климата, воды, земли, полей. Ну и, наверное, последняя история — это безопасность, медицина B2B. </p>\n<p dir=\"ltr\"><a href=\"https://www.forbes.ru/karera-i-svoy-biznes/412403-mify-i-legendy-rossiyskogo-venchura-pravda-li-startapam-iz-rossii\"><em><strong>Российской экономике придется потратить четыре года на выход из кризиса</strong></em></a></p>\n<p dir=\"ltr\"><strong>Олег Ицхоки</strong>. Этот год прекрасно продемонстрировал, что пытаться затаймить рынок, вложить в него до того, как он начнет расти, или вынуть деньги до того, как он начнет падать, практически невозможно с точки зрения частных микроинвесторов. Поэтому простой совет для обычных домашних хозяйств, которые хотят пенсионные сбережения во что-то вкладывать: надо выбрать примерно равные доли рискованных и надежных активов и не смотреть вообще, что с рынком происходит. Потому что с точки зрения ретейл-инвестора принять правильное решение насчет тайминга практически невозможно. Это совет, который экономисты дают людям, не занимающимся профессионально инвестициями. Он работает во всей рецессии, и во время пандемии он тоже работает. </p>\n<h2 dir=\"ltr\"><strong>О том, как рынки отреагируют на появление вакцины </strong></h2>\n<p dir=\"ltr\"><strong>Олег Ицхоки.</strong>  Сейчас около 10 вакцин находятся на последней стадии разработки, и когда слышат положительные новости об одной, ожидают того же и о других, поскольку технологии во многих похожи. Что очень важно — никто не ожидал эффективности в районе 90%, поэтому это очень положительные новости. Когда Pfiser объявила [об эффективности своей вакцины], акции авиалиний и компаний, занимающихся путешествиями на круизных лайнерах, выросли на 30%. Но макроэкономические ожидания состоят в том, что эффективной дистрибуции до апреля ожидать сложно, то есть получить вакцину всем желающим до этого времени вряд ли получится. А после апреля мы рассчитываем на более широкое распространение вакцины. Если существенная доля населения, например, 30%, получит вакцину, экономика будет постепенно возвращаться к своему нормальному функционированию.</p>\n<h2 dir=\"ltr\"><strong>О том, что ждет экономику в 2021 году </strong></h2>\n<p dir=\"ltr\"><strong>Олег Ицхоки. </strong>Следующий год будет годом восстановления. История с вирусом не закончится ни весной, ни, возможно, даже к лету. Это будет медленный выход и, соответственно, медленное, но постепенное восстановление экономики до докризисного уровня. Остается открытым вопрос безработицы — снизится ли она до докризисных уровней, или мы выйдем на какое-то новое плато, поскольку бизнесы перестроились — используют меньше работников, прямых услуг. Возможно, просто большое количество рабочих мест пропадет, и безработица в ближайшие несколько лет будет более высокой. Я бы назвал это основной проблемой. Но с точки зрения ВВП от 2021 года все ожидают восстановления. И в принципе ожидают, что к концу 2021-го мы вернемся к обычному образу жизни, и, соответственно, экономика будет практически полностью восстановлена. </p>\n<blockquote><p dir=\"ltr\">К концу 2021-го мы вернемся к обычному образу жизни, и, соответственно, экономика будет практически полностью восстановлена</p>\n</blockquote>\n<p dir=\"ltr\">Инфляция не рассматривается как очень серьезная проблема, по крайней мере, в Европе и США. Если спросить экономистов, чего они больше опасались в начале рецессии — инфляции или дефляции, то они ответят, что больше опасаются дефляции в таких ситуациях, когда цены начинают падать, как это происходит в Японии в течение последних тридцати лет. У нас просто нет инструментов борьбы с дефляцией, поскольку процентные ставки уже на нуле, и сложно снижать их дальше, чтобы стимулировать экономику. А бороться с инфляцией достаточно просто. </p>\n<p dir=\"ltr\"><a href=\"https://www.forbes.ru/biznes/411033-vtoraya-volna-ili-devyatyy-val-prineset-li-novyy-vitok-pandemii-bezraboticu-i\"><em><strong>Вторая волна или девятый вал: принесет ли новый виток пандемии безработицу и обнищание</strong></em></a></p>\n<h2 dir=\"ltr\"><strong>О глобальных последствиях пандемии</strong></h2>\n<p dir=\"ltr\"><strong>Николай Давыдов. </strong>Почему люди больше переходили на онлайн-образование? Потому что это удобно. Стэнфорд может обучить бесконечное количество людей через видео. И эти тренды будут продолжаться. Просто гораздо большее количество людей обратило на них внимание во время пандемии. Многие компании стали смотреть по-другому на то, как они видят прозрачность своего бизнеса. Потому что неожиданно: когда ты управляешь заводом со своей кухни, ты намного меньше понимаешь, что этот завод производит, сколько ты произведешь в следующем месяце. И ты понимаешь, насколько важны IT-системы в планировании ресурсов и так далее. Ты начинаешь понимать, что связь белых воротничков с голубыми воротничками, и где-то там роботы посередине — это очень важные вещи для того, чтобы у тебя всё продолжало эффективно работать. Этот тренд был у первопроходцев, а теперь о нем резко начали думать все. </p>\n<p dir=\"ltr\"><strong>Олег Ицхоки.</strong> По моим ощущениям, то, что было трендом до 2020 года, пандемия ускорила — например, переход в онлайн-образование. Многие конференции, видимо, будут проходить виртуально. Мне кажется, надо просто смотреть на тренды, которые уже были — это то, что с нами останется. А те вещи, на которые у людей традиционно большой спрос, но он временно осложнен пандемией — этот спрос никуда не денется, он вернется. И в 2021-2022 годах мы просто увидим восстановление этих отраслей. В частности, туризма.</p>\n<blockquote><p dir=\"ltr\">Когда ты управляешь заводом со своей кухни, ты намного меньше понимаешь, что этот завод производит, сколько ты произведешь в следующем месяце</p>\n</blockquote>\n<p dir=\"ltr\">Более опасные сценарии похожи на выход из кризиса 2009 года. Тогда он очень сильно затянулся. Но кризис был другой природы, он пришёл с финансового рынка, и многие компании не инвестировали в течение долгого времени после этого. Мы оптимистично рассчитываем, что этого не произойдёт, поэтому надеемся, что экономики восстановятся достаточно быстро в 2021 году.</p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->",
        "title": "Эффект COVID-19: как мировая экономика переживает пандемию и каким будет 2021 год",
        "title_detail": {
            "type": "text/plain",
            "language": "ru",
            "base": "http://www.forbes.ru/",
            "value": "Эффект COVID-19: как мировая экономика переживает пандемию и каким будет 2021 год"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "http://www.forbes.ru/karera-i-svoy-biznes/416461-effekt-covid-19-kak-mirovaya-ekonomika-perezhivaet-pandemiyu-i-kakim"
            },
            {
                "length": "1357288",
                "type": "image/jpeg",
                "href": "http://www.forbes.ru/sites/default/files/story_images/img_5444.jpg__1608071901__57866.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "http://www.forbes.ru/karera-i-svoy-biznes/416461-effekt-covid-19-kak-mirovaya-ekonomika-perezhivaet-pandemiyu-i-kakim",
        "tags": [
            {
                "term": "Карьера и свой бизнес",
                "scheme": null,
                "label": null
            }
        ],
        "id": "http://www.forbes.ru/karera-i-svoy-biznes/416461-effekt-covid-19-kak-mirovaya-ekonomika-perezhivaet-pandemiyu-i-kakim",
        "guidislink": false,
        "published": "Sat, 19 Dec 2020 15:00:01 +0300",
        "published_parsed": [
            2020,
            12,
            19,
            12,
            0,
            1,
            5,
            354,
            0
        ],
        "source": {
            "href": "http://www.forbes.ru/newrss.xml",
            "title": "Forbes.ru - Главные темы дня"
        }
    }
]