[
    {
        "content": [
            {
                "type": "text/html",
                "language": "ru",
                "base": "http://www.forbes.ru/",
                "value": "<p>Год завершается, и пора подводить его итоги — самые интересные события в мире науки и технологий в 2020 году.</p>\n<h2><strong>Марсианское лето</strong></h2>\n<p>Красная планета всегда привлекала внимание человечества. Марс — одно из самых подходящих мест для поиска внеземной жизни. К тому же это самая доступная для исследования планета после Земли, если учесть расстояние до нее, условия на поверхности и параметры орбиты.</p>\n<p>Летом 2020 года взаимное расположение Марса и Земли было оптимальным для запуска зондов. И человечество не упустило свой шанс. В полет отправились сразу три миссии.</p>\n<p><em><strong><a href=\"http://forbes.ru/node/414631\" target=\"_blank\">Почему Илон Маск — не второй богатейший человек мира</a></strong></em></p>\n<p>Прежде всего это миссия NASA «Марс-2020». Ее главная составляющая — марсоход Perseverance («Настойчивость»). Он сможет изучить марсианский грунт более подробно, чем какой-либо зонд до него, причем приборы специально рассчитаны на поиск следов жизни. Также на борту посадочного аппарата миссии экспериментальный марсианский вертолет Ingenuity («Изобретательность»). Это первая машина тяжелее воздуха, предназначенная для полетов в атмосфере другой планеты (поясним, что до этого человечество запускало аэростаты в атмосферу Венеры).</p>\n<p>Кроме того, летом 2020 года <a href=\"https://www.forbes.ru/tehnologii/405581-vtorye-na-marse-chto-oznachaet-otpravka-kitaem-missii-na-krasnuyu-planetu\">свой первый марсоход запустил и Китай</a>. Эта миссия носит название «Тяньвэнь-1». Она состоит из ровера и орбитального зонда, каждый из которых оснащен собственными приборами для исследования Марса. Отметим, что успех этой миссии сделает Китай второй страной после США, аппарат которой успешно работал на поверхности Красной планеты.</p>\n<p><em><strong><a href=\"http://forbes.ru/node/413797\" target=\"_blank\">«Шаг к Луне и Марсу»: чего ждать от первого регулярного космического пуска SpaceX и NASA</a></strong></em></p>\n<p>Наконец, в космос <a href=\"https://www.forbes.ru/tehnologii/404933-arabskaya-ekspansiya-v-kosmos-zachem-oae-otpravlyayut-zond-k-marsu\">отправился зонд ОАЭ «Аль-Амаль» («Надежда»)</a>. Это первая межпланетная миссия арабского государства. «Надежда» представляет собой орбитальный аппарат без посадочных модулей, который займется изучением атмосферы Марса.</p>\n<p>«Марс — объект наивысшего интереса экзобиологов, наиболее перспективное место для поиска внеземной жизни. Запуск сразу трех новых аппаратов к Марсу в период его нынешнего противостояния — долгожданное событие, которое в ближайшие месяцы обещает нам новые открытия как в области космонавтики (первый вертолет на Марсе в составе американской экспедиции), так и биологические открытия, к которым подготовлены китайский и американский марсоходы. Опыт их работы позволит более тщательно подготовить российско-европейский марсоход «Экзомарс», запуск которого намечен на 2022 год», — комментирует Владимир Сурдин, старший научный сотрудник Государственного астрономического института имени П. К. Штернберга и доцент МГУ имени М. В. Ломоносова.</p>\n<h2><strong>Открытие миров</strong></h2>\n<p>Еще одно заметное астрономическое событие года — <a href=\"https://www.forbes.ru/tehnologii/406965-dve-tysyachi-novyh-mirov-chto-otkryla-kosmicheskaya-observatoriya-tess\">завершение основной миссии орбитального телескопа TESS</a>. Этот инструмент предназначен для поиска экзопланет (планет у других звезд). Основная миссия аппарата продолжалась два года. За это время космическая обсерватория обнаружила более 2100 миров, существование которых предстоит подтвердить независимыми наблюдениями, и 66 планет, которые уже прошли такую проверку.</p>\n<p>Отметим, что работа телескопа не завершена: проект перешел в фазу расширенной миссии.</p>\n<p><em><strong><a href=\"http://forbes.ru/node/406965\" target=\"_blank\">Две тысячи новых миров: что открыла космическая обсерватория TESS</a></strong></em></p>\n<p>«За 25 последних лет астрономы обнаружили около 4400 экзопланет, причем наибольший вклад внесла работа космического телескопа «Кеплер», исследовавшего малую часть звездного неба. Для полного обзора неба в 2018 году была выведена на орбиту космическая обсерватория нового типа TESS, способная за несколько лет исследовать все небо в поиске землеподобных планет. Она уже обнаружила признаки [наличия] около 2500 планет, детальное исследование которых предстоит провести более мощным космическим обсерваториям. Обсерватория TESS оказалась очень полезным разведчиком, подготавливающим новый рывок в изучении экзопланет», — отмечает Сурдин.</p>\n<h2><strong>Посланцы черных дыр</strong></h2>\n<p>Еще одна замечательная новость — разгадка происхождения нейтрино сверхвысоких энергий. Нейтрино — это чрезвычайно легкие элементарные частицы без электрического заряда. Они рождаются во множестве процессов на Земле и в космосе. Однако для астрономов долгое время оставалось неясным, откуда приходят самые энергичные из этих частиц. Специалисты подозревали, что такие нейтрино рождаются в окрестностях сверхмассивных черных дыр в активных ядрах галактик, но доказать эту гипотезу было трудно.</p>\n<p>И вот в 2020 году <a href=\"https://iopscience.iop.org/article/10.3847/1538-4357/ab86bd\" target=\"_blank\">российские астрофизики показали</a>, что нейтрино сверхвысоких энергий приходят как раз с тех направлений, где расположены самые яркие (в радиодиапазоне) сверхмассивные черные дыры.</p>\n<p><em><strong><a href=\"http://forbes.ru/node/414899\" target=\"_blank\">Объекты в космосе ближе, чем они кажутся: как Земля оказалась на 2000 световых лет ближе к черной дыре</a></strong></em></p>\n<p>«В статье Александра Плавина, Юрия Юрьевича и Юрия Андреевича Ковалевых и Сергея Троицкого приводятся достаточно убедительные аргументы в пользу того, что те активные ядра галактик, которые являются потенциальными источниками нейтрино, обладают более мощным радиоизлучением, чем среднее для активных галактических ядер. Более того, авторы установили, что для некоторых объектов есть связь между вспышками радиоизлучения и временем прихода нейтрино на Землю. Работа представляется, несомненно, весьма интересной и заслуживающей внимания», — комментирует главный научный сотрудник Физического института РАН и приглашенный научный сотрудник Кембриджского университета Павел Иванов.</p>\n<p>Отметим, что месяцем позже вышла <a href=\"https://iopscience.iop.org/article/10.3847/2041-8213/ab96ba\" target=\"_blank\">еще одна научная работа</a>, авторы которой другим способом обосновали, что источником нейтрино сверхвысоких энергий являются сверхмассивные черные дыры.</p>\n<h2><strong>Загадочные быстрые радиовсплески</strong></h2>\n<p>Уходящий год подарил астрономам еще одно открытие. Оно связано с быстрыми радиовсплесками (Fast Radio Bursts или FRB). Природа этих коротких и ярких вспышек радиоизлучения долго оставалась загадкой.</p>\n<p>«Еще несколько лет назад количество гипотез о природе FRB было сопоставимо с количеством самих обнаруженных радиовсплесков», — говорит директор Пущинской радиоастрономической обсерватории Астрокосмического центра Физического института РАН Сергей Тюльбашев.</p>\n<p><em><strong><a href=\"http://forbes.ru/node/414135\" target=\"_blank\">Беззащитные перед космосом: десятиметровый астероид прошел над Землей незамеченным ниже МКС</a></strong></em></p>\n<p>И вот в 2020 году <a href=\"http://www.astronomerstelegram.org/?read=13681\" target=\"_blank\">астрономы впервые определили</a> небесное тело, породившее подобную вспышку. Это оказалась нейтронная звезда со сверхсильным магнитным полем (магнетар) SGR 1935+2154.</p>\n<p>«Общая энергетика быстрого радиовсплеска, отождествленного с магнетаром SGR 1935+2154, в десять раз меньше, чем у наблюдаемых внегалактических FRB. Тем не менее гипотеза о том, что быстрые радиовсплески — это вспышки, связанные с магнетарами, стала наиболее предпочтительной», — объясняет Тюльбашев.</p>\n<h2><strong>Космос для бизнесменов</strong></h2>\n<p>Много интересного в 2020 году произошло и в области освоения космоса, особенно частными компаниями.</p>\n<p><em><strong><a href=\"http://forbes.ru/node/414433\" target=\"_blank\">Инвесторы уходят в космос: как развивается коммерческая сторона освоения Вселенной</a></strong></em></p>\n<p>Так, впервые частная компания доставила астронавтов к МКС. Эта честь принадлежит компании SpaceX и ее космическому кораблю Crew Dragon. Кроме того, SpaceX в течение года несколько раз обновляла рекорды по повторным запускам и посадкам возвращаемой первой ступени ракеты-носителя. На ноябрь 2020 года самая «заслуженная» первая ступень осуществила семь запусков и семь посадок. К слову, этот же запуск оказался юбилейным (сотым) для ракеты Falcon 9. В декабре состоялся ее 101-й запуск, который тоже стал знаковым: впервые к МКС отправилась грузовая версия космического корабля Crew Dragon.</p>\n<h2><strong>Прекратить сопротивление</strong></h2>\n<p>Сверхпроводимость — это состояние, в котором электрическое сопротивление строго равно нулю, а значит, не происходит потерь энергии в проводе. Понятно, что сверхпроводящие линии электропередач — мечта энергетиков. Но еще недавно погрузить вещество в сверхпроводящее состояние можно было только при крайне низкой температуре. И вот недавно <a href=\"https://www.forbes.ru/tehnologii/411679-dostignuta-sverhprovodimost-pri-komnatnoy-temperature-skoro-li-chelovechestvu\">физики совершили прорыв</a>: добились сверхпроводимости при комнатной температуре (правда, при весьма высоком давлении).</p>\n<p><em><strong><a href=\"http://forbes.ru/node/413613\" target=\"_blank\">Вселенную лихорадит: температура космоса выросла в несколько раз и чем это может грозить</a></strong></em></p>\n<p>«Сверхпроводимость при комнатной температуре — мечта, к исполнению которой стремилось не одно поколение физиков с момента открытия сверхпроводимости более века назад. Она позволила бы, например, избавиться от потерь при электропередаче: только в России они составляют около 100 млрд кВтч ежегодно. Американские физики достигли этого, но лишь формально: в микроскопическом объеме материала и при давлениях, в миллионы раз превосходящих атмосферное. Это важная веха на пути к мечте, но пока не ее реализация», — отмечает Александр Львовский, глава Российского квантового центра и профессор Оксфордского университета.</p>\n<h2><strong>Компьютер квантовой эпохи</strong></h2>\n<p>Еще один прорыв уходящего года был связан с разработкой квантовых компьютеров. Такой компьютер использует квантовые биты (кубиты), которые могут хранить гораздо больше информации, чем обычные биты. За счет этого квантовые компьютеры потенциально куда мощнее классических. Однако эта технология пока находится в стадии разработки, и количество кубитов в действующих устройствах измеряется всего лишь десятками.</p>\n<p>В 2020 году <a href=\"https://www.honeywell.com/us/en/news/2020/06/the-worlds-highest-performing-quantum-computer-is-here\" target=\"_blank\">компания Honeywell презентовала</a> самый мощный в истории квантовый компьютер.</p>\n<p><em><strong><a href=\"http://forbes.ru/node/406809\" target=\"_blank\">Долгая война: как Маск обошел Безоса в космической гонке и почему это еще не конец</a></strong></em></p>\n<p>«Квантовый компьютер фирмы Honeywell имеет меньшее число кубитов, нежели его конкуренты из <a href=\"http://www.forbes.ru/node/412421\">Google</a> и <a href=\"http://www.forbes.ru/node/7706\">Microsoft</a>, но превосходит их по метрике, которая называется квантовым объемом. Эта метрика учитывает не только количество кубитов, но и их стабильность: насколько долго они могут хранить информацию, — рассказывает Львовский. — Важность этой работы заключается, однако, не только в численном превосходстве, но и в том, что компьютер Honeywell построен на совершенно других физических принципах: не сверхпроводящие сети, а ионы в ловушках. Таким образом, теперь на «рынок» реальных квантовых вычислительных устройств вышли две физические платформы, и никто не знает, какая из них в итоге победит».</p>\n<h2><strong>Пазл в живой клетке</strong></h2>\n<p>Уходящий год порадовал и биологов. В 2020 году система искусственного интеллекта AlphaFold <a href=\"https://deepmind.com/blog/article/alphafold-a-solution-to-a-50-year-old-grand-challenge-in-biology\" target=\"_blank\">решила задачу</a>, которая несколько десятилетий не давалась биологам. Речь идет о предсказании трехмерной структуры молекулы белка.</p>\n<p>Белки — одни из важнейших веществ в любом живом организме. Это не только строительный материал для клеток, но и катализаторы, управляющие ходом практически всех биохимических процессов. Поэтому пристальное внимание биологов к белкам неудивительно.</p>\n<p>Молекула белка представляет собой чрезвычайно длинную цепь из звеньев-аминокислот. Эта длинная «веревка» сворачивается в причудливые трехмерные формы. Форма молекулы белка крайне важна: от нее зависят свойства молекулы, а следовательно, и ее функции в клетке.</p>\n<p><strong><em><a href=\"http://forbes.ru/node/415787\" target=\"_blank\">«Нет смысла разделять влияние генетики и среды на человека»: Карл Циммер — о том, как связаны неандертальцы и коронавирус</a></em></strong></p>\n<p>Голубая мечта биологов — научиться предсказывать эту форму по последовательности аминокислот в молекуле. И теперь нейронная сеть AlphaFold справилась с этим, вычислив форму молекулы с точностью, сравнимой с размером атома.</p>\n<p>«Предсказание трехмерной структуры белка по аминокислотной последовательности — сложная проблема. Она не поддавалась решению многие десятилетия. Но теперь благодаря прогрессу в области искусственного интеллекта компьютер предсказал структуру молекулы белка с высокой точностью. Это, безусловно, яркое достижение», — отмечает Оксана Галзитская, заведующая лабораторией биоинформатических и протеомных исследований Института белка РАН.</p>\n<h2><strong>Война с вирусом</strong></h2>\n<p>Сложно назвать триумфом науки стремительно распространившуюся инфекцию COVID-19, которая к настоящему времени <a href=\"https://gisanddata.maps.arcgis.com/apps/opsdashboard/index.html#/bda7594740fd40299423467b48e9ecf6\" target=\"_blank\">унесла более 1,5 млн жизней</a>. Однако восхищения заслуживает та оперативность, с которой наука взялась за решение возникшей перед ней задачи.</p>\n<p>Практически в течение недель был полностью расшифрован геном вируса (еще два десятилетия назад такая работа растянулась бы на месяцы или годы). На основе этих данных во впечатляюще короткие сроки были разработаны тесты на наличие вируса в организме, которые быстро вошли в широкое употребление. Однако, хотя тесты позволяют выявлять коронавирус, но победу над ним могут обеспечить только вакцины. Только в нашей стране были созданы три вакцины от вируса SARS-CoV-2: «Спутник V» (разработчик — Национальный исследовательский центр эпидемиологии и микробиологии имени Н. Ф. Гамалеи), «ЭпиВакКорона» (Государственный научный центр вирусологии и биотехнологии «Вектор») и препарат, созданный Федеральным научным центром исследований и разработки иммунобиологических препаратов им. М. П. Чумакова РАН.</p>\n<p><em><strong><a href=\"http://forbes.ru/node/414229\" target=\"_blank\">Гражданская наука в действии: как ученые-любители помогают исследовать COVID-19, дикую природу и другие галактики</a></strong></em></p>\n<p>В декабре 2020 года в России началась массовая вакцинация населения из групп риска вакциной «Спутник V» (еще до завершения пострегистрационных испытаний). Также недавно стартовали пострегистрационные испытания «ЭпиВакКороны».</p>\n<p>В остальном мире тоже активно разрабатывают вакцины от SARS-CoV-2. Так, сейчас испытываются препараты BNT162b2 от компаний Pfizer и BioNTech и mRNA-1273 от компании Moderna. Первую из этих двух вакцин недавно <a href=\"https://www.kommersant.ru/doc/4613613\" target=\"_blank\">одобрило к применению</a> Управление по санитарному надзору за качеством пищевых продуктов и медикаментов США.</p>\n<p><em>Мнение автора может не совпадать с позицией редакции</em></p>\n<h2><a href=\"http://forbes.ru/node/401849\" target=\"_blank\">Как SpaceX впервые отправила астронавтов на МКС: фоторепортаж</a></h2>\n<p><div class=\"node node-photogallery clearfix\" id=\"node-401849\">\n  DEFAULT NODE\n\n  \n        <h2><a href=\"http://www.forbes.ru/milliardery-photogallery/401849-kak-spacex-vpervye-otpravila-astronavtov-na-mks-fotoreportazh\">Как SpaceX впервые отправила астронавтов на МКС: фоторепортаж </a></h2>\n    \n  \n  <div class=\"content\">\n    <div class=\"field field-name-body field-type-text-with-summary field-label-hidden\"><div class=\"field-items\"><div class=\"field-item even\"><p>SpaceX <a href=\"https://www.forbes.ru/newsroom/milliardery/401605-novaya-era-spacex-vpervye-zapustila-korabl-c-astronavtami-k-mks\">отправила</a> американских астронавтов к Международной космической станции (МКС). Это первая пилотируемая миссия, которая осуществляется на частном космическом корабле. Впервые с 2011 года астронавты NASA летят на МКС не на российском «Союзе».</p>\n<p>Перед первой попыткой запуска, в итоге отмененной из-за плохой погоды, Маск заявил, что миссия стала «кульминацией мечты». «Это мечта, которая стала реальностью. На самом деле, это кажется сюрреалистичным, — отмечал миллиардер. — Если бы меня спросили в то время, когда я создал SpaceX, случится ли это, я бы ответил: вероятность 1%. Даже 0,1%».</p>\n<p><a href=\"http:// https://www.forbes.ru/milliardery/401833-pochemu-ilon-mask-ne-chudak-pervoe-intervyu-sozdatelya-tesla-i-spacex-zhurnalu\" target=\"_blank\"><strong><em>«Почему Илон Маск не чудак»: первое интервью создателя Tesla и SpaceX журналу Forbes</em></strong></a><br /> </p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-main-image field-type-image field-label-above\"><div class=\"field-label\">Главная фотография: </div><div class=\"field-items\"><div class=\"field-item even\">http://www.forbes.ru/sites/default/files/gallery_images/zzz-rts39nh8.jpg__1590867820__62732.jpg</div></div></div><div class=\"field-collection-container clearfix\"><div class=\"field field-name-field-gallery-photo field-type-field-collection field-label-above\"><div class=\"field-label\">Фото в галерею: </div><div class=\"field-items\"><div class=\"field-item even\"><div class=\"field-collection-view clearfix view-mode-full\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">Астронавты NASA Боб Бенкен и Даг Харли готовятся подняться на борт космического корабля Crew Dragon, построенного SpaceX. </div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p> </p>\n<div id=\"gtx-trans\">\n<div class=\"gtx-trans-icon\"> </div>\n</div>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-author field-type-text field-label-above\"><div class=\"field-label\">Автор фото: </div><div class=\"field-items\"><div class=\"field-item even\">Joe Raedle / Getty Images</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img alt=\"\" height=\"660\" src=\"http://www.forbes.ru/sites/default/files/photo_galleries/1-gettyimages-1235549717.jpg__1590865144__20334.jpg\" width=\"990\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div><div class=\"field-item odd\"><div class=\"field-collection-view clearfix view-mode-full\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">Харли прощается с семьей перед стартом</div></div></div><div class=\"field field-name-field-gall-author field-type-text field-label-above\"><div class=\"field-label\">Автор фото: </div><div class=\"field-items\"><div class=\"field-item even\">Joe Skipper / Reuters</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img alt=\"\" height=\"660\" src=\"http://www.forbes.ru/sites/default/files/photo_galleries/2-rts39moe.jpg__1590865223__73107.jpg\" width=\"990\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div><div class=\"field-item even\"><div class=\"field-collection-view clearfix view-mode-full\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">Астронавты прибывают к стартовой площадке</div></div></div><div class=\"field field-name-field-gall-author field-type-text field-label-above\"><div class=\"field-label\">Автор фото: </div><div class=\"field-items\"><div class=\"field-item even\">Bill Ingalls / NASA</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img alt=\"\" height=\"660\" src=\"http://www.forbes.ru/sites/default/files/photo_galleries/3-49952539816_3d1bec69f5_k.jpg__1590865348__88250.jpg\" width=\"990\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div><div class=\"field-item odd\"><div class=\"field-collection-view clearfix view-mode-full\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">Crew Dragon — первый в истории частный космический корабль, который доставил астронавтов на околоземную орбиту.</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p> </p>\n<div id=\"gtx-trans\">\n<div class=\"gtx-trans-icon\"> </div>\n</div>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-author field-type-text field-label-above\"><div class=\"field-label\">Автор фото: </div><div class=\"field-items\"><div class=\"field-item even\">Steve Nesius / Reuters</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img alt=\"\" height=\"660\" src=\"http://www.forbes.ru/sites/default/files/photo_galleries/4-rts39iyi.jpg__1590865426__86030.jpg\" width=\"990\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div><div class=\"field-item even\"><div class=\"field-collection-view clearfix view-mode-full\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">Боб Бенкен и Даг Харли на фоне ракеты-носителя Falcon 9 и корабля Crew Dragon в Космическом центре Кеннеди, Флорида</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p> </p>\n<p> </p>\n<div id=\"gtx-trans\">\n<div class=\"gtx-trans-icon\"> </div>\n</div>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-author field-type-text field-label-above\"><div class=\"field-label\">Автор фото: </div><div class=\"field-items\"><div class=\"field-item even\">Steve Nesius / Reuters</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img alt=\"\" height=\"660\" src=\"http://www.forbes.ru/sites/default/files/photo_galleries/5-49928071692_7793eeb271_k_1.jpg__1590865660__74898.jpg\" width=\"990\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div><div class=\"field-item odd\"><div class=\"field-collection-view clearfix view-mode-full\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">Всего за пару часов до пуска на стартовой площадке шел дождь. Вероятность отмены оценивалась в 50%.</div></div></div><div class=\"field field-name-field-gall-author field-type-text field-label-above\"><div class=\"field-label\">Автор фото: </div><div class=\"field-items\"><div class=\"field-item even\">Joel Kowsky / NASA</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img alt=\"\" height=\"660\" src=\"http://www.forbes.ru/sites/default/files/photo_galleries/6-49952553586_097ed64dff_k.jpg__1590865689__98253.jpg\" width=\"990\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div><div class=\"field-item even\"><div class=\"field-collection-view clearfix view-mode-full\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">Crew Dragon был запущен со второй попытки. Первый запуск планировался на 27 мая, но был отложен из-за погодных условий </div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p id=\"yui_3_16_0_1_1590868778073_2094\"> </p>\n<div id=\"gtx-trans\">\n<div class=\"gtx-trans-icon\"> </div>\n</div>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-author field-type-text field-label-above\"><div class=\"field-label\">Автор фото: </div><div class=\"field-items\"><div class=\"field-item even\">Joel Kowsky / NASA</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img alt=\"\" height=\"660\" src=\"http://www.forbes.ru/sites/default/files/photo_galleries/7-49942794838_85525f1c8e_k.jpg__1590865844__75941.jpg\" width=\"990\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div><div class=\"field-item odd\"><div class=\"field-collection-view clearfix view-mode-full\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">Президент США Дональд Трамп и вице-президент Майк Пенс наблюдают за пуском в Космическом центре Кеннеди</div></div></div><div class=\"field field-name-field-gall-author field-type-text field-label-above\"><div class=\"field-label\">Автор фото: </div><div class=\"field-items\"><div class=\"field-item even\">Jonathan Ernst / Reuters</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img alt=\"\" height=\"660\" src=\"http://www.forbes.ru/sites/default/files/photo_galleries/8-rts39nh8.jpg__1590867650__50437.jpg\" width=\"990\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div><div class=\"field-item even\"><div class=\"field-collection-view clearfix view-mode-full field-collection-view-final\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">На МКС Crew Dragon с астронавтами прибудет вечером 31 мая</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p> </p>\n<div id=\"gtx-trans\">\n<div class=\"gtx-trans-icon\"> </div>\n</div>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-author field-type-text field-label-above\"><div class=\"field-label\">Автор фото: </div><div class=\"field-items\"><div class=\"field-item even\">Jonathan Ernst / Reuters</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img alt=\"\" height=\"1100\" src=\"http://www.forbes.ru/sites/default/files/photo_galleries/9-rts39niq.jpg__1590868022__19354.jpg\" width=\"1750\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div></div></div></div><div class=\"field field-name-field-tags field-type-taxonomy-term-reference field-label-above\"><div class=\"field-label\">Тэги: </div><div class=\"field-items\"><div class=\"field-item even\">SpaceX</div></div></div><div class=\"field field-name-field-show-in-body field-type-list-boolean field-label-above\"><div class=\"field-label\">Отображать в тексте статьи(под снос): </div><div class=\"field-items\"><div class=\"field-item even\">Не отображать в тексте статьи</div></div></div><div class=\"field field-name-field-subtitle field-type-text-long field-label-above\"><div class=\"field-label\">Подзаголовок: </div><div class=\"field-items\"><div class=\"field-item even\">SpaceX прошла самое серьезное испытание в своей 18-летней истории — отправила корабль с астронавтами на орбиту. Ее основатель Илон Маск назвал эту миссию  «кульминацией мечты». Вероятность такого развития событий при создании компании он, по собственному признанию, оценивал в 0,1% \n\n\n\n</div></div></div><div class=\"field field-name-field-authors field-type-entityreference field-label-above\"><div class=\"field-label\">Авторы: </div><div class=\"field-items\"><div class=\"field-item even\">Редакция Forbes</div></div></div><div class=\"field field-name-field-push-en field-type-list-boolean field-label-above\"><div class=\"field-label\">Отправить Push-уведомление в iPhone (под снос): </div><div class=\"field-items\"><div class=\"field-item even\">Не отправлять Push-уведомление</div></div></div><div class=\"field field-name-field-section field-type-taxonomy-term-reference field-label-above\"><div class=\"field-label\">Рубрика (канал): </div><div class=\"field-items\"><div class=\"field-item even\">Миллиардеры</div></div></div><div class=\"field field-name-field-disable-body-ads field-type-list-boolean field-label-above\"><div class=\"field-label\">Не показывать рекламу: </div><div class=\"field-items\"><div class=\"field-item even\">показывать рекламу</div></div></div><div class=\"field field-name-field-no-yandex field-type-list-boolean field-label-above\"><div class=\"field-label\">Не экспортировать в Яндекс и соц сети: </div><div class=\"field-items\"><div class=\"field-item even\">экспортировать в Яндекс</div></div></div><div class=\"field field-name-field-top1 field-type-list-boolean field-label-above\"><div class=\"field-label\">Топ1: </div><div class=\"field-items\"><div class=\"field-item even\">не топ1</div></div></div><div class=\"field field-name-field-top3-text field-type-list-boolean field-label-above\"><div class=\"field-label\">Топ 3 с текстом: </div><div class=\"field-items\"><div class=\"field-item even\">НЕ Топ 3 с текстом</div></div></div><div class=\"field field-name-field-top3-pic field-type-list-boolean field-label-above\"><div class=\"field-label\">Топ 3 с картинкой: </div><div class=\"field-items\"><div class=\"field-item even\">не Топ 3 с картинкой</div></div></div><div class=\"field field-name-field-hide-in-list field-type-list-boolean field-label-above\"><div class=\"field-label\">Не показывать в списках: </div><div class=\"field-items\"><div class=\"field-item even\">показывать в списках</div></div></div><div class=\"field field-name-field-hot-article field-type-list-boolean field-label-above\"><div class=\"field-label\">Срочно отправлять в соц сети: </div><div class=\"field-items\"><div class=\"field-item even\">Срочно отправлять в соц сети</div></div></div><div class=\"field field-name-field-quotes-replace field-type-list-boolean field-label-above\"><div class=\"field-label\">Заменить кавычки на ёлочки: </div><div class=\"field-items\"><div class=\"field-item even\">Заменить кавычки на ёлочки</div></div></div><div class=\"field field-name-field-checked-by-corrector field-type-list-boolean field-label-above\"><div class=\"field-label\">Проверено корректором: </div><div class=\"field-items\"><div class=\"field-item even\">Нет</div></div></div><div class=\"field-collection-container clearfix\"><div class=\"field field-name-field-node-status field-type-field-collection field-label-above\"><div class=\"field-label\">Статус материала: </div><div class=\"field-items\"><div class=\"field-item even\"><div class=\"field-collection-view clearfix view-mode-full field-collection-view-final\"><div class=\"entity entity-field-collection-item field-collection-item-field-node-status clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-status field-type-list-text field-label-inline clearfix\"><div class=\"field-label\">Статус: </div><div class=\"field-items\"><div class=\"field-item even\">У продюсера(на утверждении)</div></div></div>  </div>\n</div>\n</div></div></div></div></div><div class=\"field field-name-field-no-ia field-type-list-boolean field-label-above\"><div class=\"field-label\">Не создавать InstantArticles: </div><div class=\"field-items\"><div class=\"field-item even\">Создавать InstantArticles</div></div></div><div class=\"field field-name-field-free-pay field-type-list-boolean field-label-above\"><div class=\"field-label\">Бесплатный материал: </div><div class=\"field-items\"><div class=\"field-item even\">Бесплатный материал</div></div></div><div class=\"field field-name-field-traffic-pay field-type-list-boolean field-label-above\"><div class=\"field-label\">Дополнительная оплата за трафик: </div><div class=\"field-items\"><div class=\"field-item even\">С оплатой за трафик</div></div></div><div class=\"field field-name-field-share-count field-type-number-integer field-label-above\"><div class=\"field-label\">Количество шар: </div><div class=\"field-items\"><div class=\"field-item even\">0</div></div></div><div class=\"field field-name-field-view-count field-type-number-integer field-label-above\"><div class=\"field-label\">Количество просмотров: </div><div class=\"field-items\"><div class=\"field-item even\">0</div></div></div><div class=\"field field-name-field-week-view-count field-type-number-integer field-label-above\"><div class=\"field-label\">Количество просмотров за неделю: </div><div class=\"field-items\"><div class=\"field-item even\">0</div></div></div><div class=\"field field-name-field-month-view-count field-type-number-integer field-label-above\"><div class=\"field-label\">Количество просмотров за месяц: </div><div class=\"field-items\"><div class=\"field-item even\">0</div></div></div><div class=\"field field-name-field-year-view-count field-type-number-integer field-label-above\"><div class=\"field-label\">Количество просмотров за год: </div><div class=\"field-items\"><div class=\"field-item even\">13370</div></div></div><div class=\"field field-name-field-design field-type-list-text field-label-above\"><div class=\"field-label\">Дизайн галереи: </div><div class=\"field-items\"><div class=\"field-item even\">Стандартный</div></div></div><div class=\"field field-name-field-view-count-31 field-type-number-integer field-label-above\"><div class=\"field-label\">Просмотров за 31 день: </div><div class=\"field-items\"><div class=\"field-item even\">10640</div></div></div><div class=\"field field-name-field-dark field-type-list-boolean field-label-above\"><div class=\"field-label\">\"Тёмный\" материал: </div><div class=\"field-items\"><div class=\"field-item even\">\"Тёмный\" материал</div></div></div>  </div>\n\n  <ul class=\"links inline\"><li class=\"comment_forbidden first last\"></li>\n</ul>\n  \n</div>\n</p>\n\n<div class=\"mldr_tooltip_content\">\n          <div class=\"mldr_tooltip\" style=\"display: none;\">\n\n      <div class=\"mldr_tooltip_portrait\"><img height=\"200\" src=\"http://www.forbes.ru/sites/default/files/styles/200_200/public/profile/is-google-searching-for-the-next-big-thing1.jpg__1603898340__88973.jpg?itok=0pl8bXEc\" width=\"200\" /></div>\n\n      <div class=\"mldr_tooltip_data\">\n\n        <span class=\"mldr_tooltip_data_title\">Гугл / Google</span>\n\n        <span class=\"mldr_tooltip_data_rating\">Рейтинг Forbes: <span>№35</span></span>\n\n        <span class=\"mldr_tooltip_data_fortune\">\n          Выручка в 2019 году, млрд руб.: <span>75млрд руб.</span>\n        </span>\n\n      </div>\n\n      <div class=\"more\">\n        <a href=\"http://www.forbes.ru/profile/412421-gugl-google\">Узнать подробнее</a>\n        <!--div class=\"angle\"></div-->\n      </div>\n\n    </div>\n  </div>\n<!--mldr_tooltip_content-end-->"
            },
            {
                "type": "text/plain",
                "language": "ru",
                "base": "http://www.forbes.ru/",
                "value": "2020 год войдет в историю, как год большого разочарования: человечество, уже было поздравившее себя с победой над опасными инфекциями, столкнулось с пандемией, которая нанесла ему страшный урон. Тем не менее, этот год был отмечен целым рядом больших научных свершений, о которых и рассказывает научный обозреватель Анатолий Глянцев"
            }
        ],
        "summary": "<p>Год завершается, и пора подводить его итоги — самые интересные события в мире науки и технологий в 2020 году.</p>\n<h2><strong>Марсианское лето</strong></h2>\n<p>Красная планета всегда привлекала внимание человечества. Марс — одно из самых подходящих мест для поиска внеземной жизни. К тому же это самая доступная для исследования планета после Земли, если учесть расстояние до нее, условия на поверхности и параметры орбиты.</p>\n<p>Летом 2020 года взаимное расположение Марса и Земли было оптимальным для запуска зондов. И человечество не упустило свой шанс. В полет отправились сразу три миссии.</p>\n<p><em><strong><a href=\"http://forbes.ru/node/414631\" target=\"_blank\">Почему Илон Маск — не второй богатейший человек мира</a></strong></em></p>\n<p>Прежде всего это миссия NASA «Марс-2020». Ее главная составляющая — марсоход Perseverance («Настойчивость»). Он сможет изучить марсианский грунт более подробно, чем какой-либо зонд до него, причем приборы специально рассчитаны на поиск следов жизни. Также на борту посадочного аппарата миссии экспериментальный марсианский вертолет Ingenuity («Изобретательность»). Это первая машина тяжелее воздуха, предназначенная для полетов в атмосфере другой планеты (поясним, что до этого человечество запускало аэростаты в атмосферу Венеры).</p>\n<p>Кроме того, летом 2020 года <a href=\"https://www.forbes.ru/tehnologii/405581-vtorye-na-marse-chto-oznachaet-otpravka-kitaem-missii-na-krasnuyu-planetu\">свой первый марсоход запустил и Китай</a>. Эта миссия носит название «Тяньвэнь-1». Она состоит из ровера и орбитального зонда, каждый из которых оснащен собственными приборами для исследования Марса. Отметим, что успех этой миссии сделает Китай второй страной после США, аппарат которой успешно работал на поверхности Красной планеты.</p>\n<p><em><strong><a href=\"http://forbes.ru/node/413797\" target=\"_blank\">«Шаг к Луне и Марсу»: чего ждать от первого регулярного космического пуска SpaceX и NASA</a></strong></em></p>\n<p>Наконец, в космос <a href=\"https://www.forbes.ru/tehnologii/404933-arabskaya-ekspansiya-v-kosmos-zachem-oae-otpravlyayut-zond-k-marsu\">отправился зонд ОАЭ «Аль-Амаль» («Надежда»)</a>. Это первая межпланетная миссия арабского государства. «Надежда» представляет собой орбитальный аппарат без посадочных модулей, который займется изучением атмосферы Марса.</p>\n<p>«Марс — объект наивысшего интереса экзобиологов, наиболее перспективное место для поиска внеземной жизни. Запуск сразу трех новых аппаратов к Марсу в период его нынешнего противостояния — долгожданное событие, которое в ближайшие месяцы обещает нам новые открытия как в области космонавтики (первый вертолет на Марсе в составе американской экспедиции), так и биологические открытия, к которым подготовлены китайский и американский марсоходы. Опыт их работы позволит более тщательно подготовить российско-европейский марсоход «Экзомарс», запуск которого намечен на 2022 год», — комментирует Владимир Сурдин, старший научный сотрудник Государственного астрономического института имени П. К. Штернберга и доцент МГУ имени М. В. Ломоносова.</p>\n<h2><strong>Открытие миров</strong></h2>\n<p>Еще одно заметное астрономическое событие года — <a href=\"https://www.forbes.ru/tehnologii/406965-dve-tysyachi-novyh-mirov-chto-otkryla-kosmicheskaya-observatoriya-tess\">завершение основной миссии орбитального телескопа TESS</a>. Этот инструмент предназначен для поиска экзопланет (планет у других звезд). Основная миссия аппарата продолжалась два года. За это время космическая обсерватория обнаружила более 2100 миров, существование которых предстоит подтвердить независимыми наблюдениями, и 66 планет, которые уже прошли такую проверку.</p>\n<p>Отметим, что работа телескопа не завершена: проект перешел в фазу расширенной миссии.</p>\n<p><em><strong><a href=\"http://forbes.ru/node/406965\" target=\"_blank\">Две тысячи новых миров: что открыла космическая обсерватория TESS</a></strong></em></p>\n<p>«За 25 последних лет астрономы обнаружили около 4400 экзопланет, причем наибольший вклад внесла работа космического телескопа «Кеплер», исследовавшего малую часть звездного неба. Для полного обзора неба в 2018 году была выведена на орбиту космическая обсерватория нового типа TESS, способная за несколько лет исследовать все небо в поиске землеподобных планет. Она уже обнаружила признаки [наличия] около 2500 планет, детальное исследование которых предстоит провести более мощным космическим обсерваториям. Обсерватория TESS оказалась очень полезным разведчиком, подготавливающим новый рывок в изучении экзопланет», — отмечает Сурдин.</p>\n<h2><strong>Посланцы черных дыр</strong></h2>\n<p>Еще одна замечательная новость — разгадка происхождения нейтрино сверхвысоких энергий. Нейтрино — это чрезвычайно легкие элементарные частицы без электрического заряда. Они рождаются во множестве процессов на Земле и в космосе. Однако для астрономов долгое время оставалось неясным, откуда приходят самые энергичные из этих частиц. Специалисты подозревали, что такие нейтрино рождаются в окрестностях сверхмассивных черных дыр в активных ядрах галактик, но доказать эту гипотезу было трудно.</p>\n<p>И вот в 2020 году <a href=\"https://iopscience.iop.org/article/10.3847/1538-4357/ab86bd\" target=\"_blank\">российские астрофизики показали</a>, что нейтрино сверхвысоких энергий приходят как раз с тех направлений, где расположены самые яркие (в радиодиапазоне) сверхмассивные черные дыры.</p>\n<p><em><strong><a href=\"http://forbes.ru/node/414899\" target=\"_blank\">Объекты в космосе ближе, чем они кажутся: как Земля оказалась на 2000 световых лет ближе к черной дыре</a></strong></em></p>\n<p>«В статье Александра Плавина, Юрия Юрьевича и Юрия Андреевича Ковалевых и Сергея Троицкого приводятся достаточно убедительные аргументы в пользу того, что те активные ядра галактик, которые являются потенциальными источниками нейтрино, обладают более мощным радиоизлучением, чем среднее для активных галактических ядер. Более того, авторы установили, что для некоторых объектов есть связь между вспышками радиоизлучения и временем прихода нейтрино на Землю. Работа представляется, несомненно, весьма интересной и заслуживающей внимания», — комментирует главный научный сотрудник Физического института РАН и приглашенный научный сотрудник Кембриджского университета Павел Иванов.</p>\n<p>Отметим, что месяцем позже вышла <a href=\"https://iopscience.iop.org/article/10.3847/2041-8213/ab96ba\" target=\"_blank\">еще одна научная работа</a>, авторы которой другим способом обосновали, что источником нейтрино сверхвысоких энергий являются сверхмассивные черные дыры.</p>\n<h2><strong>Загадочные быстрые радиовсплески</strong></h2>\n<p>Уходящий год подарил астрономам еще одно открытие. Оно связано с быстрыми радиовсплесками (Fast Radio Bursts или FRB). Природа этих коротких и ярких вспышек радиоизлучения долго оставалась загадкой.</p>\n<p>«Еще несколько лет назад количество гипотез о природе FRB было сопоставимо с количеством самих обнаруженных радиовсплесков», — говорит директор Пущинской радиоастрономической обсерватории Астрокосмического центра Физического института РАН Сергей Тюльбашев.</p>\n<p><em><strong><a href=\"http://forbes.ru/node/414135\" target=\"_blank\">Беззащитные перед космосом: десятиметровый астероид прошел над Землей незамеченным ниже МКС</a></strong></em></p>\n<p>И вот в 2020 году <a href=\"http://www.astronomerstelegram.org/?read=13681\" target=\"_blank\">астрономы впервые определили</a> небесное тело, породившее подобную вспышку. Это оказалась нейтронная звезда со сверхсильным магнитным полем (магнетар) SGR 1935+2154.</p>\n<p>«Общая энергетика быстрого радиовсплеска, отождествленного с магнетаром SGR 1935+2154, в десять раз меньше, чем у наблюдаемых внегалактических FRB. Тем не менее гипотеза о том, что быстрые радиовсплески — это вспышки, связанные с магнетарами, стала наиболее предпочтительной», — объясняет Тюльбашев.</p>\n<h2><strong>Космос для бизнесменов</strong></h2>\n<p>Много интересного в 2020 году произошло и в области освоения космоса, особенно частными компаниями.</p>\n<p><em><strong><a href=\"http://forbes.ru/node/414433\" target=\"_blank\">Инвесторы уходят в космос: как развивается коммерческая сторона освоения Вселенной</a></strong></em></p>\n<p>Так, впервые частная компания доставила астронавтов к МКС. Эта честь принадлежит компании SpaceX и ее космическому кораблю Crew Dragon. Кроме того, SpaceX в течение года несколько раз обновляла рекорды по повторным запускам и посадкам возвращаемой первой ступени ракеты-носителя. На ноябрь 2020 года самая «заслуженная» первая ступень осуществила семь запусков и семь посадок. К слову, этот же запуск оказался юбилейным (сотым) для ракеты Falcon 9. В декабре состоялся ее 101-й запуск, который тоже стал знаковым: впервые к МКС отправилась грузовая версия космического корабля Crew Dragon.</p>\n<h2><strong>Прекратить сопротивление</strong></h2>\n<p>Сверхпроводимость — это состояние, в котором электрическое сопротивление строго равно нулю, а значит, не происходит потерь энергии в проводе. Понятно, что сверхпроводящие линии электропередач — мечта энергетиков. Но еще недавно погрузить вещество в сверхпроводящее состояние можно было только при крайне низкой температуре. И вот недавно <a href=\"https://www.forbes.ru/tehnologii/411679-dostignuta-sverhprovodimost-pri-komnatnoy-temperature-skoro-li-chelovechestvu\">физики совершили прорыв</a>: добились сверхпроводимости при комнатной температуре (правда, при весьма высоком давлении).</p>\n<p><em><strong><a href=\"http://forbes.ru/node/413613\" target=\"_blank\">Вселенную лихорадит: температура космоса выросла в несколько раз и чем это может грозить</a></strong></em></p>\n<p>«Сверхпроводимость при комнатной температуре — мечта, к исполнению которой стремилось не одно поколение физиков с момента открытия сверхпроводимости более века назад. Она позволила бы, например, избавиться от потерь при электропередаче: только в России они составляют около 100 млрд кВтч ежегодно. Американские физики достигли этого, но лишь формально: в микроскопическом объеме материала и при давлениях, в миллионы раз превосходящих атмосферное. Это важная веха на пути к мечте, но пока не ее реализация», — отмечает Александр Львовский, глава Российского квантового центра и профессор Оксфордского университета.</p>\n<h2><strong>Компьютер квантовой эпохи</strong></h2>\n<p>Еще один прорыв уходящего года был связан с разработкой квантовых компьютеров. Такой компьютер использует квантовые биты (кубиты), которые могут хранить гораздо больше информации, чем обычные биты. За счет этого квантовые компьютеры потенциально куда мощнее классических. Однако эта технология пока находится в стадии разработки, и количество кубитов в действующих устройствах измеряется всего лишь десятками.</p>\n<p>В 2020 году <a href=\"https://www.honeywell.com/us/en/news/2020/06/the-worlds-highest-performing-quantum-computer-is-here\" target=\"_blank\">компания Honeywell презентовала</a> самый мощный в истории квантовый компьютер.</p>\n<p><em><strong><a href=\"http://forbes.ru/node/406809\" target=\"_blank\">Долгая война: как Маск обошел Безоса в космической гонке и почему это еще не конец</a></strong></em></p>\n<p>«Квантовый компьютер фирмы Honeywell имеет меньшее число кубитов, нежели его конкуренты из <a href=\"http://www.forbes.ru/node/412421\">Google</a> и <a href=\"http://www.forbes.ru/node/7706\">Microsoft</a>, но превосходит их по метрике, которая называется квантовым объемом. Эта метрика учитывает не только количество кубитов, но и их стабильность: насколько долго они могут хранить информацию, — рассказывает Львовский. — Важность этой работы заключается, однако, не только в численном превосходстве, но и в том, что компьютер Honeywell построен на совершенно других физических принципах: не сверхпроводящие сети, а ионы в ловушках. Таким образом, теперь на «рынок» реальных квантовых вычислительных устройств вышли две физические платформы, и никто не знает, какая из них в итоге победит».</p>\n<h2><strong>Пазл в живой клетке</strong></h2>\n<p>Уходящий год порадовал и биологов. В 2020 году система искусственного интеллекта AlphaFold <a href=\"https://deepmind.com/blog/article/alphafold-a-solution-to-a-50-year-old-grand-challenge-in-biology\" target=\"_blank\">решила задачу</a>, которая несколько десятилетий не давалась биологам. Речь идет о предсказании трехмерной структуры молекулы белка.</p>\n<p>Белки — одни из важнейших веществ в любом живом организме. Это не только строительный материал для клеток, но и катализаторы, управляющие ходом практически всех биохимических процессов. Поэтому пристальное внимание биологов к белкам неудивительно.</p>\n<p>Молекула белка представляет собой чрезвычайно длинную цепь из звеньев-аминокислот. Эта длинная «веревка» сворачивается в причудливые трехмерные формы. Форма молекулы белка крайне важна: от нее зависят свойства молекулы, а следовательно, и ее функции в клетке.</p>\n<p><strong><em><a href=\"http://forbes.ru/node/415787\" target=\"_blank\">«Нет смысла разделять влияние генетики и среды на человека»: Карл Циммер — о том, как связаны неандертальцы и коронавирус</a></em></strong></p>\n<p>Голубая мечта биологов — научиться предсказывать эту форму по последовательности аминокислот в молекуле. И теперь нейронная сеть AlphaFold справилась с этим, вычислив форму молекулы с точностью, сравнимой с размером атома.</p>\n<p>«Предсказание трехмерной структуры белка по аминокислотной последовательности — сложная проблема. Она не поддавалась решению многие десятилетия. Но теперь благодаря прогрессу в области искусственного интеллекта компьютер предсказал структуру молекулы белка с высокой точностью. Это, безусловно, яркое достижение», — отмечает Оксана Галзитская, заведующая лабораторией биоинформатических и протеомных исследований Института белка РАН.</p>\n<h2><strong>Война с вирусом</strong></h2>\n<p>Сложно назвать триумфом науки стремительно распространившуюся инфекцию COVID-19, которая к настоящему времени <a href=\"https://gisanddata.maps.arcgis.com/apps/opsdashboard/index.html#/bda7594740fd40299423467b48e9ecf6\" target=\"_blank\">унесла более 1,5 млн жизней</a>. Однако восхищения заслуживает та оперативность, с которой наука взялась за решение возникшей перед ней задачи.</p>\n<p>Практически в течение недель был полностью расшифрован геном вируса (еще два десятилетия назад такая работа растянулась бы на месяцы или годы). На основе этих данных во впечатляюще короткие сроки были разработаны тесты на наличие вируса в организме, которые быстро вошли в широкое употребление. Однако, хотя тесты позволяют выявлять коронавирус, но победу над ним могут обеспечить только вакцины. Только в нашей стране были созданы три вакцины от вируса SARS-CoV-2: «Спутник V» (разработчик — Национальный исследовательский центр эпидемиологии и микробиологии имени Н. Ф. Гамалеи), «ЭпиВакКорона» (Государственный научный центр вирусологии и биотехнологии «Вектор») и препарат, созданный Федеральным научным центром исследований и разработки иммунобиологических препаратов им. М. П. Чумакова РАН.</p>\n<p><em><strong><a href=\"http://forbes.ru/node/414229\" target=\"_blank\">Гражданская наука в действии: как ученые-любители помогают исследовать COVID-19, дикую природу и другие галактики</a></strong></em></p>\n<p>В декабре 2020 года в России началась массовая вакцинация населения из групп риска вакциной «Спутник V» (еще до завершения пострегистрационных испытаний). Также недавно стартовали пострегистрационные испытания «ЭпиВакКороны».</p>\n<p>В остальном мире тоже активно разрабатывают вакцины от SARS-CoV-2. Так, сейчас испытываются препараты BNT162b2 от компаний Pfizer и BioNTech и mRNA-1273 от компании Moderna. Первую из этих двух вакцин недавно <a href=\"https://www.kommersant.ru/doc/4613613\" target=\"_blank\">одобрило к применению</a> Управление по санитарному надзору за качеством пищевых продуктов и медикаментов США.</p>\n<p><em>Мнение автора может не совпадать с позицией редакции</em></p>\n<h2><a href=\"http://forbes.ru/node/401849\" target=\"_blank\">Как SpaceX впервые отправила астронавтов на МКС: фоторепортаж</a></h2>\n<p><div class=\"node node-photogallery clearfix\" id=\"node-401849\">\n  DEFAULT NODE\n\n  \n        <h2><a href=\"http://www.forbes.ru/milliardery-photogallery/401849-kak-spacex-vpervye-otpravila-astronavtov-na-mks-fotoreportazh\">Как SpaceX впервые отправила астронавтов на МКС: фоторепортаж </a></h2>\n    \n  \n  <div class=\"content\">\n    <div class=\"field field-name-body field-type-text-with-summary field-label-hidden\"><div class=\"field-items\"><div class=\"field-item even\"><p>SpaceX <a href=\"https://www.forbes.ru/newsroom/milliardery/401605-novaya-era-spacex-vpervye-zapustila-korabl-c-astronavtami-k-mks\">отправила</a> американских астронавтов к Международной космической станции (МКС). Это первая пилотируемая миссия, которая осуществляется на частном космическом корабле. Впервые с 2011 года астронавты NASA летят на МКС не на российском «Союзе».</p>\n<p>Перед первой попыткой запуска, в итоге отмененной из-за плохой погоды, Маск заявил, что миссия стала «кульминацией мечты». «Это мечта, которая стала реальностью. На самом деле, это кажется сюрреалистичным, — отмечал миллиардер. — Если бы меня спросили в то время, когда я создал SpaceX, случится ли это, я бы ответил: вероятность 1%. Даже 0,1%».</p>\n<p><a href=\"http:// https://www.forbes.ru/milliardery/401833-pochemu-ilon-mask-ne-chudak-pervoe-intervyu-sozdatelya-tesla-i-spacex-zhurnalu\" target=\"_blank\"><strong><em>«Почему Илон Маск не чудак»: первое интервью создателя Tesla и SpaceX журналу Forbes</em></strong></a><br /> </p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-main-image field-type-image field-label-above\"><div class=\"field-label\">Главная фотография: </div><div class=\"field-items\"><div class=\"field-item even\">http://www.forbes.ru/sites/default/files/gallery_images/zzz-rts39nh8.jpg__1590867820__62732.jpg</div></div></div><div class=\"field-collection-container clearfix\"><div class=\"field field-name-field-gallery-photo field-type-field-collection field-label-above\"><div class=\"field-label\">Фото в галерею: </div><div class=\"field-items\"><div class=\"field-item even\"><div class=\"field-collection-view clearfix view-mode-full\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">Астронавты NASA Боб Бенкен и Даг Харли готовятся подняться на борт космического корабля Crew Dragon, построенного SpaceX. </div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p> </p>\n<div id=\"gtx-trans\">\n<div class=\"gtx-trans-icon\"> </div>\n</div>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-author field-type-text field-label-above\"><div class=\"field-label\">Автор фото: </div><div class=\"field-items\"><div class=\"field-item even\">Joe Raedle / Getty Images</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img alt=\"\" height=\"660\" src=\"http://www.forbes.ru/sites/default/files/photo_galleries/1-gettyimages-1235549717.jpg__1590865144__20334.jpg\" width=\"990\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div><div class=\"field-item odd\"><div class=\"field-collection-view clearfix view-mode-full\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">Харли прощается с семьей перед стартом</div></div></div><div class=\"field field-name-field-gall-author field-type-text field-label-above\"><div class=\"field-label\">Автор фото: </div><div class=\"field-items\"><div class=\"field-item even\">Joe Skipper / Reuters</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img alt=\"\" height=\"660\" src=\"http://www.forbes.ru/sites/default/files/photo_galleries/2-rts39moe.jpg__1590865223__73107.jpg\" width=\"990\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div><div class=\"field-item even\"><div class=\"field-collection-view clearfix view-mode-full\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">Астронавты прибывают к стартовой площадке</div></div></div><div class=\"field field-name-field-gall-author field-type-text field-label-above\"><div class=\"field-label\">Автор фото: </div><div class=\"field-items\"><div class=\"field-item even\">Bill Ingalls / NASA</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img alt=\"\" height=\"660\" src=\"http://www.forbes.ru/sites/default/files/photo_galleries/3-49952539816_3d1bec69f5_k.jpg__1590865348__88250.jpg\" width=\"990\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div><div class=\"field-item odd\"><div class=\"field-collection-view clearfix view-mode-full\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">Crew Dragon — первый в истории частный космический корабль, который доставил астронавтов на околоземную орбиту.</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p> </p>\n<div id=\"gtx-trans\">\n<div class=\"gtx-trans-icon\"> </div>\n</div>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-author field-type-text field-label-above\"><div class=\"field-label\">Автор фото: </div><div class=\"field-items\"><div class=\"field-item even\">Steve Nesius / Reuters</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img alt=\"\" height=\"660\" src=\"http://www.forbes.ru/sites/default/files/photo_galleries/4-rts39iyi.jpg__1590865426__86030.jpg\" width=\"990\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div><div class=\"field-item even\"><div class=\"field-collection-view clearfix view-mode-full\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">Боб Бенкен и Даг Харли на фоне ракеты-носителя Falcon 9 и корабля Crew Dragon в Космическом центре Кеннеди, Флорида</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p> </p>\n<p> </p>\n<div id=\"gtx-trans\">\n<div class=\"gtx-trans-icon\"> </div>\n</div>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-author field-type-text field-label-above\"><div class=\"field-label\">Автор фото: </div><div class=\"field-items\"><div class=\"field-item even\">Steve Nesius / Reuters</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img alt=\"\" height=\"660\" src=\"http://www.forbes.ru/sites/default/files/photo_galleries/5-49928071692_7793eeb271_k_1.jpg__1590865660__74898.jpg\" width=\"990\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div><div class=\"field-item odd\"><div class=\"field-collection-view clearfix view-mode-full\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">Всего за пару часов до пуска на стартовой площадке шел дождь. Вероятность отмены оценивалась в 50%.</div></div></div><div class=\"field field-name-field-gall-author field-type-text field-label-above\"><div class=\"field-label\">Автор фото: </div><div class=\"field-items\"><div class=\"field-item even\">Joel Kowsky / NASA</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img alt=\"\" height=\"660\" src=\"http://www.forbes.ru/sites/default/files/photo_galleries/6-49952553586_097ed64dff_k.jpg__1590865689__98253.jpg\" width=\"990\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div><div class=\"field-item even\"><div class=\"field-collection-view clearfix view-mode-full\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">Crew Dragon был запущен со второй попытки. Первый запуск планировался на 27 мая, но был отложен из-за погодных условий </div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p id=\"yui_3_16_0_1_1590868778073_2094\"> </p>\n<div id=\"gtx-trans\">\n<div class=\"gtx-trans-icon\"> </div>\n</div>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-author field-type-text field-label-above\"><div class=\"field-label\">Автор фото: </div><div class=\"field-items\"><div class=\"field-item even\">Joel Kowsky / NASA</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img alt=\"\" height=\"660\" src=\"http://www.forbes.ru/sites/default/files/photo_galleries/7-49942794838_85525f1c8e_k.jpg__1590865844__75941.jpg\" width=\"990\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div><div class=\"field-item odd\"><div class=\"field-collection-view clearfix view-mode-full\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">Президент США Дональд Трамп и вице-президент Майк Пенс наблюдают за пуском в Космическом центре Кеннеди</div></div></div><div class=\"field field-name-field-gall-author field-type-text field-label-above\"><div class=\"field-label\">Автор фото: </div><div class=\"field-items\"><div class=\"field-item even\">Jonathan Ernst / Reuters</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img alt=\"\" height=\"660\" src=\"http://www.forbes.ru/sites/default/files/photo_galleries/8-rts39nh8.jpg__1590867650__50437.jpg\" width=\"990\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div><div class=\"field-item even\"><div class=\"field-collection-view clearfix view-mode-full field-collection-view-final\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">На МКС Crew Dragon с астронавтами прибудет вечером 31 мая</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p> </p>\n<div id=\"gtx-trans\">\n<div class=\"gtx-trans-icon\"> </div>\n</div>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-author field-type-text field-label-above\"><div class=\"field-label\">Автор фото: </div><div class=\"field-items\"><div class=\"field-item even\">Jonathan Ernst / Reuters</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img alt=\"\" height=\"1100\" src=\"http://www.forbes.ru/sites/default/files/photo_galleries/9-rts39niq.jpg__1590868022__19354.jpg\" width=\"1750\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div></div></div></div><div class=\"field field-name-field-tags field-type-taxonomy-term-reference field-label-above\"><div class=\"field-label\">Тэги: </div><div class=\"field-items\"><div class=\"field-item even\">SpaceX</div></div></div><div class=\"field field-name-field-show-in-body field-type-list-boolean field-label-above\"><div class=\"field-label\">Отображать в тексте статьи(под снос): </div><div class=\"field-items\"><div class=\"field-item even\">Не отображать в тексте статьи</div></div></div><div class=\"field field-name-field-subtitle field-type-text-long field-label-above\"><div class=\"field-label\">Подзаголовок: </div><div class=\"field-items\"><div class=\"field-item even\">SpaceX прошла самое серьезное испытание в своей 18-летней истории — отправила корабль с астронавтами на орбиту. Ее основатель Илон Маск назвал эту миссию  «кульминацией мечты». Вероятность такого развития событий при создании компании он, по собственному признанию, оценивал в 0,1% \n\n\n\n</div></div></div><div class=\"field field-name-field-authors field-type-entityreference field-label-above\"><div class=\"field-label\">Авторы: </div><div class=\"field-items\"><div class=\"field-item even\">Редакция Forbes</div></div></div><div class=\"field field-name-field-push-en field-type-list-boolean field-label-above\"><div class=\"field-label\">Отправить Push-уведомление в iPhone (под снос): </div><div class=\"field-items\"><div class=\"field-item even\">Не отправлять Push-уведомление</div></div></div><div class=\"field field-name-field-section field-type-taxonomy-term-reference field-label-above\"><div class=\"field-label\">Рубрика (канал): </div><div class=\"field-items\"><div class=\"field-item even\">Миллиардеры</div></div></div><div class=\"field field-name-field-disable-body-ads field-type-list-boolean field-label-above\"><div class=\"field-label\">Не показывать рекламу: </div><div class=\"field-items\"><div class=\"field-item even\">показывать рекламу</div></div></div><div class=\"field field-name-field-no-yandex field-type-list-boolean field-label-above\"><div class=\"field-label\">Не экспортировать в Яндекс и соц сети: </div><div class=\"field-items\"><div class=\"field-item even\">экспортировать в Яндекс</div></div></div><div class=\"field field-name-field-top1 field-type-list-boolean field-label-above\"><div class=\"field-label\">Топ1: </div><div class=\"field-items\"><div class=\"field-item even\">не топ1</div></div></div><div class=\"field field-name-field-top3-text field-type-list-boolean field-label-above\"><div class=\"field-label\">Топ 3 с текстом: </div><div class=\"field-items\"><div class=\"field-item even\">НЕ Топ 3 с текстом</div></div></div><div class=\"field field-name-field-top3-pic field-type-list-boolean field-label-above\"><div class=\"field-label\">Топ 3 с картинкой: </div><div class=\"field-items\"><div class=\"field-item even\">не Топ 3 с картинкой</div></div></div><div class=\"field field-name-field-hide-in-list field-type-list-boolean field-label-above\"><div class=\"field-label\">Не показывать в списках: </div><div class=\"field-items\"><div class=\"field-item even\">показывать в списках</div></div></div><div class=\"field field-name-field-hot-article field-type-list-boolean field-label-above\"><div class=\"field-label\">Срочно отправлять в соц сети: </div><div class=\"field-items\"><div class=\"field-item even\">Срочно отправлять в соц сети</div></div></div><div class=\"field field-name-field-quotes-replace field-type-list-boolean field-label-above\"><div class=\"field-label\">Заменить кавычки на ёлочки: </div><div class=\"field-items\"><div class=\"field-item even\">Заменить кавычки на ёлочки</div></div></div><div class=\"field field-name-field-checked-by-corrector field-type-list-boolean field-label-above\"><div class=\"field-label\">Проверено корректором: </div><div class=\"field-items\"><div class=\"field-item even\">Нет</div></div></div><div class=\"field-collection-container clearfix\"><div class=\"field field-name-field-node-status field-type-field-collection field-label-above\"><div class=\"field-label\">Статус материала: </div><div class=\"field-items\"><div class=\"field-item even\"><div class=\"field-collection-view clearfix view-mode-full field-collection-view-final\"><div class=\"entity entity-field-collection-item field-collection-item-field-node-status clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-status field-type-list-text field-label-inline clearfix\"><div class=\"field-label\">Статус: </div><div class=\"field-items\"><div class=\"field-item even\">У продюсера(на утверждении)</div></div></div>  </div>\n</div>\n</div></div></div></div></div><div class=\"field field-name-field-no-ia field-type-list-boolean field-label-above\"><div class=\"field-label\">Не создавать InstantArticles: </div><div class=\"field-items\"><div class=\"field-item even\">Создавать InstantArticles</div></div></div><div class=\"field field-name-field-free-pay field-type-list-boolean field-label-above\"><div class=\"field-label\">Бесплатный материал: </div><div class=\"field-items\"><div class=\"field-item even\">Бесплатный материал</div></div></div><div class=\"field field-name-field-traffic-pay field-type-list-boolean field-label-above\"><div class=\"field-label\">Дополнительная оплата за трафик: </div><div class=\"field-items\"><div class=\"field-item even\">С оплатой за трафик</div></div></div><div class=\"field field-name-field-share-count field-type-number-integer field-label-above\"><div class=\"field-label\">Количество шар: </div><div class=\"field-items\"><div class=\"field-item even\">0</div></div></div><div class=\"field field-name-field-view-count field-type-number-integer field-label-above\"><div class=\"field-label\">Количество просмотров: </div><div class=\"field-items\"><div class=\"field-item even\">0</div></div></div><div class=\"field field-name-field-week-view-count field-type-number-integer field-label-above\"><div class=\"field-label\">Количество просмотров за неделю: </div><div class=\"field-items\"><div class=\"field-item even\">0</div></div></div><div class=\"field field-name-field-month-view-count field-type-number-integer field-label-above\"><div class=\"field-label\">Количество просмотров за месяц: </div><div class=\"field-items\"><div class=\"field-item even\">0</div></div></div><div class=\"field field-name-field-year-view-count field-type-number-integer field-label-above\"><div class=\"field-label\">Количество просмотров за год: </div><div class=\"field-items\"><div class=\"field-item even\">13370</div></div></div><div class=\"field field-name-field-design field-type-list-text field-label-above\"><div class=\"field-label\">Дизайн галереи: </div><div class=\"field-items\"><div class=\"field-item even\">Стандартный</div></div></div><div class=\"field field-name-field-view-count-31 field-type-number-integer field-label-above\"><div class=\"field-label\">Просмотров за 31 день: </div><div class=\"field-items\"><div class=\"field-item even\">10640</div></div></div><div class=\"field field-name-field-dark field-type-list-boolean field-label-above\"><div class=\"field-label\">\"Тёмный\" материал: </div><div class=\"field-items\"><div class=\"field-item even\">\"Тёмный\" материал</div></div></div>  </div>\n\n  <ul class=\"links inline\"><li class=\"comment_forbidden first last\"></li>\n</ul>\n  \n</div>\n</p>\n\n<div class=\"mldr_tooltip_content\">\n          <div class=\"mldr_tooltip\" style=\"display: none;\">\n\n      <div class=\"mldr_tooltip_portrait\"><img height=\"200\" src=\"http://www.forbes.ru/sites/default/files/styles/200_200/public/profile/is-google-searching-for-the-next-big-thing1.jpg__1603898340__88973.jpg?itok=0pl8bXEc\" width=\"200\" /></div>\n\n      <div class=\"mldr_tooltip_data\">\n\n        <span class=\"mldr_tooltip_data_title\">Гугл / Google</span>\n\n        <span class=\"mldr_tooltip_data_rating\">Рейтинг Forbes: <span>№35</span></span>\n\n        <span class=\"mldr_tooltip_data_fortune\">\n          Выручка в 2019 году, млрд руб.: <span>75млрд руб.</span>\n        </span>\n\n      </div>\n\n      <div class=\"more\">\n        <a href=\"http://www.forbes.ru/profile/412421-gugl-google\">Узнать подробнее</a>\n        <!--div class=\"angle\"></div-->\n      </div>\n\n    </div>\n  </div>\n<!--mldr_tooltip_content-end-->",
        "title": "Открытие новых миров, комнатная сверхпроводимость и атака на вирус: чем удивила нас наука в 2020 году",
        "title_detail": {
            "type": "text/plain",
            "language": "ru",
            "base": "http://www.forbes.ru/",
            "value": "Открытие новых миров, комнатная сверхпроводимость и атака на вирус: чем удивила нас наука в 2020 году"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "http://www.forbes.ru/tehnologii/416743-otkrytie-novyh-mirov-komnatnaya-sverhprovodimost-i-ataka-na-virus-chem-udivila-nas"
            },
            {
                "length": "250176",
                "type": "image/jpeg",
                "href": "http://www.forbes.ru/sites/default/files/story_images/fb4fc30f-f701-4885-96ed-394b69ebbe5b.jpeg__1608282775__54201.jpeg",
                "rel": "enclosure"
            }
        ],
        "link": "http://www.forbes.ru/tehnologii/416743-otkrytie-novyh-mirov-komnatnaya-sverhprovodimost-i-ataka-na-virus-chem-udivila-nas",
        "tags": [
            {
                "term": "Технологии",
                "scheme": null,
                "label": null
            }
        ],
        "id": "http://www.forbes.ru/tehnologii/416743-otkrytie-novyh-mirov-komnatnaya-sverhprovodimost-i-ataka-na-virus-chem-udivila-nas",
        "guidislink": false,
        "published": "Sat, 26 Dec 2020 09:00:01 +0300",
        "published_parsed": [
            2020,
            12,
            26,
            6,
            0,
            1,
            5,
            361,
            0
        ],
        "source": {
            "href": "http://www.forbes.ru/newrss.xml",
            "title": "Forbes.ru - Главные темы дня"
        }
    }
]