[
    {
        "content": [
            {
                "type": "text/plain",
                "language": "ru",
                "base": "http://www.forbes.ru/",
                "value": "<p dir=\"ltr\"><em>Алиса Конюховская, исполнительный директор Национальной ассоциации участников рынка робототехники, вице-президент Global Robot Cluster, представитель от России в International Federation of Robotics, соорганизатор международного форума «Роботы против COVID-19», ведущая проекта «Среда роботов», в интервью Forbes Life рассказала об индустрии робототехники в России, Японии и мире, о том, как пандемия поменяла рынок, какие предрассудки мешают его развитию и почему роботы незаметно, но  уверенно проникнут во все сферы нашей жизни.</em></p>\n<p dir=\"ltr\"><strong>— 2020 год, когда произошли колоссальные изменения из-за пандемии, повлиявшей на все сферы жизни, подходит к концу. Какие изменения произошли на рынке робототехники (в первую очередь, в области робототехники сервисной)?</strong></p>\n<p>— Робототехника стала одним из заметных технологических трендов, стала ясна ее актуальность, потребность в ней. И когда начиналась эпидемия, появилось ощущение, что она послужит драйвером, толчком для развития робототехники, аналогичным тому, какой вызвала авария в Припяти. В тот момент у нас в стране как раз после катастрофы случился бум развития робототехники, проводились исследования, направленные на ликвидацию последствий аварии на Чернобыльской АЭС. </p>\n<p dir=\"ltr\">Говоря о работе для роботов,  обращаются к формуле 4D: Dull, Dirty, Dangerous, Dear — рутинная, грязная, опасная и дорогая. Например, в медицинской сфере уже давно роботов внедряют из-за потребности в сокращении расходов, связанных с кадрами, — в западных странах рутинные операции выполняются роботами из-за высокой стоимости человеческого труда. Но сейчас на первый план вышел еще один фактор — опасность заражения. При подготовке совместного с Минкомсвязью отчета о  возможностях применения робототехники для борьбы с COVID-19 мы узнали минимум о 30 решениях различных отечественных разработчиков: задачи дезинфекции на улице, в помещениях, роботы, направленные для того, чтобы помогать выполнять рутинные задачи медицинских работников, автоматические системы, выполняющие производственные задачи — такие как изготовление масок. Подробнее об этом мы поговорим 18 и 19 декабря на международном форуме «Роботы против COVID-19», который соберет ведущих робототехников и медиков со всего мира.</p>\n<p dir=\"ltr\"><strong>— Пандемия дала большой толчок к возникновению инновационных идей. Вопрос в том, кто возьмется за их выведение на рынок в момент экономического кризиса. </strong></p>\n<p dir=\"ltr\">— Вопрос в том, насколько бизнес готов использовать  новые технологии, тестировать и внедрять — в режиме сохранения денежных средств, оттока инвестиций, сейчас все хотят просто пережить этот этап. Когда происходят кризисы, происходит увеличение роста безработицы и параллельно происходит спад продаж роботов. </p>\n<p dir=\"ltr\"><strong>— Какие практики появились в мире — как в разных странах боролись с коронавирусом с помощью роботов?</strong></p>\n<p dir=\"ltr\">— Решения для дезинфекции широко использовались в Китае — как с дронов, так и с помощью мобильных платформ. Датская робототехническая компания UVD Robots отправила сотни роботов для дезинфекции ультрафиолетом в Китай для борьбы с эпидемией коронавируса. Появились мобильные роботы, информирующие том, что нужно соблюдать социальную дистанцию. В Китае и Европе сейчас тестируется и реализуется много решений, которые связаны с доставкой роботами-курьерами. Получило развитие автоматизированное тестирование людей на COVID: датская Lifeline Robotics <a target=\"_blank\" href=\"https://www.lifelinerobotics.com/#get-involved\">создала</a> установку, которая умеет аккуратно брать мазок изо рта пациента для анализа на коронавирус: робот выглядит как укрепленный на специальной раме манипулятор, оснащенный системой компьютерного зрения и напечатанной на 3D-принтере «рукой» для взятия проб.</p>\n<p dir=\"ltr\">\n<iframe class=\"youtube youtube_N1uY7ddiuv4\" width=\"690\" height=\"405\" src=\"//www.youtube.com/embed/N1uY7ddiuv4\" frameborder=\"0\" allowfullscreen=\"\"></iframe></p>\n<p dir=\"ltr\"><strong>— Люди постоянно взаимодействуют с роботами: роботы пишут компьютерные алгоритмы, выполняют функции на производстве, они повсюду, и мы пользуемся искусственным интеллектом, нейросетями, но это все софт, автоматизированное производство, программное обеспечение, а многие представляют будущее таким образом, что люди будут окружены армией роботов в металлической оболочке. По какому пути пойдет развитие робототехники? </strong></p>\n<p dir=\"ltr\">— Представление, которое у нас есть о робототехнике, сформировано кинематографом, СМИ и писателями-фантастами. Этот культурный бэкграунд очень сильно влияет на то, как люди воспринимают роботов, к чему они готовы, а к чему – нет.  Само слово «робот» искусственное, его придумал чешский писатель Карел Чапек 100 лет назад, в 1920 году. Он описал в пьесе, как люди создали искусственных существ, которые работали на заводе и выполняли рутинные операции, а потом уничтожили своих создателей. Потом этот образ начали тиражировать в Голливуде и такой негативный контекст сохранился до сих пор. Робот стал антагонистом, который всегда нужен для литературы, кинематографа — для создания драматургии. </p>\n<p dir=\"ltr\">В 50-е годы два джентльмена, ныне отцы робототехники Джордж Девол и Джозеф Энглбергер начали создавать роботов и столкнулись с проблемой недоверия и неготовностью общества, потому что многие откровенно косо смотрели на эти идеи, многие были не готовы к внедрению роботов в повседневную жизнь. General Motors были одними из первых их клиентов.  Однако разработки Джорджа Девола и Джозефа Энглбергера не нашли большого спроса в США, они продали патент на производство робота Unimate японцам в Kawasaki, которая в 1969 году начала его массовый выпуск. Япония стала лидером по использованию и по производству робототехники. Почему в Японии это взлетело? Там активно развивался автопром, японцы столкнулись с потребностью в снижении издержек на рутинных операциях. С другой стороны, в японской культуре присутствует положительное отношение к роботам — синтоизм предполагает, что все вокруг живое, и роботы в том числе. Такие, казалось бы, довольно абстрактные культурологические предпосылки определяют развитие индустрии робототехники. И сейчас Япония занимает первое место в мире по объему производства промышленных роботов — более 50%. </p>\n<p dir=\"ltr\"><strong>— Роботы-гуманоиды по-прежнему останутся в андерграунде и узкой сфере индустрии развлечений или все-таки выйдут на передовую? </strong></p>\n<p dir=\"ltr\">— Разработка роботов — это очень дорогая история, она должна окупаться, в ней должен быть экономический смысл. Такая экономическая целесообразность есть в производстве, именно поэтому уже 50 лет развивается промышленная робототехника. Роботы создают мир, который нас окружает.  Все наши  смартфоны, компьютеры и автомобили произведены с помощью роботов. Мы просто про это не знаем и не задумываемся. А что касается сервисных роботов — тут нужно нащупать ниши, связанные с бизнес-кейсами и практическим применением. Например, российская компания «Промобот» предлагает решения для кафе, для госучреждений, аэропортов, разработаны роботы-администраторы, консьержи, экскурсоводы, промоутеры.</p>\n<p dir=\"ltr\">В действительности же основной смысл антропоморфных роботов — это привлечение внимания. Например, компания «Андроидная техника» разработала робота Федора. Или робот Атлас от Boston Dynamics — тоже имиджевая история.</p>\n<p>Кроме того, мы живем в среде, которая чисто функционально создана для человека. Это для нас лестница — сущая мелочь, а для роботов становится настоящим препятствием, у них должно быть особенное шасси, которое позволяет преодолевать пороги, лестницы. Или, например, двери и ручки — это сложная задача: определить, схватить и открыть. Как шутил один наш коллега, не бойтесь роботоапокалипсиса, можно просто не открывать роботу дверь. Много аспектов, которые технологически пока сложны. </p>\n<p dir=\"ltr\">Мы смотрим все эти фантастические фильмы, нам кажется, что таким должно быть наше будущее. Но роботы к нам будут подкрадываться незаметно, мы будем с ними все больше сосуществовать и не замечать, как никого не удивляет робот-пылесос или стиральная машина. Интерфейс взаимодействия с роботами становится проще — человеку не надо выполнять сложные задачи, связанные с программированием. Достаточно нажать кнопку, и оно поехало.</p>\n<p dir=\"ltr\"><strong>— Еще в 1980-е японский робототехник Масахиро Мори обнаружил закономерность: люди симпатизируют роботам, похожим на них, но только до определенной степени сходства. Как только сходство достигает критического уровня — людям такие механизмы сразу перестают нравиться — они начинают чувствовать страх или отвращение. С чем связан подобный парадокс? </strong></p>\n<p dir=\"ltr\">— Когда робот становится слишком похож на человека, им не являясь, возникает ощущение того, что это не настоящее. Но в то же время неживое, которые начинает оживать, — как зомби, ходячие мертвецы. На уровне ощущения, культурного кода происходит считывание — что-то не так. Это так называемый «эффект Зловещей долины», когда другой объект, выглядящий или действующий примерно как человек, вызывает отвращение у наблюдателей. Поэтому производители специально стараются делать таких утрированно милых, няшных роботов — для того, чтобы они легче воспринимались. Но сейчас есть компании, которые пробуют преодолеть эту «Зловещую долину» с помощью новых технологий, создавая человекоподобных роботов такими, чтобы они располагали к себе.  Так, например, пермский разработчик Promobot создал антропоморфного робота Алекса, внешне очень похожего на сооснователя компании Алексея Южакова.</p>\n<p dir=\"ltr\"><figure><img alt=\"Promobot\" class=\"media-element fancyboxed file-default\" data-delta=\"1\" title=\"\" src=\"http://www.forbes.ru/sites/default/files/img_11561.jpg__1608117868__49741.jpg\" width=\"900\" height=\"506\" /><figcaption>Promobot</figcaption></figure></p>\n<p dir=\"ltr\">Одна из самых важных тем развития робототехники — каким должно быть человеко-машинное взаимодействие. Здесь очень много различных социально-психологических аспектов, нуждающихся в исследованиях. Есть, например, исследование о том, как люди реагируют, когда кто-то обижает робота. В целях проверки общественной реакции экспериментатор оскорблял и грубил роботу. Люди проходили, и никто не заступался, не реагировал. А если, например, в этот момент там присутствовали еще и другие роботы, которые выражали эмоции грусти, потому что другого робота обижают, то случайные люди чаще вступались и останавливали обидчика, чувствуя эмоции со стороны роботов. </p>\n<p dir=\"ltr\"><strong>— Когда же произойдет системный сдвиг? </strong></p>\n<p dir=\"ltr\">— На вопрос системного сдвига нужно смотреть и с точки зрения предложения, и с точки зрения спроса. Сейчас в самых разных областях происходит изучение возможностей применения робототехники и есть драйверы, которые будут этому способствовать.</p>\n<p dir=\"ltr\">В регионах нарастает большая потребность в кадрах — люди уезжают из деревень, немногие хотят работать на сельскохозяйственных или промышленных предприятиях. Этим предприятиям надо будет справляться с вызовами, делать эту работу более интересной, престижной, автоматизировать ее, справляться с меньшим количеством людей — с учетом огромных малонаселенных территорий с тяжелыми климатическими условиями. Для повышения уровня роботизации производств нужно также готовить кадры, которые смогут создавать и контролировать роботов.  </p>\n<p dir=\"ltr\">Сейчас в российской промышленности эксплуатируется только 5000 роботов. Если мы хотим приблизиться к общемировым показателям, то  роботов должно быть в 20 раз больше — 100 000 единиц. Мы <a target=\"_blank\" href=\"https://drive.google.com/file/d/1OggBUWGPghwwnV_3rsgFIQkzivFoyHfZ/view\">подсчитали</a>, что для обслуживания такого числа установок требуется 20 000 специалистов, а пока что их число немногим превышает 1000 человек на всю страну. К 2025 году эту потребность возрастет до 40 000 специалистов, а к 2030 году — до 66 000 специалистов. А например, согласно исследованию «Газпромнефти» для нефтегазового сектора до 2030 года нужно порядка миллиона роботов. Не менее актуальная тема — сортировка мусора. Таких интересных областей применения роботов довольно много, и необходимо проводить серьезные исследования потребностей и экономических эффектов от внедрения роботов. </p>\n<p dir=\"ltr\">Понимание экономики внедрения роботов позволит создавать и тиражировать востребованные технологические решения.  В России очень много Кулибиных, талантливых разработчиков и инженеров. Но для робототехники нужно три компонента: технология, инвестиции и спрос. У нас есть технологии, но зачастую не хватает спроса или инвестиций. В то же время сильный разработчик технологий не всегда может быть успешным предпринимателем. И именно предпринимателей в робототехнике не так много, которые бы могли коммерциализировать разработки, создавали бизнес-процессы, продавали и продвигали продукты на глобальном рынке. </p>\n<blockquote><p dir=\"ltr\">В России очень много Кулибиных, талантливых разработчиков и инженеров. Но для робототехники нужно три компонента: технология, инвестиции и спрос. У нас есть технологии, но зачастую не хватает спроса или инвестиций.</p>\n</blockquote>\n<p dir=\"ltr\">Не стоит забывать и о том, что сами люди могут быть сдерживающим фактором для внедрения технологий. Например, сейчас у нас довольно низкий уровень роботизации промышленности. Причем технологии существуют, им уже 50 лет — это велосипед, который уже не нужно изобретать заново. Но сами промышленные предприятия не ориентируются, не стремятся разобраться, что это за технологии, какие  внедрять, как готовить кадры, откуда брать деньги. А в сельском хозяйстве еще более консервативные сообщества.</p>\n<p dir=\"ltr\">Бизнес-культура у нас в стране еще в процессе становления, ей, по сути, 30 лет. Если посмотреть на возраст руководителей в мировом робототехническом сообществе, в Японии им 70+, иногда даже 80+. В Южной Корее и Китае — 50-60. В Европе и США тоже в районе 50 лет. Это люди, которые на протяжении минимум 20-30 лет создавали робототехническую отрасль в их стране. А  у наших руководителей роботокомпаний средний возраст составляет примерно 35 лет. В России за последние 5 лет  рынок стал значительно развиваться, выходит из подполья, о нем начинают больше говорить, создается более качественный контент. Наши робототехники молодые, юркие, могут быстрее адаптироваться, создавать новые решения и продукты, менее зажаты в корпоративные структуры, но уступают в части упаковки и продвижения своего продукта на мировой рынок. </p>\n<p dir=\"ltr\"><strong>— В октябре Россия заняла второе место в мировом рейтинге производителей сервисных роботов — в России 73 компании занимаются производством сервисных роботов. Для сравнения — в  Японии 50 компаний, а в США — более 200. Что значат эти цифры и какие проекты особенно выделяются на российском ландшафте? </strong></p>\n<p>— У японцев наблюдается сильный перекос в промышленную робототехнику и развлекательные проекты, связанные с антропоморфными роботами, — собачками, игрушками. А когда произошла серьезная авария на Фукусиме, они столкнулись с тем, что у них не оказалось роботов, которые могут справиться с этой ситуацией, туда направляли российских  —  у нас после чернобыльской катастрофы довольно высокая компетенция в этой области, например, роботов для ликвидации последствий аварии на Фукусиме разрабатывал Центральный научно-исследовательский и опытно-конструкторский институт робототехники и технической кибернетики.  Что касается цифр по количеству компаний — тут надо делать скидку на то, что многие могут не знать про рейтинг и само исследование. Мы, например, со своей стороны, продвигали создание списка наших компаний, чтобы в этот рейтинг вошло как можно больше российских представителей. В Китае тоже множество компаний — но они не принимают участия, не предоставляют данные о себе, ориентированы на локальный рынок в том же Китае — он гигантский, компании иногда даже не думают об экспорте, потому что у себя еще внедрять и внедрять, продавать и продавать. </p>\n<p dir=\"ltr\"><strong>— Всемирный экономический форум (WEF) прогнозирует потерю 75 млн рабочих мест к 2022 году. По прогнозам, только в одном ретейле роботы заменят в течение 10 лет более 7 млн работников. С роботами традиционно связаны и большие ожидания, и страхи человечества — причем чаще всего этот страх довольно иррациональный (и подогреваемый фильмами, мрачными прогнозами и предупреждениями от ученых и представителей ИТ-корпораций). Угрозу замены людей роботами расценивают как нечто совершенно новое — что радикально изменит образ жизни. Но в действительности ничего нового не происходит или это не так? </strong></p>\n<p dir=\"ltr\">— Я бы смотрела на те области, где уже происходят революции и мы этого не замечаем. Например — банкоматы. 20 лет назад на предприятиях были кассы, где выдавали зарплату наличкой. Сейчас мы все получаем деньги на карту, нам уже не нужны кассиры на предприятиях, мы уже и в банк почти не ходим — потому что есть устройства и система, которые все это обеспечивают. Банки нанимают не кассиров, а  IT-специалистов для того, чтобы эта система работала и обслуживалась. Или другая система, где уже такая революция произошла, — вендинговые автоматы, вместо которых были бабушки, торговавшие у метро или в ларьках. Все эти изменения происходят незаметно, без бунтов кассиров, потерявших рабочие места. Это даже не революция, а эволюция, которую мы не замечаем, технологии происходят медленно и неравномерно. А помимо того, что технологии не так уж и быстро развиваются и внедряются, меняются целые поколения людей. Молодые не захотят работать у станка, передавать детали, работать кассирами. Они хотят других профессий для себя и своих детей. Например, москвичи не хотят работать дворниками, что компенсируется рабочей силой из стран ближнего зарубежья. А в Японии нет мигрантов и дешевой рабочей силы, есть стареющее население, что приводит к активному развитию робототехники. </p>\n<p dir=\"ltr\">В самых роботизированных отраслях, например автопроме, внедрение роботов сопровождалось приростом занятых. И это важно. Внедряя роботов, предприятия становятся более экономически эффективными. Благодаря этому они могут сокращать издержки, продавать дешевле. Если они продают дешевле — значит, они могут продавать больше, их доля на рынке увеличивается, и им нужно наращивать производство. Они наращивают производство — соответственно, нужно нанимать новых людей и приобретать новых роботов. </p>\n<p dir=\"ltr\">Получается, что сейчас внедрение роботов не приводит напрямую к безработице. Хуже, когда предприятия не роботизируются и теряют конкурентоспособность, свою долю на рынке. В России очень много предприятий так обанкротилось — потому что люди не были готовы к инновациям, видели в них угрозы, а не возможности, которые нужно осваивать. Есть такой показатель, как плотность роботизации — количество роботов на 10 000 рабочих. У нас в стране это 6 роботов на 10 000 рабочих. А в среднем по миру – больше 100,  в Южной Корее – более 700 или 800 роботов на 10 000 рабочих. В Китае — порядка 130 на 10 000 рабочих, а например, лет 5 назад этот показатель был равен 40. В Китае проводилась госполитика, направленная на поднятие уровня роботизации производства. С одной стороны, грустно, что в России такой низкий уровень роботизации, с другой стороны, все туда идут, мы тоже пойдем, и сейчас начнется бурное развитие этого рынка, уже сейчас мы видим прирост — это 40% ежегодно.</p>\n<div class=\"read-also-in-article\"><div class=\"name\">Читайте также</div><span><a href=\"forbes.ru/node/373267\" target=\"_blank\">Мифы о роботах: почему цифровизация не приведет к безработице</a></span>\n<span><a href=\"http://forbes.ru/node/386001\" target=\"_blank\">Шутки кончились: какую работу оставит человеку искусственный интеллект</a></span>\n<span><a href=\"http://forbes.ru/node/415241\" target=\"_blank\">Эффект «зловещей долины»: могут ли роботы сделать нас счастливыми</a> </span>\n</div>\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->"
            },
            {
                "type": "text/plain",
                "language": "ru",
                "base": "http://www.forbes.ru/",
                "value": "Как COVID-19 придал импульс развитию инновационных идей в индустрии робототехники, почему в Японии особенно любят роботов, а роботизация не приводит напрямую к безработице (а даже наоборот) — в интервью Forbes Life рассказала исполнительный директор Национальной ассоциации участников рынка робототехники Алиса Конюховская"
            }
        ],
        "summary": "<p dir=\"ltr\"><em>Алиса Конюховская, исполнительный директор Национальной ассоциации участников рынка робототехники, вице-президент Global Robot Cluster, представитель от России в International Federation of Robotics, соорганизатор международного форума «Роботы против COVID-19», ведущая проекта «Среда роботов», в интервью Forbes Life рассказала об индустрии робототехники в России, Японии и мире, о том, как пандемия поменяла рынок, какие предрассудки мешают его развитию и почему роботы незаметно, но  уверенно проникнут во все сферы нашей жизни.</em></p>\n<p dir=\"ltr\"><strong>— 2020 год, когда произошли колоссальные изменения из-за пандемии, повлиявшей на все сферы жизни, подходит к концу. Какие изменения произошли на рынке робототехники (в первую очередь, в области робототехники сервисной)?</strong></p>\n<p>— Робототехника стала одним из заметных технологических трендов, стала ясна ее актуальность, потребность в ней. И когда начиналась эпидемия, появилось ощущение, что она послужит драйвером, толчком для развития робототехники, аналогичным тому, какой вызвала авария в Припяти. В тот момент у нас в стране как раз после катастрофы случился бум развития робототехники, проводились исследования, направленные на ликвидацию последствий аварии на Чернобыльской АЭС. </p>\n<p dir=\"ltr\">Говоря о работе для роботов,  обращаются к формуле 4D: Dull, Dirty, Dangerous, Dear — рутинная, грязная, опасная и дорогая. Например, в медицинской сфере уже давно роботов внедряют из-за потребности в сокращении расходов, связанных с кадрами, — в западных странах рутинные операции выполняются роботами из-за высокой стоимости человеческого труда. Но сейчас на первый план вышел еще один фактор — опасность заражения. При подготовке совместного с Минкомсвязью отчета о  возможностях применения робототехники для борьбы с COVID-19 мы узнали минимум о 30 решениях различных отечественных разработчиков: задачи дезинфекции на улице, в помещениях, роботы, направленные для того, чтобы помогать выполнять рутинные задачи медицинских работников, автоматические системы, выполняющие производственные задачи — такие как изготовление масок. Подробнее об этом мы поговорим 18 и 19 декабря на международном форуме «Роботы против COVID-19», который соберет ведущих робототехников и медиков со всего мира.</p>\n<p dir=\"ltr\"><strong>— Пандемия дала большой толчок к возникновению инновационных идей. Вопрос в том, кто возьмется за их выведение на рынок в момент экономического кризиса. </strong></p>\n<p dir=\"ltr\">— Вопрос в том, насколько бизнес готов использовать  новые технологии, тестировать и внедрять — в режиме сохранения денежных средств, оттока инвестиций, сейчас все хотят просто пережить этот этап. Когда происходят кризисы, происходит увеличение роста безработицы и параллельно происходит спад продаж роботов. </p>\n<p dir=\"ltr\"><strong>— Какие практики появились в мире — как в разных странах боролись с коронавирусом с помощью роботов?</strong></p>\n<p dir=\"ltr\">— Решения для дезинфекции широко использовались в Китае — как с дронов, так и с помощью мобильных платформ. Датская робототехническая компания UVD Robots отправила сотни роботов для дезинфекции ультрафиолетом в Китай для борьбы с эпидемией коронавируса. Появились мобильные роботы, информирующие том, что нужно соблюдать социальную дистанцию. В Китае и Европе сейчас тестируется и реализуется много решений, которые связаны с доставкой роботами-курьерами. Получило развитие автоматизированное тестирование людей на COVID: датская Lifeline Robotics <a target=\"_blank\" href=\"https://www.lifelinerobotics.com/#get-involved\">создала</a> установку, которая умеет аккуратно брать мазок изо рта пациента для анализа на коронавирус: робот выглядит как укрепленный на специальной раме манипулятор, оснащенный системой компьютерного зрения и напечатанной на 3D-принтере «рукой» для взятия проб.</p>\n<p dir=\"ltr\">\n<iframe class=\"youtube youtube_N1uY7ddiuv4\" width=\"690\" height=\"405\" src=\"//www.youtube.com/embed/N1uY7ddiuv4\" frameborder=\"0\" allowfullscreen=\"\"></iframe></p>\n<p dir=\"ltr\"><strong>— Люди постоянно взаимодействуют с роботами: роботы пишут компьютерные алгоритмы, выполняют функции на производстве, они повсюду, и мы пользуемся искусственным интеллектом, нейросетями, но это все софт, автоматизированное производство, программное обеспечение, а многие представляют будущее таким образом, что люди будут окружены армией роботов в металлической оболочке. По какому пути пойдет развитие робототехники? </strong></p>\n<p dir=\"ltr\">— Представление, которое у нас есть о робототехнике, сформировано кинематографом, СМИ и писателями-фантастами. Этот культурный бэкграунд очень сильно влияет на то, как люди воспринимают роботов, к чему они готовы, а к чему – нет.  Само слово «робот» искусственное, его придумал чешский писатель Карел Чапек 100 лет назад, в 1920 году. Он описал в пьесе, как люди создали искусственных существ, которые работали на заводе и выполняли рутинные операции, а потом уничтожили своих создателей. Потом этот образ начали тиражировать в Голливуде и такой негативный контекст сохранился до сих пор. Робот стал антагонистом, который всегда нужен для литературы, кинематографа — для создания драматургии. </p>\n<p dir=\"ltr\">В 50-е годы два джентльмена, ныне отцы робототехники Джордж Девол и Джозеф Энглбергер начали создавать роботов и столкнулись с проблемой недоверия и неготовностью общества, потому что многие откровенно косо смотрели на эти идеи, многие были не готовы к внедрению роботов в повседневную жизнь. General Motors были одними из первых их клиентов.  Однако разработки Джорджа Девола и Джозефа Энглбергера не нашли большого спроса в США, они продали патент на производство робота Unimate японцам в Kawasaki, которая в 1969 году начала его массовый выпуск. Япония стала лидером по использованию и по производству робототехники. Почему в Японии это взлетело? Там активно развивался автопром, японцы столкнулись с потребностью в снижении издержек на рутинных операциях. С другой стороны, в японской культуре присутствует положительное отношение к роботам — синтоизм предполагает, что все вокруг живое, и роботы в том числе. Такие, казалось бы, довольно абстрактные культурологические предпосылки определяют развитие индустрии робототехники. И сейчас Япония занимает первое место в мире по объему производства промышленных роботов — более 50%. </p>\n<p dir=\"ltr\"><strong>— Роботы-гуманоиды по-прежнему останутся в андерграунде и узкой сфере индустрии развлечений или все-таки выйдут на передовую? </strong></p>\n<p dir=\"ltr\">— Разработка роботов — это очень дорогая история, она должна окупаться, в ней должен быть экономический смысл. Такая экономическая целесообразность есть в производстве, именно поэтому уже 50 лет развивается промышленная робототехника. Роботы создают мир, который нас окружает.  Все наши  смартфоны, компьютеры и автомобили произведены с помощью роботов. Мы просто про это не знаем и не задумываемся. А что касается сервисных роботов — тут нужно нащупать ниши, связанные с бизнес-кейсами и практическим применением. Например, российская компания «Промобот» предлагает решения для кафе, для госучреждений, аэропортов, разработаны роботы-администраторы, консьержи, экскурсоводы, промоутеры.</p>\n<p dir=\"ltr\">В действительности же основной смысл антропоморфных роботов — это привлечение внимания. Например, компания «Андроидная техника» разработала робота Федора. Или робот Атлас от Boston Dynamics — тоже имиджевая история.</p>\n<p>Кроме того, мы живем в среде, которая чисто функционально создана для человека. Это для нас лестница — сущая мелочь, а для роботов становится настоящим препятствием, у них должно быть особенное шасси, которое позволяет преодолевать пороги, лестницы. Или, например, двери и ручки — это сложная задача: определить, схватить и открыть. Как шутил один наш коллега, не бойтесь роботоапокалипсиса, можно просто не открывать роботу дверь. Много аспектов, которые технологически пока сложны. </p>\n<p dir=\"ltr\">Мы смотрим все эти фантастические фильмы, нам кажется, что таким должно быть наше будущее. Но роботы к нам будут подкрадываться незаметно, мы будем с ними все больше сосуществовать и не замечать, как никого не удивляет робот-пылесос или стиральная машина. Интерфейс взаимодействия с роботами становится проще — человеку не надо выполнять сложные задачи, связанные с программированием. Достаточно нажать кнопку, и оно поехало.</p>\n<p dir=\"ltr\"><strong>— Еще в 1980-е японский робототехник Масахиро Мори обнаружил закономерность: люди симпатизируют роботам, похожим на них, но только до определенной степени сходства. Как только сходство достигает критического уровня — людям такие механизмы сразу перестают нравиться — они начинают чувствовать страх или отвращение. С чем связан подобный парадокс? </strong></p>\n<p dir=\"ltr\">— Когда робот становится слишком похож на человека, им не являясь, возникает ощущение того, что это не настоящее. Но в то же время неживое, которые начинает оживать, — как зомби, ходячие мертвецы. На уровне ощущения, культурного кода происходит считывание — что-то не так. Это так называемый «эффект Зловещей долины», когда другой объект, выглядящий или действующий примерно как человек, вызывает отвращение у наблюдателей. Поэтому производители специально стараются делать таких утрированно милых, няшных роботов — для того, чтобы они легче воспринимались. Но сейчас есть компании, которые пробуют преодолеть эту «Зловещую долину» с помощью новых технологий, создавая человекоподобных роботов такими, чтобы они располагали к себе.  Так, например, пермский разработчик Promobot создал антропоморфного робота Алекса, внешне очень похожего на сооснователя компании Алексея Южакова.</p>\n<p dir=\"ltr\"><figure><img alt=\"Promobot\" class=\"media-element fancyboxed file-default\" data-delta=\"1\" title=\"\" src=\"http://www.forbes.ru/sites/default/files/img_11561.jpg__1608117868__49741.jpg\" width=\"900\" height=\"506\" /><figcaption>Promobot</figcaption></figure></p>\n<p dir=\"ltr\">Одна из самых важных тем развития робототехники — каким должно быть человеко-машинное взаимодействие. Здесь очень много различных социально-психологических аспектов, нуждающихся в исследованиях. Есть, например, исследование о том, как люди реагируют, когда кто-то обижает робота. В целях проверки общественной реакции экспериментатор оскорблял и грубил роботу. Люди проходили, и никто не заступался, не реагировал. А если, например, в этот момент там присутствовали еще и другие роботы, которые выражали эмоции грусти, потому что другого робота обижают, то случайные люди чаще вступались и останавливали обидчика, чувствуя эмоции со стороны роботов. </p>\n<p dir=\"ltr\"><strong>— Когда же произойдет системный сдвиг? </strong></p>\n<p dir=\"ltr\">— На вопрос системного сдвига нужно смотреть и с точки зрения предложения, и с точки зрения спроса. Сейчас в самых разных областях происходит изучение возможностей применения робототехники и есть драйверы, которые будут этому способствовать.</p>\n<p dir=\"ltr\">В регионах нарастает большая потребность в кадрах — люди уезжают из деревень, немногие хотят работать на сельскохозяйственных или промышленных предприятиях. Этим предприятиям надо будет справляться с вызовами, делать эту работу более интересной, престижной, автоматизировать ее, справляться с меньшим количеством людей — с учетом огромных малонаселенных территорий с тяжелыми климатическими условиями. Для повышения уровня роботизации производств нужно также готовить кадры, которые смогут создавать и контролировать роботов.  </p>\n<p dir=\"ltr\">Сейчас в российской промышленности эксплуатируется только 5000 роботов. Если мы хотим приблизиться к общемировым показателям, то  роботов должно быть в 20 раз больше — 100 000 единиц. Мы <a target=\"_blank\" href=\"https://drive.google.com/file/d/1OggBUWGPghwwnV_3rsgFIQkzivFoyHfZ/view\">подсчитали</a>, что для обслуживания такого числа установок требуется 20 000 специалистов, а пока что их число немногим превышает 1000 человек на всю страну. К 2025 году эту потребность возрастет до 40 000 специалистов, а к 2030 году — до 66 000 специалистов. А например, согласно исследованию «Газпромнефти» для нефтегазового сектора до 2030 года нужно порядка миллиона роботов. Не менее актуальная тема — сортировка мусора. Таких интересных областей применения роботов довольно много, и необходимо проводить серьезные исследования потребностей и экономических эффектов от внедрения роботов. </p>\n<p dir=\"ltr\">Понимание экономики внедрения роботов позволит создавать и тиражировать востребованные технологические решения.  В России очень много Кулибиных, талантливых разработчиков и инженеров. Но для робототехники нужно три компонента: технология, инвестиции и спрос. У нас есть технологии, но зачастую не хватает спроса или инвестиций. В то же время сильный разработчик технологий не всегда может быть успешным предпринимателем. И именно предпринимателей в робототехнике не так много, которые бы могли коммерциализировать разработки, создавали бизнес-процессы, продавали и продвигали продукты на глобальном рынке. </p>\n<blockquote><p dir=\"ltr\">В России очень много Кулибиных, талантливых разработчиков и инженеров. Но для робототехники нужно три компонента: технология, инвестиции и спрос. У нас есть технологии, но зачастую не хватает спроса или инвестиций.</p>\n</blockquote>\n<p dir=\"ltr\">Не стоит забывать и о том, что сами люди могут быть сдерживающим фактором для внедрения технологий. Например, сейчас у нас довольно низкий уровень роботизации промышленности. Причем технологии существуют, им уже 50 лет — это велосипед, который уже не нужно изобретать заново. Но сами промышленные предприятия не ориентируются, не стремятся разобраться, что это за технологии, какие  внедрять, как готовить кадры, откуда брать деньги. А в сельском хозяйстве еще более консервативные сообщества.</p>\n<p dir=\"ltr\">Бизнес-культура у нас в стране еще в процессе становления, ей, по сути, 30 лет. Если посмотреть на возраст руководителей в мировом робототехническом сообществе, в Японии им 70+, иногда даже 80+. В Южной Корее и Китае — 50-60. В Европе и США тоже в районе 50 лет. Это люди, которые на протяжении минимум 20-30 лет создавали робототехническую отрасль в их стране. А  у наших руководителей роботокомпаний средний возраст составляет примерно 35 лет. В России за последние 5 лет  рынок стал значительно развиваться, выходит из подполья, о нем начинают больше говорить, создается более качественный контент. Наши робототехники молодые, юркие, могут быстрее адаптироваться, создавать новые решения и продукты, менее зажаты в корпоративные структуры, но уступают в части упаковки и продвижения своего продукта на мировой рынок. </p>\n<p dir=\"ltr\"><strong>— В октябре Россия заняла второе место в мировом рейтинге производителей сервисных роботов — в России 73 компании занимаются производством сервисных роботов. Для сравнения — в  Японии 50 компаний, а в США — более 200. Что значат эти цифры и какие проекты особенно выделяются на российском ландшафте? </strong></p>\n<p>— У японцев наблюдается сильный перекос в промышленную робототехнику и развлекательные проекты, связанные с антропоморфными роботами, — собачками, игрушками. А когда произошла серьезная авария на Фукусиме, они столкнулись с тем, что у них не оказалось роботов, которые могут справиться с этой ситуацией, туда направляли российских  —  у нас после чернобыльской катастрофы довольно высокая компетенция в этой области, например, роботов для ликвидации последствий аварии на Фукусиме разрабатывал Центральный научно-исследовательский и опытно-конструкторский институт робототехники и технической кибернетики.  Что касается цифр по количеству компаний — тут надо делать скидку на то, что многие могут не знать про рейтинг и само исследование. Мы, например, со своей стороны, продвигали создание списка наших компаний, чтобы в этот рейтинг вошло как можно больше российских представителей. В Китае тоже множество компаний — но они не принимают участия, не предоставляют данные о себе, ориентированы на локальный рынок в том же Китае — он гигантский, компании иногда даже не думают об экспорте, потому что у себя еще внедрять и внедрять, продавать и продавать. </p>\n<p dir=\"ltr\"><strong>— Всемирный экономический форум (WEF) прогнозирует потерю 75 млн рабочих мест к 2022 году. По прогнозам, только в одном ретейле роботы заменят в течение 10 лет более 7 млн работников. С роботами традиционно связаны и большие ожидания, и страхи человечества — причем чаще всего этот страх довольно иррациональный (и подогреваемый фильмами, мрачными прогнозами и предупреждениями от ученых и представителей ИТ-корпораций). Угрозу замены людей роботами расценивают как нечто совершенно новое — что радикально изменит образ жизни. Но в действительности ничего нового не происходит или это не так? </strong></p>\n<p dir=\"ltr\">— Я бы смотрела на те области, где уже происходят революции и мы этого не замечаем. Например — банкоматы. 20 лет назад на предприятиях были кассы, где выдавали зарплату наличкой. Сейчас мы все получаем деньги на карту, нам уже не нужны кассиры на предприятиях, мы уже и в банк почти не ходим — потому что есть устройства и система, которые все это обеспечивают. Банки нанимают не кассиров, а  IT-специалистов для того, чтобы эта система работала и обслуживалась. Или другая система, где уже такая революция произошла, — вендинговые автоматы, вместо которых были бабушки, торговавшие у метро или в ларьках. Все эти изменения происходят незаметно, без бунтов кассиров, потерявших рабочие места. Это даже не революция, а эволюция, которую мы не замечаем, технологии происходят медленно и неравномерно. А помимо того, что технологии не так уж и быстро развиваются и внедряются, меняются целые поколения людей. Молодые не захотят работать у станка, передавать детали, работать кассирами. Они хотят других профессий для себя и своих детей. Например, москвичи не хотят работать дворниками, что компенсируется рабочей силой из стран ближнего зарубежья. А в Японии нет мигрантов и дешевой рабочей силы, есть стареющее население, что приводит к активному развитию робототехники. </p>\n<p dir=\"ltr\">В самых роботизированных отраслях, например автопроме, внедрение роботов сопровождалось приростом занятых. И это важно. Внедряя роботов, предприятия становятся более экономически эффективными. Благодаря этому они могут сокращать издержки, продавать дешевле. Если они продают дешевле — значит, они могут продавать больше, их доля на рынке увеличивается, и им нужно наращивать производство. Они наращивают производство — соответственно, нужно нанимать новых людей и приобретать новых роботов. </p>\n<p dir=\"ltr\">Получается, что сейчас внедрение роботов не приводит напрямую к безработице. Хуже, когда предприятия не роботизируются и теряют конкурентоспособность, свою долю на рынке. В России очень много предприятий так обанкротилось — потому что люди не были готовы к инновациям, видели в них угрозы, а не возможности, которые нужно осваивать. Есть такой показатель, как плотность роботизации — количество роботов на 10 000 рабочих. У нас в стране это 6 роботов на 10 000 рабочих. А в среднем по миру – больше 100,  в Южной Корее – более 700 или 800 роботов на 10 000 рабочих. В Китае — порядка 130 на 10 000 рабочих, а например, лет 5 назад этот показатель был равен 40. В Китае проводилась госполитика, направленная на поднятие уровня роботизации производства. С одной стороны, грустно, что в России такой низкий уровень роботизации, с другой стороны, все туда идут, мы тоже пойдем, и сейчас начнется бурное развитие этого рынка, уже сейчас мы видим прирост — это 40% ежегодно.</p>\n<div class=\"read-also-in-article\"><div class=\"name\">Читайте также</div><span><a href=\"forbes.ru/node/373267\" target=\"_blank\">Мифы о роботах: почему цифровизация не приведет к безработице</a></span>\n<span><a href=\"http://forbes.ru/node/386001\" target=\"_blank\">Шутки кончились: какую работу оставит человеку искусственный интеллект</a></span>\n<span><a href=\"http://forbes.ru/node/415241\" target=\"_blank\">Эффект «зловещей долины»: могут ли роботы сделать нас счастливыми</a> </span>\n</div>\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->",
        "title": "Невидимая революция: как пандемия стала «новым Чернобылем» для развития робототехники",
        "title_detail": {
            "type": "text/plain",
            "language": "ru",
            "base": "http://www.forbes.ru/",
            "value": "Невидимая революция: как пандемия стала «новым Чернобылем» для развития робототехники"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "http://www.forbes.ru/forbeslife/416517-nevidimaya-revolyuciya-kak-pandemiya-stala-novym-chernobylem-dlya-razvitiya"
            },
            {
                "length": "716519",
                "type": "image/jpeg",
                "href": "http://www.forbes.ru/sites/default/files/story_images/alisa_k_edt-9570.jpg__1608117509__19089.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "http://www.forbes.ru/forbeslife/416517-nevidimaya-revolyuciya-kak-pandemiya-stala-novym-chernobylem-dlya-razvitiya",
        "tags": [
            {
                "term": "ForbesLife",
                "scheme": null,
                "label": null
            }
        ],
        "id": "http://www.forbes.ru/forbeslife/416517-nevidimaya-revolyuciya-kak-pandemiya-stala-novym-chernobylem-dlya-razvitiya",
        "guidislink": false,
        "published": "Wed, 16 Dec 2020 16:00:02 +0300",
        "published_parsed": [
            2020,
            12,
            16,
            13,
            0,
            2,
            2,
            351,
            0
        ],
        "source": {
            "href": "http://www.forbes.ru/newrss.xml",
            "title": "Forbes.ru - Главные темы дня"
        }
    }
]