[
    {
        "content": [
            {
                "type": "text/plain",
                "language": "ru",
                "base": "http://www.forbes.ru/",
                "value": "<p>За более чем 20 лет существования российского Налогового кодекса едва ли найдется год с такой высокой концентрацией внесенных в документ поправок. Причем поправок не ситуативных, которые можно было бы назвать тактическим пересмотром правил. Изменения 2020 года носят стратегический характер. Если суммировать все новации, можно уверенно сделать вывод, что в налоговой политике России наметился ярко выраженный (а иногда даже агрессивный) фискальный уклон.</p>\n<p><meta charset=\"utf-8\" /></p>\n<p>Подавляющее большинство поправок в НК РФ было направлено на обеспечение доходной части бюджета, что связано в том числе с преодолением последствий пандемии. Резкий рост расходов государства потребовал ускоренной мобилизации налоговых поступлений, но со стороны это выглядело как решение задачи по наполнению бюджета любой ценой. К сожалению, предпосылок к стабилизации налоговой системы пока нет. Она сохранит подвижность и в 2021-м, и в последующие годы. Поэтому благополучие предпринимателей и дальше будет зависеть от способности быстро адаптироваться к постоянно изменяющимся условиям.</p>\n<p>Стоит отметить, что в уходящем году под фискальный каток попал не только привыкший к подобной турбулентности бизнес. Впервые он затронул физических лиц. В начале пандемии прозвучало предложение о налогообложении доходов по банковским вкладам, летом было принято решение о введении, по сути, прогрессивной шкалы НДФЛ. «Физики» перестали быть категорией налогоплательщиков, которую изменения в налоговой системе обходят стороной, однако предсказать дальнейшую судьбу шкалы НДФЛ сегодня не возьмется никто. </p>\n<p><a href=\"https://www.forbes.ru/biznes/403689-eto-tolko-nachalo-chego-zhdat-ot-strannogo-vozvrashcheniya-progressivnoy-shkaly-ndfl\"><em><strong>Это только начало: чего ждать от странного возвращения прогрессивной шкалы НДФЛ</strong></em></a></p>\n<h2>НДД — НДПИ — транзит</h2>\n<p>Минувший год запомнится масштабной кампанией по пересмотру соглашений об избежании двойного налогообложения (СИДН) с транзитными странами. Минфин показал новый подход к пониманию фискального суверенитета: доходы не должны уходить из страны, минуя налогообложение в России. Однако эта позиция, как и готовность Минфина идти до конца и денонсировать СИДН (что затронет большое количество компаний, в том числе с госучастием), вызывает удивление.</p>\n<p>Во-первых, деофшоризация изначально проводилась под девизом ухода из «банановых республик». Многие владельцы капитала с Британских Виргинских островов или Белиза переехали в прозрачные европейские юрисдикции, рассчитывая на льготы, предусмотренные налоговыми соглашениями. Не очень понятно, когда Нидерланды, Мальта и Кипр встали, по мнению Минфина, в один ряд с классическими офшорами. Во-вторых, страны ОЭСР постоянно расширяют <a target=\"_blank\" href=\"https://taxhouse.ru/articles/beps-action-plan/\">план BEPS</a> по борьбе с налоговой оптимизацией. С 2021 года вступает в силу многосторонняя <a target=\"_blank\" href=\"https://ru.wikipedia.org/wiki/MLI_BEPS\">конвенция MLI</a>, которая практически сводит к нулю возможности использования СИДН для налоговой оптимизации. На этом фоне резкие шаги по пересмотру соглашений выглядят не слишком логичными. Хочется верить, что такой подход к фискальному суверенитету ограничится только СИДН с «транзитными» странами и не коснется государств, которые к ним не относятся.</p>\n<p>Изменения в области ресурсных налогов также были направлены на наполнение бюджета. Донастройка налога на дополнительный доход (НДД) и рост НДПИ для производителей удобрений и металлургических компаний привели к изъятию у бизнеса колоссального объема средств — 230 млрд рублей у нефтяников и 56 млрд суммарно у химиков и металлургов. Если о грядущей корректировке НДД Минфин заявлял еще в 2019 году и вопрос заключался только в ее параметрах, то повышение НДПИ оказалось совершенно внезапным. Бизнес в буквальном смысле узнал об этом из газет. Причем речь идет не о временной мере, действие которой прекратилось бы по окончании пандемии, — государство директивно повысило ставки НДПИ для производителей твердых полезных ископаемых без обсуждения сроков их применения. За счет чего будет финансироваться этот дополнительный сбор, остается загадкой. По мнению бизнеса, рост налогового бремени сокращает инвестиционные ресурсы. Минфин считает, что это позволит снизить отток средств за рубеж в виде замаскированных дивидендов.</p>\n<p><a href=\"https://www.forbes.ru/newsroom/milliardery/393859-nalogi-na-kipre-schet-v-shveycarii-kak-bogatye-rossiyane-zarabatyvayut\"><em><strong>Налоги на Кипре, счет в Швейцарии: как богатые россияне зарабатывают за рубежом</strong></em></a></p>\n<p>Оценивая правоприменительную практику ФНС, необходимо отметить значительное снижение числа выездных налоговых проверок. Если несколько лет назад их количество исчислялось десятками тысяч, то сегодня это всего 4-5 тысяч проверок в год. Дело не только в моратории на выездные проверки, который действовал во втором квартале 2020 года — это целенаправленная политика ФНС, реализуемая на протяжении последних лет. Для бизнеса это хороший сигнал, но необходимо сделать важную оговорку об увеличении числа мероприятий, проводимых вне рамок проверок. Это касается истребования дополнительных документов, вызовов свидетелей на допрос, рабочих совещаний с компаниями для побуждения их к подаче уточненных налоговых деклараций.</p>\n<p>Позитивные для бизнеса поправки в Налоговый кодекс в уходящем году тоже вносились. Это касается расширения безопасного коридора процентов по заемным средствам при расчете налога на прибыль и перечня освобожденных от налогов операций между взаимозависимыми лицами, фиксации февральского курса валют для расчета контролируемой задолженности при применении правил тонкой капитализации. У физлиц — владельцев контролируемых иностранных компаний (КИК) появилась возможность уплачивать фиксированный налог с прибыли всех контролируемых компаний. Однако эти изменения лишь подчеркивают фискальную направленность налоговой политики, которая сохранится на ближайшие годы.  </p>\n<h2>Что ждать от 2021 года</h2>\n<p>Исходя из логики начатых изменений предположу, что вслед за нефтяной, химической и металлургической отраслями с повышением НДПИ могут столкнуться и производители угля. Не самое приятное для бизнеса ограничение на учет убытков при исчислении налога на прибыль не прекратит действовать в 2021 году, а будет продлено на будущие периоды. Стимулирующая функция налогов продолжит реализовываться в основном через различные преференции (специальные инвестиционные контракты, соглашения о защите и поощрении капиталовложений и др.). Маловероятно, что изменится правовое регулирование взимания налога на имущество организаций. Хочется верить, что стабилизируется хотя бы практика применения посвященной этому налогу 30-й главы Налогового кодекса и бизнес будет четко понимать, какое именно имущество относится к объекту налогообложения. </p>\n<p><a href=\"https://www.forbes.ru/finansy-i-investicii/413367-ne-otnyat-stimulirovat-zachem-ekonomisty-predlozhili-povyshat-nalogi-v\"><em><strong>Не отнять, а стимулировать: зачем экономисты предложили повышать налоги в кризис</strong></em></a></p>\n<p>В сфере налогового администрирования можно ожидать, что ФНС еще активнее будет использовать мероприятия вне рамок налоговых проверок. Они зачастую являются единственным выходом из ситуации, когда необходимо повышать собираемость налогов при взятом курсе на снижение числа выездных проверок. Крупные налогоплательщики должны быть готовы к тому, что периодически им придется «добровольно» уточнять свои налоговые обязательства в большую сторону.</p>\n<p>На новый уровень выйдет контроль за ценами со стороны налоговиков. Помимо сделок между взаимозависимыми компаниями, цены отслеживают и при оценке реальности сделок по статье 54.1 НК РФ (Пределы осуществления прав по исчислению налоговой базы). Полагаю, что эта статья будет пользоваться популярностью у налоговых органов и на федеральном, и на территориальном уровнях, что приведет к повышению уровня неопределенности для налогоплательщиков. Единственным для бизнеса выходом из этой ситуации станет переход на налоговый мониторинг, когда органы ФНС получают онлайн-доступ к бухгалтерской и налоговой отчетности компании. Полагаю, что более 500 компаний захотят перейти на мониторинг с 2022 года.        </p>\n<p>Важно помнить и о том, что в 2021 году состоятся выборы в Госдуму. С высокой долей вероятности будут появляться популистские законопроекты, направленные на завоевание голосов избирателей. Особенно это касается повышения налогов для состоятельных граждан. Можно ожидать предложений об очередном повышении ставки НДФЛ на сверхдоходы, увеличении налогообложения элитной недвижимости и транспортных средств. Надеюсь, что правительство сумеет сдержать подобные инициативы.  </p>\n<p><em>Мнение автора может не совпадать с точкой зрения редакции</em></p>\n<h2><a href=\"https://www.forbes.ru/milliardery-photogallery/385693-kto-iz-milliarderov-hochet-platit-bolshe-nalogov\">Кто из миллиардеров хочет платить больше налогов</a></h2>\n<p><div id=\"node-385693\" class=\"node node-photogallery clearfix\">\n  DEFAULT NODE\n\n  \n        <h2><a href=\"/milliardery-photogallery/385693-kto-iz-milliarderov-hochet-platit-bolshe-nalogov\">Кто из миллиардеров хочет платить больше налогов</a></h2>\n    \n  \n  <div class=\"content\">\n    <div class=\"field field-name-body field-type-text-with-summary field-label-hidden\"><div class=\"field-items\"><div class=\"field-item even\"><p>Предельная налоговая ставка в США — 70%. Налог на недвижимость — 77%. Налог в 3% взимается с каждого доллара при состоянии свыше $1 млрд. Однако некоторые миллиардеры готовы платить больше.</p>\n<p>Публичные заявления о необходимости более высоких налоговых ставок для сверхбогатых американцев уже сделали не менее двенадцати миллиардеров. В частности, Марк Бениофф, председатель и основатель площадки для размещения вакансий Salesforce, выпустил в понедельник авторскую <a target=\"_blank\" href=\"http://amerikanskogo\">статью</a>, в которой призвал снова задуматься о высоких налогах для состоятельных граждан. Калифорнийский бизнесмен, занимающий сейчас 93-ю строчку в рейтинге 400 богатейших американцев по версии Forbes, написал, что «повышенное налогообложение для людей с высоким доходом, вроде меня, поможет собрать триллионы долларов, которые так необходимы для совершенствования сферы образования, здравоохранения и для борьбы с изменением климата».</p>\n<p>Билл Гейтс и Уоррен Баффет — самые богатые сторонники налога на недвижимость, которым планируется облагать активы тех, кто уже умер. Баффетт выступает за введение повышенной налоговой ставки уже долгие годы. В 2017-м в эфире телеканала CNBC он заявил, что предполагаемое упразднение налога на недвижимое имущество является «ужасной ошибкой». В феврале Гейтс назвал себя «самым главным сторонником более высокого налога на недвижимость».</p>\n<p>Но те, кто выступает за повышенную налоговую нагрузку, составляют лишь малую толику более чем от 600 американских миллиардеров. Не обходится и без тех, кто добивается прямо противоположного. Так, инвестор Карл Айкан переносит свой холдинг из Нью-Йорка во Флориду (где налоги ниже), а в 2015-м туда же «эмигрировал» предприниматель и менеджер хедж-фондов Дэвид Теппер из Нью-Джерси. Некоторые бизнесмены, например технологический магнат Майкл Делл, выступают против высоких налогов — средства, которые может забрать правительство, они предлагают распределять через благотворительные организации.</p>\n<p>Марк Цукерберг, отвечая пару недель назад на вопросы зрителей онлайн-трансляции, признал: «Наверное, никто не заслуживает иметь один миллиард долларов. Это нечестно, но такое положение вещей, возможно, лучше другой альтернативы, когда финансирование всего контролируется правительством».</p>\n<p>Среди американцев нет единого мнения по поводу налогов. Опрос Pew Research Center показал, что действующую систему налогообложения не одобряют 79% демократов и одобряет 71% республиканцев.</p>\n<p><!--interest--></p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-main-image field-type-image field-label-above\"><div class=\"field-label\">Главная фотография: </div><div class=\"field-items\"><div class=\"field-item even\">http://www.forbes.ru/sites/default/files/gallery_images/biiiiiiiil.jpg__1571391576__83294.jpg</div></div></div><div class=\"field-collection-container clearfix\"><div class=\"field field-name-field-gallery-photo field-type-field-collection field-label-above\"><div class=\"field-label\">Фото в галерею: </div><div class=\"field-items\"><div class=\"field-item even\"><div class=\"field-collection-view clearfix view-mode-full\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">Билл Гейтс</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p><strong>Кто: </strong>основатель Microsoft</p>\n<p><strong>Состояние:</strong> $105,3 млрд</p>\n<p>Гейтс занимает вторую строчку в списке богатейших людей мира и является давним сторонником налога на недвижимость. «Я считаю, что должен быть налог на недвижимость и, возможно, даже более высокий, чем сегодня», — говорил Гейтс Forbes. Однако предприниматель отверг идею сенатора и кандидата в президенты США Берни Сандерса о том, что миллиардеров быть вообще не должно. «Боюсь, если претворить что-то подобное в жизнь, то выгоду от такого решения затмит уйма недостатков», — считает миллиардер.</p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-author field-type-text field-label-above\"><div class=\"field-label\">Автор фото: </div><div class=\"field-items\"><div class=\"field-item even\">Getty Images</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img src=\"/sites/default/files/photo_galleries/bill-gates.jpg__1571390632__45091.jpg\" width=\"990\" height=\"660\" alt=\"\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div><div class=\"field-item odd\"><div class=\"field-collection-view clearfix view-mode-full\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">Уоррен Баффет</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p><strong>Кто:</strong> гендиректор Berkshire Hathaway</p>\n<p><strong>Состояние:</strong> $82 млрд</p>\n<p>В февральском эфире CNBC Баффет заявил, что богатые в относительных величинах платят меньше налогов, чем основная масса населения. Подобные мысли у «Оракула из Омахи» возникают не впервые. В авторской колонке для New York Times в 2011 году он призывал американцев «перестать нянчиться с богачами» и подчеркивал, что из всех сотрудников его компании наименьшая налоговая ставка именно у него.</p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-author field-type-text field-label-above\"><div class=\"field-label\">Автор фото: </div><div class=\"field-items\"><div class=\"field-item even\">Getty Images</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img src=\"/sites/default/files/photo_galleries/buffet.jpg__1571390687__97306.jpg\" width=\"990\" height=\"660\" alt=\"\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div><div class=\"field-item even\"><div class=\"field-collection-view clearfix view-mode-full\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">Майкл Блумберг</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p><strong>Кто:</strong> сооснователь Bloomberg</p>\n<p><strong>Состояние: </strong>$51,1 млрд</p>\n<p>Блумберг некоторое время подумывал баллотироваться в президенты, но в заголовки новостей попал после сокрушительной критики в отношении плана налоговой реформы, предлагаемой сенатором Элизабет Уоррен из его же партии демократов. Миллиардер также отмечал: «Если вы хотите покончить с экономическим неравенством, то первым делом нужно определить, насколько прогрессивными будут налоговые ставки». </p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-author field-type-text field-label-above\"><div class=\"field-label\">Автор фото: </div><div class=\"field-items\"><div class=\"field-item even\">Getty Images</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img src=\"/sites/default/files/photo_galleries/michal.jpg__1571390762__64922.jpg\" width=\"990\" height=\"660\" alt=\"\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div><div class=\"field-item odd\"><div class=\"field-collection-view clearfix view-mode-full\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">Рэй Далио</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p><strong>Кто:</strong> основатель хедж-фонда Bridgewater Associates</p>\n<p><strong>Состояние: </strong>$18,7 млрд</p>\n<p>В феврале в телепередаче «60 минут» на CBS основателя крупнейшего в мире хедж-фонда спросили, должны ли такие богатые люди, как он, платить более высокие налоги. На это гость прямо ответил: «Разумеется. А кто-то думает иначе?»</p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-author field-type-text field-label-above\"><div class=\"field-label\">Автор фото: </div><div class=\"field-items\"><div class=\"field-item even\">Getty Images</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img src=\"/sites/default/files/photo_galleries/dalio.jpg__1571390823__65887.jpg\" width=\"990\" height=\"660\" alt=\"\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div><div class=\"field-item even\"><div class=\"field-collection-view clearfix view-mode-full\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">Пьер Омидьяр</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p><strong>Кто:</strong> основатель eBay</p>\n<p><strong>Состояние:</strong> $12,4 млрд</p>\n<p>В январе Омидьяр написал твит, в котором поддержал повышение налога на прирост капитала и даже введение «нового налога на данные». Он также высказал обеспокоенность по поводу того, что налог на роскошь «спровоцирует бегство капиталов, а из-за сложности международных прав собственности станет еще труднее определить, кто что контролирует и чем владеет».</p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-author field-type-text field-label-above\"><div class=\"field-label\">Автор фото: </div><div class=\"field-items\"><div class=\"field-item even\">DR</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img src=\"/sites/default/files/photo_galleries/omomom.jpg__1571390964__33464.jpg\" width=\"990\" height=\"660\" alt=\"\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div><div class=\"field-item odd\"><div class=\"field-collection-view clearfix view-mode-full\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">Джордж Сорос и Хансйорг Висс</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p><strong>Кто: </strong>основатель инвестиционной компании Soros Fund Management и основатель Synthes</p>\n<p><strong>Состояние:</strong> $8,3 млрд и $6,2 млрд</p>\n<p>Два миллиардера заручились поддержкой множества состоятельных людей: Эбигейл Дисней, внучки легендарного мультипликатора, одного из основателей Facebook Криса Хьюза и членов влиятельных семей  Ганд и Притцкер. Вместе они подписались под открытым обращением к кандидатам в президенты, которое было опубликовано на блог-платформе Medium, с призывом «выступить за введение умеренного налога на роскошь для 0,1% самых богатых американцев, то есть для нас».</p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-author field-type-text field-label-above\"><div class=\"field-label\">Автор фото: </div><div class=\"field-items\"><div class=\"field-item even\">DR</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img src=\"/sites/default/files/photo_galleries/10bez-imeni-1.jpg__1571391859__20168.jpg\" width=\"990\" height=\"660\" alt=\"\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div><div class=\"field-item even\"><div class=\"field-collection-view clearfix view-mode-full\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">Илай Броуд</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p><strong>Кто:</strong> сооснователь строительной компании Kaufman & Broad</p>\n<p><strong>Состояние:</strong> $6,8 млрд</p>\n<p>В июне Броуд, заработавший состояние на строительстве жилых домов и страховании, выпустил статью в New York Times, в которой высоко оценил достижения капитализма и в то же время поддержал идею введения повышенной ставки для богатых. «Налог на роскошь может стать основой для искоренения экономического неравенства, которое разъедает душу и мощь нашей страны. Я могу себе позволить платить больше и знаю, что другие — тоже», — уверен бизнесмен.</p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-author field-type-text field-label-above\"><div class=\"field-label\">Автор фото: </div><div class=\"field-items\"><div class=\"field-item even\">Getty Images</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img src=\"/sites/default/files/photo_galleries/eli-broad.jpg__1571391145__93944.jpg\" width=\"990\" height=\"660\" alt=\"\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div><div class=\"field-item odd\"><div class=\"field-collection-view clearfix view-mode-full\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">Марк Бениофф</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p><strong>Кто: </strong>основатель Salesforce</p>\n<p><strong>Состояние:</strong> $6,3 млрд</p>\n<p>В опубликованной в понедельник <a target=\"_blank\" href=\"http://amerikanskogo\">статье</a> в New York Times по вопросу прогрессивного налогообложения состоятельных лиц Бениофф также призвал предпринимателей «учитывать интересы не только формальных держателей акций, но вообще всех, кто имеет к их бизнесу какое-либо отношение: сотрудников, клиентов, городов и даже целой планеты». Ранее бизнесмен проводил кампанию по борьбе с нищетой в Сан-Франциско путем повышения налогов для крупных коммерческих организаций города.</p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-author field-type-text field-label-above\"><div class=\"field-label\">Автор фото: </div><div class=\"field-items\"><div class=\"field-item even\">Getty Images</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img src=\"/sites/default/files/photo_galleries/marc-benioff.jpg__1571391216__87842.jpg\" width=\"990\" height=\"660\" alt=\"\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div><div class=\"field-item even\"><div class=\"field-collection-view clearfix view-mode-full\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">Говард Шульц</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p><strong>Кто:</strong> почетный председатель Starbucks</p>\n<p><strong>Состояние: </strong>$4,2 млрд</p>\n<p>В этом году Шульц рассматривал возможность участия в президентской гонке, причем к идее повышения налогов он относился весьма скептически. Когда член палаты представителей США Александрия Окасио-Кортес призывала увеличить предельную ставку до 70%, миллиардер назвал ее планы «карательными», хотя признал, что «должен платить больше налогов».</p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-author field-type-text field-label-above\"><div class=\"field-label\">Автор фото: </div><div class=\"field-items\"><div class=\"field-item even\">Getty Images</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img src=\"/sites/default/files/photo_galleries/howard-schulz.jpg__1571391282__60373.jpg\" width=\"990\" height=\"660\" alt=\"\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div><div class=\"field-item odd\"><div class=\"field-collection-view clearfix view-mode-full\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">Марк Кьюбан</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p><strong>Кто:</strong> владелец баскетбольной команды «Даллас Маверикс»</p>\n<p><strong>Состояние: </strong>$4,1 млрд</p>\n<p>В 2017 году Кьюбана спросили в Twitter о предлагаемом Дональдом Трампом снижении налоговых ставок, на что он ответил: «Мне не нравится эта затея. Думаю, мы должны урезать налоги с зарплаты, чтобы каждый работник получал больше. Это можно компенсировать с помощью других налогов, которые взимались бы с таких, как я, а также посредством более разумного расходования средств».</p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-author field-type-text field-label-above\"><div class=\"field-label\">Автор фото: </div><div class=\"field-items\"><div class=\"field-item even\">Getty Images</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img src=\"/sites/default/files/photo_galleries/mark-cuban.jpg__1571391321__11399.jpg\" width=\"990\" height=\"660\" alt=\"\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div><div class=\"field-item even\"><div class=\"field-collection-view clearfix view-mode-full field-collection-view-final\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">Леон Куперман</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p><strong>Кто:</strong> основатель хедж-фонда Omega Advisors</p>\n<p><strong>Состояние: </strong>$3,2 млрд</p>\n<p>В июле ветеран Уолл-стрит написал статью для Financial Times и в ней задался вопросом, станет ли налог на роскошь «лучшим путем к светлому будущему страны и по плечу ли сейчас федеральным властям распределять налоговые средства эффективно». Однако он поддержал прогрессивную модель налогообложения: «Конгрессу стоит снова задуматься о «правиле Баффета», по которому богатые должны платить не меньшую долю от своего дохода, чем платят менее обеспеченные слои населения, а в отношении тех, кто зарабатывает более $1 млн, должна применяться надбавка».</p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-author field-type-text field-label-above\"><div class=\"field-label\">Автор фото: </div><div class=\"field-items\"><div class=\"field-item even\">Getty Images</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img src=\"/sites/default/files/photo_galleries/leon-cooperman.jpg__1571391362__27034.jpg\" width=\"990\" height=\"660\" alt=\"\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div></div></div></div><div class=\"field field-name-field-tags field-type-taxonomy-term-reference field-label-above\"><div class=\"field-label\">Тэги: </div><div class=\"field-items\"><div class=\"field-item even\">налоги</div><div class=\"field-item odd\">Билл Гейтс</div><div class=\"field-item even\">Рэй Далио</div></div></div><div class=\"field field-name-field-show-in-body field-type-list-boolean field-label-above\"><div class=\"field-label\">Отображать в тексте статьи(под снос): </div><div class=\"field-items\"><div class=\"field-item even\">Не отображать в тексте статьи</div></div></div><div class=\"field field-name-field-subtitle field-type-text-long field-label-above\"><div class=\"field-label\">Подзаголовок: </div><div class=\"field-items\"><div class=\"field-item even\">На фоне все чаще возникающих в США дискуссий о том, должны ли миллиардеры существовать как класс, многие богатейшие американцы сами начали высказываться за то, чтобы платить больше налогов. Среди них — Билл Гейтс, Уоррен Баффет и Джордж Сорос</div></div></div><div class=\"field field-name-field-authors field-type-entityreference field-label-above\"><div class=\"field-label\">Авторы: </div><div class=\"field-items\"><div class=\"field-item even\">Картер Кудрье</div></div></div><div class=\"field field-name-field-push-en field-type-list-boolean field-label-above\"><div class=\"field-label\">Отправить Push-уведомление в iPhone (под снос): </div><div class=\"field-items\"><div class=\"field-item even\">Не отправлять Push-уведомление</div></div></div><div class=\"field field-name-field-section field-type-taxonomy-term-reference field-label-above\"><div class=\"field-label\">Рубрика (канал): </div><div class=\"field-items\"><div class=\"field-item even\">Миллиардеры</div></div></div><div class=\"field field-name-field-disable-body-ads field-type-list-boolean field-label-above\"><div class=\"field-label\">Не показывать рекламу: </div><div class=\"field-items\"><div class=\"field-item even\">показывать рекламу</div></div></div><div class=\"field field-name-field-no-yandex field-type-list-boolean field-label-above\"><div class=\"field-label\">Не экспортировать в Яндекс и соц сети: </div><div class=\"field-items\"><div class=\"field-item even\">экспортировать в Яндекс</div></div></div><div class=\"field field-name-field-top1 field-type-list-boolean field-label-above\"><div class=\"field-label\">Топ1: </div><div class=\"field-items\"><div class=\"field-item even\">не топ1</div></div></div><div class=\"field field-name-field-top3-text field-type-list-boolean field-label-above\"><div class=\"field-label\">Топ 3 с текстом: </div><div class=\"field-items\"><div class=\"field-item even\">НЕ Топ 3 с текстом</div></div></div><div class=\"field field-name-field-top3-pic field-type-list-boolean field-label-above\"><div class=\"field-label\">Топ 3 с картинкой: </div><div class=\"field-items\"><div class=\"field-item even\">не Топ 3 с картинкой</div></div></div><div class=\"field field-name-field-hide-in-list field-type-list-boolean field-label-above\"><div class=\"field-label\">Не показывать в списках: </div><div class=\"field-items\"><div class=\"field-item even\">показывать в списках</div></div></div><div class=\"field field-name-field-hot-article field-type-list-boolean field-label-above\"><div class=\"field-label\">Срочно отправлять в соц сети: </div><div class=\"field-items\"><div class=\"field-item even\">Срочно отправлять в соц сети</div></div></div><div class=\"field field-name-field-quotes-replace field-type-list-boolean field-label-above\"><div class=\"field-label\">Заменить кавычки на ёлочки: </div><div class=\"field-items\"><div class=\"field-item even\">Заменить кавычки на ёлочки</div></div></div><div class=\"field field-name-field-checked-by-corrector field-type-list-boolean field-label-above\"><div class=\"field-label\">Проверено корректором: </div><div class=\"field-items\"><div class=\"field-item even\">Проверено корректором</div></div></div><div class=\"field-collection-container clearfix\"><div class=\"field field-name-field-node-status field-type-field-collection field-label-above\"><div class=\"field-label\">Статус материала: </div><div class=\"field-items\"><div class=\"field-item even\"><div class=\"field-collection-view clearfix view-mode-full field-collection-view-final\"><div class=\"entity entity-field-collection-item field-collection-item-field-node-status clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-status field-type-list-text field-label-inline clearfix\"><div class=\"field-label\">Статус: </div><div class=\"field-items\"><div class=\"field-item even\">У продюсера(на утверждении)</div></div></div>  </div>\n</div>\n</div></div></div></div></div><div class=\"field field-name-field-no-ia field-type-list-boolean field-label-above\"><div class=\"field-label\">Не создавать InstantArticles: </div><div class=\"field-items\"><div class=\"field-item even\">Создавать InstantArticles</div></div></div><div class=\"field field-name-field-free-pay field-type-list-boolean field-label-above\"><div class=\"field-label\">Бесплатный материал: </div><div class=\"field-items\"><div class=\"field-item even\">Платный материал</div></div></div><div class=\"field field-name-field-fixed-pay field-type-number-integer field-label-above\"><div class=\"field-label\">Фиксированный гонорар: </div><div class=\"field-items\"><div class=\"field-item even\">2166</div></div></div><div class=\"field field-name-field-traffic-pay field-type-list-boolean field-label-above\"><div class=\"field-label\">Дополнительная оплата за трафик: </div><div class=\"field-items\"><div class=\"field-item even\">Без оплаты за трафик</div></div></div><div class=\"field field-name-field-share-count field-type-number-integer field-label-above\"><div class=\"field-label\">Количество шар: </div><div class=\"field-items\"><div class=\"field-item even\">0</div></div></div><div class=\"field field-name-field-view-count field-type-number-integer field-label-above\"><div class=\"field-label\">Количество просмотров: </div><div class=\"field-items\"><div class=\"field-item even\">0</div></div></div><div class=\"field field-name-field-week-view-count field-type-number-integer field-label-above\"><div class=\"field-label\">Количество просмотров за неделю: </div><div class=\"field-items\"><div class=\"field-item even\">0</div></div></div><div class=\"field field-name-field-month-view-count field-type-number-integer field-label-above\"><div class=\"field-label\">Количество просмотров за месяц: </div><div class=\"field-items\"><div class=\"field-item even\">0</div></div></div><div class=\"field field-name-field-year-view-count field-type-number-integer field-label-above\"><div class=\"field-label\">Количество просмотров за год: </div><div class=\"field-items\"><div class=\"field-item even\">14879</div></div></div><div class=\"field field-name-field-design field-type-list-text field-label-above\"><div class=\"field-label\">Дизайн галереи: </div><div class=\"field-items\"><div class=\"field-item even\">Стандартный</div></div></div><div class=\"field field-name-field-view-count-31 field-type-number-integer field-label-above\"><div class=\"field-label\">Просмотров за 31 день: </div><div class=\"field-items\"><div class=\"field-item even\">3919</div></div></div><div class=\"field field-name-field-dark field-type-list-boolean field-label-above\"><div class=\"field-label\">\"Тёмный\" материал: </div><div class=\"field-items\"><div class=\"field-item even\">\"Тёмный\" материал</div></div></div>  </div>\n\n  <ul class=\"links inline\"><li class=\"comment_forbidden first last\"></li>\n</ul>\n  \n</div>\n</p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->"
            },
            {
                "type": "text/plain",
                "language": "ru",
                "base": "http://www.forbes.ru/",
                "value": "Стабильность правил игры никогда не была сильной стороной российской налоговой системы. Правила меняются часто и быстро, но бизнес к этому успел привыкнуть. Однако налоговые изменения 2020 года выделяются даже на фоне прошлых лет, считает партнер, руководитель департамента налогового и юридического консультирования КПМГ в России и СНГ Михаил Орлов"
            }
        ],
        "summary": "<p>За более чем 20 лет существования российского Налогового кодекса едва ли найдется год с такой высокой концентрацией внесенных в документ поправок. Причем поправок не ситуативных, которые можно было бы назвать тактическим пересмотром правил. Изменения 2020 года носят стратегический характер. Если суммировать все новации, можно уверенно сделать вывод, что в налоговой политике России наметился ярко выраженный (а иногда даже агрессивный) фискальный уклон.</p>\n<p><meta charset=\"utf-8\" /></p>\n<p>Подавляющее большинство поправок в НК РФ было направлено на обеспечение доходной части бюджета, что связано в том числе с преодолением последствий пандемии. Резкий рост расходов государства потребовал ускоренной мобилизации налоговых поступлений, но со стороны это выглядело как решение задачи по наполнению бюджета любой ценой. К сожалению, предпосылок к стабилизации налоговой системы пока нет. Она сохранит подвижность и в 2021-м, и в последующие годы. Поэтому благополучие предпринимателей и дальше будет зависеть от способности быстро адаптироваться к постоянно изменяющимся условиям.</p>\n<p>Стоит отметить, что в уходящем году под фискальный каток попал не только привыкший к подобной турбулентности бизнес. Впервые он затронул физических лиц. В начале пандемии прозвучало предложение о налогообложении доходов по банковским вкладам, летом было принято решение о введении, по сути, прогрессивной шкалы НДФЛ. «Физики» перестали быть категорией налогоплательщиков, которую изменения в налоговой системе обходят стороной, однако предсказать дальнейшую судьбу шкалы НДФЛ сегодня не возьмется никто. </p>\n<p><a href=\"https://www.forbes.ru/biznes/403689-eto-tolko-nachalo-chego-zhdat-ot-strannogo-vozvrashcheniya-progressivnoy-shkaly-ndfl\"><em><strong>Это только начало: чего ждать от странного возвращения прогрессивной шкалы НДФЛ</strong></em></a></p>\n<h2>НДД — НДПИ — транзит</h2>\n<p>Минувший год запомнится масштабной кампанией по пересмотру соглашений об избежании двойного налогообложения (СИДН) с транзитными странами. Минфин показал новый подход к пониманию фискального суверенитета: доходы не должны уходить из страны, минуя налогообложение в России. Однако эта позиция, как и готовность Минфина идти до конца и денонсировать СИДН (что затронет большое количество компаний, в том числе с госучастием), вызывает удивление.</p>\n<p>Во-первых, деофшоризация изначально проводилась под девизом ухода из «банановых республик». Многие владельцы капитала с Британских Виргинских островов или Белиза переехали в прозрачные европейские юрисдикции, рассчитывая на льготы, предусмотренные налоговыми соглашениями. Не очень понятно, когда Нидерланды, Мальта и Кипр встали, по мнению Минфина, в один ряд с классическими офшорами. Во-вторых, страны ОЭСР постоянно расширяют <a target=\"_blank\" href=\"https://taxhouse.ru/articles/beps-action-plan/\">план BEPS</a> по борьбе с налоговой оптимизацией. С 2021 года вступает в силу многосторонняя <a target=\"_blank\" href=\"https://ru.wikipedia.org/wiki/MLI_BEPS\">конвенция MLI</a>, которая практически сводит к нулю возможности использования СИДН для налоговой оптимизации. На этом фоне резкие шаги по пересмотру соглашений выглядят не слишком логичными. Хочется верить, что такой подход к фискальному суверенитету ограничится только СИДН с «транзитными» странами и не коснется государств, которые к ним не относятся.</p>\n<p>Изменения в области ресурсных налогов также были направлены на наполнение бюджета. Донастройка налога на дополнительный доход (НДД) и рост НДПИ для производителей удобрений и металлургических компаний привели к изъятию у бизнеса колоссального объема средств — 230 млрд рублей у нефтяников и 56 млрд суммарно у химиков и металлургов. Если о грядущей корректировке НДД Минфин заявлял еще в 2019 году и вопрос заключался только в ее параметрах, то повышение НДПИ оказалось совершенно внезапным. Бизнес в буквальном смысле узнал об этом из газет. Причем речь идет не о временной мере, действие которой прекратилось бы по окончании пандемии, — государство директивно повысило ставки НДПИ для производителей твердых полезных ископаемых без обсуждения сроков их применения. За счет чего будет финансироваться этот дополнительный сбор, остается загадкой. По мнению бизнеса, рост налогового бремени сокращает инвестиционные ресурсы. Минфин считает, что это позволит снизить отток средств за рубеж в виде замаскированных дивидендов.</p>\n<p><a href=\"https://www.forbes.ru/newsroom/milliardery/393859-nalogi-na-kipre-schet-v-shveycarii-kak-bogatye-rossiyane-zarabatyvayut\"><em><strong>Налоги на Кипре, счет в Швейцарии: как богатые россияне зарабатывают за рубежом</strong></em></a></p>\n<p>Оценивая правоприменительную практику ФНС, необходимо отметить значительное снижение числа выездных налоговых проверок. Если несколько лет назад их количество исчислялось десятками тысяч, то сегодня это всего 4-5 тысяч проверок в год. Дело не только в моратории на выездные проверки, который действовал во втором квартале 2020 года — это целенаправленная политика ФНС, реализуемая на протяжении последних лет. Для бизнеса это хороший сигнал, но необходимо сделать важную оговорку об увеличении числа мероприятий, проводимых вне рамок проверок. Это касается истребования дополнительных документов, вызовов свидетелей на допрос, рабочих совещаний с компаниями для побуждения их к подаче уточненных налоговых деклараций.</p>\n<p>Позитивные для бизнеса поправки в Налоговый кодекс в уходящем году тоже вносились. Это касается расширения безопасного коридора процентов по заемным средствам при расчете налога на прибыль и перечня освобожденных от налогов операций между взаимозависимыми лицами, фиксации февральского курса валют для расчета контролируемой задолженности при применении правил тонкой капитализации. У физлиц — владельцев контролируемых иностранных компаний (КИК) появилась возможность уплачивать фиксированный налог с прибыли всех контролируемых компаний. Однако эти изменения лишь подчеркивают фискальную направленность налоговой политики, которая сохранится на ближайшие годы.  </p>\n<h2>Что ждать от 2021 года</h2>\n<p>Исходя из логики начатых изменений предположу, что вслед за нефтяной, химической и металлургической отраслями с повышением НДПИ могут столкнуться и производители угля. Не самое приятное для бизнеса ограничение на учет убытков при исчислении налога на прибыль не прекратит действовать в 2021 году, а будет продлено на будущие периоды. Стимулирующая функция налогов продолжит реализовываться в основном через различные преференции (специальные инвестиционные контракты, соглашения о защите и поощрении капиталовложений и др.). Маловероятно, что изменится правовое регулирование взимания налога на имущество организаций. Хочется верить, что стабилизируется хотя бы практика применения посвященной этому налогу 30-й главы Налогового кодекса и бизнес будет четко понимать, какое именно имущество относится к объекту налогообложения. </p>\n<p><a href=\"https://www.forbes.ru/finansy-i-investicii/413367-ne-otnyat-stimulirovat-zachem-ekonomisty-predlozhili-povyshat-nalogi-v\"><em><strong>Не отнять, а стимулировать: зачем экономисты предложили повышать налоги в кризис</strong></em></a></p>\n<p>В сфере налогового администрирования можно ожидать, что ФНС еще активнее будет использовать мероприятия вне рамок налоговых проверок. Они зачастую являются единственным выходом из ситуации, когда необходимо повышать собираемость налогов при взятом курсе на снижение числа выездных проверок. Крупные налогоплательщики должны быть готовы к тому, что периодически им придется «добровольно» уточнять свои налоговые обязательства в большую сторону.</p>\n<p>На новый уровень выйдет контроль за ценами со стороны налоговиков. Помимо сделок между взаимозависимыми компаниями, цены отслеживают и при оценке реальности сделок по статье 54.1 НК РФ (Пределы осуществления прав по исчислению налоговой базы). Полагаю, что эта статья будет пользоваться популярностью у налоговых органов и на федеральном, и на территориальном уровнях, что приведет к повышению уровня неопределенности для налогоплательщиков. Единственным для бизнеса выходом из этой ситуации станет переход на налоговый мониторинг, когда органы ФНС получают онлайн-доступ к бухгалтерской и налоговой отчетности компании. Полагаю, что более 500 компаний захотят перейти на мониторинг с 2022 года.        </p>\n<p>Важно помнить и о том, что в 2021 году состоятся выборы в Госдуму. С высокой долей вероятности будут появляться популистские законопроекты, направленные на завоевание голосов избирателей. Особенно это касается повышения налогов для состоятельных граждан. Можно ожидать предложений об очередном повышении ставки НДФЛ на сверхдоходы, увеличении налогообложения элитной недвижимости и транспортных средств. Надеюсь, что правительство сумеет сдержать подобные инициативы.  </p>\n<p><em>Мнение автора может не совпадать с точкой зрения редакции</em></p>\n<h2><a href=\"https://www.forbes.ru/milliardery-photogallery/385693-kto-iz-milliarderov-hochet-platit-bolshe-nalogov\">Кто из миллиардеров хочет платить больше налогов</a></h2>\n<p><div id=\"node-385693\" class=\"node node-photogallery clearfix\">\n  DEFAULT NODE\n\n  \n        <h2><a href=\"/milliardery-photogallery/385693-kto-iz-milliarderov-hochet-platit-bolshe-nalogov\">Кто из миллиардеров хочет платить больше налогов</a></h2>\n    \n  \n  <div class=\"content\">\n    <div class=\"field field-name-body field-type-text-with-summary field-label-hidden\"><div class=\"field-items\"><div class=\"field-item even\"><p>Предельная налоговая ставка в США — 70%. Налог на недвижимость — 77%. Налог в 3% взимается с каждого доллара при состоянии свыше $1 млрд. Однако некоторые миллиардеры готовы платить больше.</p>\n<p>Публичные заявления о необходимости более высоких налоговых ставок для сверхбогатых американцев уже сделали не менее двенадцати миллиардеров. В частности, Марк Бениофф, председатель и основатель площадки для размещения вакансий Salesforce, выпустил в понедельник авторскую <a target=\"_blank\" href=\"http://amerikanskogo\">статью</a>, в которой призвал снова задуматься о высоких налогах для состоятельных граждан. Калифорнийский бизнесмен, занимающий сейчас 93-ю строчку в рейтинге 400 богатейших американцев по версии Forbes, написал, что «повышенное налогообложение для людей с высоким доходом, вроде меня, поможет собрать триллионы долларов, которые так необходимы для совершенствования сферы образования, здравоохранения и для борьбы с изменением климата».</p>\n<p>Билл Гейтс и Уоррен Баффет — самые богатые сторонники налога на недвижимость, которым планируется облагать активы тех, кто уже умер. Баффетт выступает за введение повышенной налоговой ставки уже долгие годы. В 2017-м в эфире телеканала CNBC он заявил, что предполагаемое упразднение налога на недвижимое имущество является «ужасной ошибкой». В феврале Гейтс назвал себя «самым главным сторонником более высокого налога на недвижимость».</p>\n<p>Но те, кто выступает за повышенную налоговую нагрузку, составляют лишь малую толику более чем от 600 американских миллиардеров. Не обходится и без тех, кто добивается прямо противоположного. Так, инвестор Карл Айкан переносит свой холдинг из Нью-Йорка во Флориду (где налоги ниже), а в 2015-м туда же «эмигрировал» предприниматель и менеджер хедж-фондов Дэвид Теппер из Нью-Джерси. Некоторые бизнесмены, например технологический магнат Майкл Делл, выступают против высоких налогов — средства, которые может забрать правительство, они предлагают распределять через благотворительные организации.</p>\n<p>Марк Цукерберг, отвечая пару недель назад на вопросы зрителей онлайн-трансляции, признал: «Наверное, никто не заслуживает иметь один миллиард долларов. Это нечестно, но такое положение вещей, возможно, лучше другой альтернативы, когда финансирование всего контролируется правительством».</p>\n<p>Среди американцев нет единого мнения по поводу налогов. Опрос Pew Research Center показал, что действующую систему налогообложения не одобряют 79% демократов и одобряет 71% республиканцев.</p>\n<p><!--interest--></p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-main-image field-type-image field-label-above\"><div class=\"field-label\">Главная фотография: </div><div class=\"field-items\"><div class=\"field-item even\">http://www.forbes.ru/sites/default/files/gallery_images/biiiiiiiil.jpg__1571391576__83294.jpg</div></div></div><div class=\"field-collection-container clearfix\"><div class=\"field field-name-field-gallery-photo field-type-field-collection field-label-above\"><div class=\"field-label\">Фото в галерею: </div><div class=\"field-items\"><div class=\"field-item even\"><div class=\"field-collection-view clearfix view-mode-full\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">Билл Гейтс</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p><strong>Кто: </strong>основатель Microsoft</p>\n<p><strong>Состояние:</strong> $105,3 млрд</p>\n<p>Гейтс занимает вторую строчку в списке богатейших людей мира и является давним сторонником налога на недвижимость. «Я считаю, что должен быть налог на недвижимость и, возможно, даже более высокий, чем сегодня», — говорил Гейтс Forbes. Однако предприниматель отверг идею сенатора и кандидата в президенты США Берни Сандерса о том, что миллиардеров быть вообще не должно. «Боюсь, если претворить что-то подобное в жизнь, то выгоду от такого решения затмит уйма недостатков», — считает миллиардер.</p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-author field-type-text field-label-above\"><div class=\"field-label\">Автор фото: </div><div class=\"field-items\"><div class=\"field-item even\">Getty Images</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img src=\"/sites/default/files/photo_galleries/bill-gates.jpg__1571390632__45091.jpg\" width=\"990\" height=\"660\" alt=\"\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div><div class=\"field-item odd\"><div class=\"field-collection-view clearfix view-mode-full\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">Уоррен Баффет</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p><strong>Кто:</strong> гендиректор Berkshire Hathaway</p>\n<p><strong>Состояние:</strong> $82 млрд</p>\n<p>В февральском эфире CNBC Баффет заявил, что богатые в относительных величинах платят меньше налогов, чем основная масса населения. Подобные мысли у «Оракула из Омахи» возникают не впервые. В авторской колонке для New York Times в 2011 году он призывал американцев «перестать нянчиться с богачами» и подчеркивал, что из всех сотрудников его компании наименьшая налоговая ставка именно у него.</p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-author field-type-text field-label-above\"><div class=\"field-label\">Автор фото: </div><div class=\"field-items\"><div class=\"field-item even\">Getty Images</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img src=\"/sites/default/files/photo_galleries/buffet.jpg__1571390687__97306.jpg\" width=\"990\" height=\"660\" alt=\"\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div><div class=\"field-item even\"><div class=\"field-collection-view clearfix view-mode-full\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">Майкл Блумберг</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p><strong>Кто:</strong> сооснователь Bloomberg</p>\n<p><strong>Состояние: </strong>$51,1 млрд</p>\n<p>Блумберг некоторое время подумывал баллотироваться в президенты, но в заголовки новостей попал после сокрушительной критики в отношении плана налоговой реформы, предлагаемой сенатором Элизабет Уоррен из его же партии демократов. Миллиардер также отмечал: «Если вы хотите покончить с экономическим неравенством, то первым делом нужно определить, насколько прогрессивными будут налоговые ставки». </p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-author field-type-text field-label-above\"><div class=\"field-label\">Автор фото: </div><div class=\"field-items\"><div class=\"field-item even\">Getty Images</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img src=\"/sites/default/files/photo_galleries/michal.jpg__1571390762__64922.jpg\" width=\"990\" height=\"660\" alt=\"\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div><div class=\"field-item odd\"><div class=\"field-collection-view clearfix view-mode-full\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">Рэй Далио</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p><strong>Кто:</strong> основатель хедж-фонда Bridgewater Associates</p>\n<p><strong>Состояние: </strong>$18,7 млрд</p>\n<p>В феврале в телепередаче «60 минут» на CBS основателя крупнейшего в мире хедж-фонда спросили, должны ли такие богатые люди, как он, платить более высокие налоги. На это гость прямо ответил: «Разумеется. А кто-то думает иначе?»</p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-author field-type-text field-label-above\"><div class=\"field-label\">Автор фото: </div><div class=\"field-items\"><div class=\"field-item even\">Getty Images</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img src=\"/sites/default/files/photo_galleries/dalio.jpg__1571390823__65887.jpg\" width=\"990\" height=\"660\" alt=\"\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div><div class=\"field-item even\"><div class=\"field-collection-view clearfix view-mode-full\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">Пьер Омидьяр</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p><strong>Кто:</strong> основатель eBay</p>\n<p><strong>Состояние:</strong> $12,4 млрд</p>\n<p>В январе Омидьяр написал твит, в котором поддержал повышение налога на прирост капитала и даже введение «нового налога на данные». Он также высказал обеспокоенность по поводу того, что налог на роскошь «спровоцирует бегство капиталов, а из-за сложности международных прав собственности станет еще труднее определить, кто что контролирует и чем владеет».</p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-author field-type-text field-label-above\"><div class=\"field-label\">Автор фото: </div><div class=\"field-items\"><div class=\"field-item even\">DR</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img src=\"/sites/default/files/photo_galleries/omomom.jpg__1571390964__33464.jpg\" width=\"990\" height=\"660\" alt=\"\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div><div class=\"field-item odd\"><div class=\"field-collection-view clearfix view-mode-full\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">Джордж Сорос и Хансйорг Висс</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p><strong>Кто: </strong>основатель инвестиционной компании Soros Fund Management и основатель Synthes</p>\n<p><strong>Состояние:</strong> $8,3 млрд и $6,2 млрд</p>\n<p>Два миллиардера заручились поддержкой множества состоятельных людей: Эбигейл Дисней, внучки легендарного мультипликатора, одного из основателей Facebook Криса Хьюза и членов влиятельных семей  Ганд и Притцкер. Вместе они подписались под открытым обращением к кандидатам в президенты, которое было опубликовано на блог-платформе Medium, с призывом «выступить за введение умеренного налога на роскошь для 0,1% самых богатых американцев, то есть для нас».</p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-author field-type-text field-label-above\"><div class=\"field-label\">Автор фото: </div><div class=\"field-items\"><div class=\"field-item even\">DR</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img src=\"/sites/default/files/photo_galleries/10bez-imeni-1.jpg__1571391859__20168.jpg\" width=\"990\" height=\"660\" alt=\"\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div><div class=\"field-item even\"><div class=\"field-collection-view clearfix view-mode-full\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">Илай Броуд</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p><strong>Кто:</strong> сооснователь строительной компании Kaufman & Broad</p>\n<p><strong>Состояние:</strong> $6,8 млрд</p>\n<p>В июне Броуд, заработавший состояние на строительстве жилых домов и страховании, выпустил статью в New York Times, в которой высоко оценил достижения капитализма и в то же время поддержал идею введения повышенной ставки для богатых. «Налог на роскошь может стать основой для искоренения экономического неравенства, которое разъедает душу и мощь нашей страны. Я могу себе позволить платить больше и знаю, что другие — тоже», — уверен бизнесмен.</p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-author field-type-text field-label-above\"><div class=\"field-label\">Автор фото: </div><div class=\"field-items\"><div class=\"field-item even\">Getty Images</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img src=\"/sites/default/files/photo_galleries/eli-broad.jpg__1571391145__93944.jpg\" width=\"990\" height=\"660\" alt=\"\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div><div class=\"field-item odd\"><div class=\"field-collection-view clearfix view-mode-full\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">Марк Бениофф</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p><strong>Кто: </strong>основатель Salesforce</p>\n<p><strong>Состояние:</strong> $6,3 млрд</p>\n<p>В опубликованной в понедельник <a target=\"_blank\" href=\"http://amerikanskogo\">статье</a> в New York Times по вопросу прогрессивного налогообложения состоятельных лиц Бениофф также призвал предпринимателей «учитывать интересы не только формальных держателей акций, но вообще всех, кто имеет к их бизнесу какое-либо отношение: сотрудников, клиентов, городов и даже целой планеты». Ранее бизнесмен проводил кампанию по борьбе с нищетой в Сан-Франциско путем повышения налогов для крупных коммерческих организаций города.</p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-author field-type-text field-label-above\"><div class=\"field-label\">Автор фото: </div><div class=\"field-items\"><div class=\"field-item even\">Getty Images</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img src=\"/sites/default/files/photo_galleries/marc-benioff.jpg__1571391216__87842.jpg\" width=\"990\" height=\"660\" alt=\"\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div><div class=\"field-item even\"><div class=\"field-collection-view clearfix view-mode-full\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">Говард Шульц</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p><strong>Кто:</strong> почетный председатель Starbucks</p>\n<p><strong>Состояние: </strong>$4,2 млрд</p>\n<p>В этом году Шульц рассматривал возможность участия в президентской гонке, причем к идее повышения налогов он относился весьма скептически. Когда член палаты представителей США Александрия Окасио-Кортес призывала увеличить предельную ставку до 70%, миллиардер назвал ее планы «карательными», хотя признал, что «должен платить больше налогов».</p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-author field-type-text field-label-above\"><div class=\"field-label\">Автор фото: </div><div class=\"field-items\"><div class=\"field-item even\">Getty Images</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img src=\"/sites/default/files/photo_galleries/howard-schulz.jpg__1571391282__60373.jpg\" width=\"990\" height=\"660\" alt=\"\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div><div class=\"field-item odd\"><div class=\"field-collection-view clearfix view-mode-full\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">Марк Кьюбан</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p><strong>Кто:</strong> владелец баскетбольной команды «Даллас Маверикс»</p>\n<p><strong>Состояние: </strong>$4,1 млрд</p>\n<p>В 2017 году Кьюбана спросили в Twitter о предлагаемом Дональдом Трампом снижении налоговых ставок, на что он ответил: «Мне не нравится эта затея. Думаю, мы должны урезать налоги с зарплаты, чтобы каждый работник получал больше. Это можно компенсировать с помощью других налогов, которые взимались бы с таких, как я, а также посредством более разумного расходования средств».</p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-author field-type-text field-label-above\"><div class=\"field-label\">Автор фото: </div><div class=\"field-items\"><div class=\"field-item even\">Getty Images</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img src=\"/sites/default/files/photo_galleries/mark-cuban.jpg__1571391321__11399.jpg\" width=\"990\" height=\"660\" alt=\"\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div><div class=\"field-item even\"><div class=\"field-collection-view clearfix view-mode-full field-collection-view-final\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">Леон Куперман</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p><strong>Кто:</strong> основатель хедж-фонда Omega Advisors</p>\n<p><strong>Состояние: </strong>$3,2 млрд</p>\n<p>В июле ветеран Уолл-стрит написал статью для Financial Times и в ней задался вопросом, станет ли налог на роскошь «лучшим путем к светлому будущему страны и по плечу ли сейчас федеральным властям распределять налоговые средства эффективно». Однако он поддержал прогрессивную модель налогообложения: «Конгрессу стоит снова задуматься о «правиле Баффета», по которому богатые должны платить не меньшую долю от своего дохода, чем платят менее обеспеченные слои населения, а в отношении тех, кто зарабатывает более $1 млн, должна применяться надбавка».</p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-author field-type-text field-label-above\"><div class=\"field-label\">Автор фото: </div><div class=\"field-items\"><div class=\"field-item even\">Getty Images</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img src=\"/sites/default/files/photo_galleries/leon-cooperman.jpg__1571391362__27034.jpg\" width=\"990\" height=\"660\" alt=\"\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div></div></div></div><div class=\"field field-name-field-tags field-type-taxonomy-term-reference field-label-above\"><div class=\"field-label\">Тэги: </div><div class=\"field-items\"><div class=\"field-item even\">налоги</div><div class=\"field-item odd\">Билл Гейтс</div><div class=\"field-item even\">Рэй Далио</div></div></div><div class=\"field field-name-field-show-in-body field-type-list-boolean field-label-above\"><div class=\"field-label\">Отображать в тексте статьи(под снос): </div><div class=\"field-items\"><div class=\"field-item even\">Не отображать в тексте статьи</div></div></div><div class=\"field field-name-field-subtitle field-type-text-long field-label-above\"><div class=\"field-label\">Подзаголовок: </div><div class=\"field-items\"><div class=\"field-item even\">На фоне все чаще возникающих в США дискуссий о том, должны ли миллиардеры существовать как класс, многие богатейшие американцы сами начали высказываться за то, чтобы платить больше налогов. Среди них — Билл Гейтс, Уоррен Баффет и Джордж Сорос</div></div></div><div class=\"field field-name-field-authors field-type-entityreference field-label-above\"><div class=\"field-label\">Авторы: </div><div class=\"field-items\"><div class=\"field-item even\">Картер Кудрье</div></div></div><div class=\"field field-name-field-push-en field-type-list-boolean field-label-above\"><div class=\"field-label\">Отправить Push-уведомление в iPhone (под снос): </div><div class=\"field-items\"><div class=\"field-item even\">Не отправлять Push-уведомление</div></div></div><div class=\"field field-name-field-section field-type-taxonomy-term-reference field-label-above\"><div class=\"field-label\">Рубрика (канал): </div><div class=\"field-items\"><div class=\"field-item even\">Миллиардеры</div></div></div><div class=\"field field-name-field-disable-body-ads field-type-list-boolean field-label-above\"><div class=\"field-label\">Не показывать рекламу: </div><div class=\"field-items\"><div class=\"field-item even\">показывать рекламу</div></div></div><div class=\"field field-name-field-no-yandex field-type-list-boolean field-label-above\"><div class=\"field-label\">Не экспортировать в Яндекс и соц сети: </div><div class=\"field-items\"><div class=\"field-item even\">экспортировать в Яндекс</div></div></div><div class=\"field field-name-field-top1 field-type-list-boolean field-label-above\"><div class=\"field-label\">Топ1: </div><div class=\"field-items\"><div class=\"field-item even\">не топ1</div></div></div><div class=\"field field-name-field-top3-text field-type-list-boolean field-label-above\"><div class=\"field-label\">Топ 3 с текстом: </div><div class=\"field-items\"><div class=\"field-item even\">НЕ Топ 3 с текстом</div></div></div><div class=\"field field-name-field-top3-pic field-type-list-boolean field-label-above\"><div class=\"field-label\">Топ 3 с картинкой: </div><div class=\"field-items\"><div class=\"field-item even\">не Топ 3 с картинкой</div></div></div><div class=\"field field-name-field-hide-in-list field-type-list-boolean field-label-above\"><div class=\"field-label\">Не показывать в списках: </div><div class=\"field-items\"><div class=\"field-item even\">показывать в списках</div></div></div><div class=\"field field-name-field-hot-article field-type-list-boolean field-label-above\"><div class=\"field-label\">Срочно отправлять в соц сети: </div><div class=\"field-items\"><div class=\"field-item even\">Срочно отправлять в соц сети</div></div></div><div class=\"field field-name-field-quotes-replace field-type-list-boolean field-label-above\"><div class=\"field-label\">Заменить кавычки на ёлочки: </div><div class=\"field-items\"><div class=\"field-item even\">Заменить кавычки на ёлочки</div></div></div><div class=\"field field-name-field-checked-by-corrector field-type-list-boolean field-label-above\"><div class=\"field-label\">Проверено корректором: </div><div class=\"field-items\"><div class=\"field-item even\">Проверено корректором</div></div></div><div class=\"field-collection-container clearfix\"><div class=\"field field-name-field-node-status field-type-field-collection field-label-above\"><div class=\"field-label\">Статус материала: </div><div class=\"field-items\"><div class=\"field-item even\"><div class=\"field-collection-view clearfix view-mode-full field-collection-view-final\"><div class=\"entity entity-field-collection-item field-collection-item-field-node-status clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-status field-type-list-text field-label-inline clearfix\"><div class=\"field-label\">Статус: </div><div class=\"field-items\"><div class=\"field-item even\">У продюсера(на утверждении)</div></div></div>  </div>\n</div>\n</div></div></div></div></div><div class=\"field field-name-field-no-ia field-type-list-boolean field-label-above\"><div class=\"field-label\">Не создавать InstantArticles: </div><div class=\"field-items\"><div class=\"field-item even\">Создавать InstantArticles</div></div></div><div class=\"field field-name-field-free-pay field-type-list-boolean field-label-above\"><div class=\"field-label\">Бесплатный материал: </div><div class=\"field-items\"><div class=\"field-item even\">Платный материал</div></div></div><div class=\"field field-name-field-fixed-pay field-type-number-integer field-label-above\"><div class=\"field-label\">Фиксированный гонорар: </div><div class=\"field-items\"><div class=\"field-item even\">2166</div></div></div><div class=\"field field-name-field-traffic-pay field-type-list-boolean field-label-above\"><div class=\"field-label\">Дополнительная оплата за трафик: </div><div class=\"field-items\"><div class=\"field-item even\">Без оплаты за трафик</div></div></div><div class=\"field field-name-field-share-count field-type-number-integer field-label-above\"><div class=\"field-label\">Количество шар: </div><div class=\"field-items\"><div class=\"field-item even\">0</div></div></div><div class=\"field field-name-field-view-count field-type-number-integer field-label-above\"><div class=\"field-label\">Количество просмотров: </div><div class=\"field-items\"><div class=\"field-item even\">0</div></div></div><div class=\"field field-name-field-week-view-count field-type-number-integer field-label-above\"><div class=\"field-label\">Количество просмотров за неделю: </div><div class=\"field-items\"><div class=\"field-item even\">0</div></div></div><div class=\"field field-name-field-month-view-count field-type-number-integer field-label-above\"><div class=\"field-label\">Количество просмотров за месяц: </div><div class=\"field-items\"><div class=\"field-item even\">0</div></div></div><div class=\"field field-name-field-year-view-count field-type-number-integer field-label-above\"><div class=\"field-label\">Количество просмотров за год: </div><div class=\"field-items\"><div class=\"field-item even\">14879</div></div></div><div class=\"field field-name-field-design field-type-list-text field-label-above\"><div class=\"field-label\">Дизайн галереи: </div><div class=\"field-items\"><div class=\"field-item even\">Стандартный</div></div></div><div class=\"field field-name-field-view-count-31 field-type-number-integer field-label-above\"><div class=\"field-label\">Просмотров за 31 день: </div><div class=\"field-items\"><div class=\"field-item even\">3919</div></div></div><div class=\"field field-name-field-dark field-type-list-boolean field-label-above\"><div class=\"field-label\">\"Тёмный\" материал: </div><div class=\"field-items\"><div class=\"field-item even\">\"Тёмный\" материал</div></div></div>  </div>\n\n  <ul class=\"links inline\"><li class=\"comment_forbidden first last\"></li>\n</ul>\n  \n</div>\n</p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->",
        "title": "Фискальный каток: что потеряли налогоплательщики в год пандемии",
        "title_detail": {
            "type": "text/plain",
            "language": "ru",
            "base": "http://www.forbes.ru/",
            "value": "Фискальный каток: что потеряли налогоплательщики в год пандемии"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "http://www.forbes.ru/finansy-i-investicii/417255-fiskalnyy-katok-chto-poteryali-nalogoplatelshchiki-v-god-pandemii"
            },
            {
                "length": "617957",
                "type": "image/jpeg",
                "href": "http://www.forbes.ru/sites/default/files/story_images/tass_18218800.jpg__1608813465__59124.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "http://www.forbes.ru/finansy-i-investicii/417255-fiskalnyy-katok-chto-poteryali-nalogoplatelshchiki-v-god-pandemii",
        "tags": [
            {
                "term": "Финансы и инвестиции",
                "scheme": null,
                "label": null
            }
        ],
        "id": "http://www.forbes.ru/finansy-i-investicii/417255-fiskalnyy-katok-chto-poteryali-nalogoplatelshchiki-v-god-pandemii",
        "guidislink": false,
        "published": "Thu, 24 Dec 2020 15:39:58 +0300",
        "published_parsed": [
            2020,
            12,
            24,
            12,
            39,
            58,
            3,
            359,
            0
        ],
        "source": {
            "href": "http://www.forbes.ru/newrss.xml",
            "title": "Forbes.ru - Главные темы дня"
        }
    }
]