[
    {
        "content": [
            {
                "type": "text/html",
                "language": "ru",
                "base": "http://www.forbes.ru/",
                "value": "<p>В США отели предоставили 3,4 млн гостиничных номеров для нужд медицинских работников и борьбы с коронавирусом. В Москве временные госпитали для больных с COVID-19 были развернуты в выставочных павильонах, на спортивных и торговых объектах. Ледовый дворец в Мадриде из-за возможности поддерживать низкую температуру превратили во временный морг. Даже после победы над коронавирусом мир уже не станет прежним: потребности людей меняются, и зданиям придется заново к ним приспосабливаться. </p>\n<p>В смене назначения построек нет ничего нового. Когда уменьшается число прихожан, церковь могут переделать под жилье или библиотеку. В ненужных тюрьмах открывают отели или выставочные пространства. Утратившие смысл в силу технологического прогресса гигантские газгольдеры становятся уютными квартирами или музеями. Пандемия COVID-19 лишь значительно ускорила устаревание зданий и сооружений. Конечно, старые бетонные или каменные коробки можно сносить и на их месте строить то, что кажется нужным и актуальным. Но снос образует прореху в ткани района и города, наносит удар по целости и своеобразию. Какой может быть новая жизнь объектов недвижимости? </p>\n<h2>Торговые центры </h2>\n<p>Один из участников московского рынка недвижимости придумал, как заполнить пустующие торговые помещения: разместил в них оборудование и занялся майнингом биткоинов. Повторить этот опыт сможет не каждый владелец торговых центров, но проблема устаревания этого формата в пандемию встала особенно остро. Даже если молл не находится на территории полного локдауна и может работать, потребительские привычки людей изменились. Становится все меньше тех, кто хочет толкаться в толпе, гулять и вдумчиво совершать покупки. Люди все чаще осторожничают и предпочитают делать заказы онлайн. Моллы станут не нужны? Возможно, но сносить их не нужно: многие могут перестроиться и стать распределительными центрами или просто складами. </p>\n<p><figure><img alt=\"Посещаемость торговых центров снизилась на 20–30% по сравнению с прошлым годом\" class=\"media-element file-default\" height=\"789\" src=\"http://www.forbes.ru/sites/default/files/2-gettyimages-1213133841.jpg__1608633050__11624.jpg\" style=\"height: 454px; width: 690px;\" title=\"Asanka Ratnayake / Getty Images\" width=\"1200\" /><figcaption>Посещаемость торговых центров снизилась на 20–30% по сравнению с прошлым годом</figcaption></figure></p>\n<p>Компания Urban Edge Properties владеет и управляет 78 объектами торговой недвижимости с GLA (чистая сдаваемая площадь) 1,4 млн кв. м. В мае 2020 года компания объявила, что переделает существующий торговый центр площадью более 12  000 кв. м на пересечении Эссекс-стрит и 17-й автомагистрали в городе Лоди (Нью-Джерси, США) под склад. Работы все еще ведутся, но в сентябре стало известно, что Urban Edge Properties нашла арендатора на объект, компанию AAA Wholesale. Она разместит там распределительный центр для оптовых покупателей (что-то вроде «Фуд Сити» в Москве). Первый этаж здания оборудовали семью новыми разгрузочными доками. А высокие потолки помогли избежать лишних затрат. </p>\n<p>По данным K. C. Конвея, главного экономиста института CCIM, который готовит управленцев в сфере коммерческой недвижимости, строительство нового склада на обжитой территории обходится в $1505 за кв. м, а перестройка под склад существующего торгового центра — в $540 (данные приводит Bloomberg Citylab). Таких примеров будет все больше: владельцы моллов их перестраивают, жертвуя торговыми галереями в пользу складских площадей, чтобы обслуживать самовывоз.</p>\n<p>Качественные характеристики — размер, шаг колонн — позволяют находить моллам другое применение. Компания POWERplex STL в пандемию решила инвестировать в переоборудование закрытого в 2019-м аутлет-молла площадью 140 000 кв. м в Хэйзелвуде (Миссури, США) в спортивный объект, вложив $60 млн. «Родители тратят много денег, чтобы приезжать болеть за своих детей», — объяснял журналистам управляющий партнер POWERplex Дэн Бак. На месте торговых галерей появятся 22 волейбольные площадки, три баскетбольных и стадион на 2200 мест. Вторая фаза проекта, после 2021 года, будет включать танцпол и раздевалки и общежития для спортсменов на 400 коек. Проект поддержали местные власти, которым пустующий молл выгоды не приносил. </p>\n<h2>Кинотеатры </h2>\n<p>Еще одна пострадавшая отрасль — это кинотеатры. Отдельно стоящие или в составе торговых центров, они опустели в 2020-м. Девелоперы продумывают проекты реконцепции — переделку кинотеатров с высокими потолками в те же склады. Но есть и другие идеи и примеры, которые можно взять на вооружение. </p>\n<p>В 2016 году компания Vintage Partners презентовала свой новый проект: построенный в 1959 году в городе Флагстафф (Аризона, США) кинотеатр компания переделала в новый офис для местного Департамента транспорта. Раньше сотрудники департамента располагались в шести офисах в разных частях города, проект Vintage Partners позволил собрать их под одной крышей. Реконструкция не была легкой: пришлось прорубать в глухих бетонных стенах окна и делить высокое помещение на два этажа с большим мезонином. Зато до кинотеатра удобно добираться, и 200 сотрудников департамента могут пользоваться аппаратом для производства попкорна, оставшимся с прежних времен.</p>\n<p><figure><img alt=\"Просторные помещения кинотеатра оказались удобными для размещения чиновников Департамента транспорта и посетителей\" class=\"media-element file-default\" height=\"642\" src=\"http://www.forbes.ru/sites/default/files/mvdviewnorth-9cd6.jpg__1608633161__96372.jpg\" title=\"LEA-Architects\" width=\"1280\" /><figcaption>Просторные помещения кинотеатра оказались удобными для размещения чиновников Департамента транспорта и посетителей</figcaption></figure> </p>\n<h2>Парковки </h2>\n<p>По данным Urban Land Institute, в США на 250 млн автомобилей приходится 2 млрд парковочных мест. Градостроительные нормы, как правило, требуют обеспечить парковками новые жилые дома. Торговые центры, отели и офисы тоже строят вокруг себя парковки. Плоскостные или многоэтажные, парковки занимают в городах мира много места. С переходом людей на удаленную работу и изменением их привычек парковочные места рискуют оказаться невостребованными. </p>\n<p>На улице Като в Мельбурне (Австралия) много лет был плоскостной паркинг. Администрация входящего в Мельбурн муниципалитета Стонингтон решилась на крупный проект редевелопмента, который завершился в конце 2019 года. Вложив $44 млн, власти заменили парковку новой площадью, получившей название Prahran Square (10 000 кв. м). Вместо заасфальтированной парковки появились лужайка, роща (высадили более 130 деревьев), детская площадка с водными развлечениями, террасы и помещения для киосков и кафе. </p>\n<p>Другой паркинг, принадлежащий офисному зданию в Сиднее, переделали под вертикальную городскую ферму и выращивают там овощи. </p>\n<h2><a href=\"http://www.forbes.ru/node/406035\" target=\"_blank\">О чем говорят стены, куда приведет разметка: как будут выглядеть общественные пространства после пандемии</a></h2>\n<p><div class=\"node node-photogallery clearfix\" id=\"node-406035\">\n  DEFAULT NODE\n\n  \n        <h2><a href=\"http://www.forbes.ru/forbeslife-photogallery/406035-o-chem-govoryat-steny-kuda-privedet-razmetka-kak-budut-vyglyadet\">О чем говорят стены, куда приведет разметка: как будут выглядеть общественные пространства после пандемии</a></h2>\n    \n  \n  <div class=\"content\">\n    <div class=\"field field-name-field-main-image field-type-image field-label-above\"><div class=\"field-label\">Главная фотография: </div><div class=\"field-items\"><div class=\"field-item even\">http://www.forbes.ru/sites/default/files/gallery_images/image1.jpg__1596093682__76998.jpg</div></div></div><div class=\"field-collection-container clearfix\"><div class=\"field field-name-field-gallery-photo field-type-field-collection field-label-above\"><div class=\"field-label\">Фото в галерею: </div><div class=\"field-items\"><div class=\"field-item even\"><div class=\"field-collection-view clearfix view-mode-full\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">​​​​​​​Информационная нагрузка стен</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p>Современные пространства перегружены текстом, но испытывают острый дефицит смысла. Реклама, планы эвакуации и обращения администрации сейчас дополнились сообщениями о необходимости соблюдать дистанцию и мыть руки. Скорее всего, они с нами останутся. </p>\n<p>Считается, что самыми текстово насыщенными пространствами были города древних римлян (фору им дают, пожалуй, только современные вокзалы): там было принято сообщать очень многое красивым шрифтом с засечками, высекая важные слова в камне —  для надежности. Египтяне со своими комиксами, христиане с фресками и даже обитатели древних пещер с наскальными рисунками — все использовали стены для создания сообщений потомкам. </p>\n<p>Стены современных зданий в этом смысле больше походят на мониторы, рекламе и указателям нет больше нужды говорить о вечности — все должно что-нибудь продавать, окупая квадратные метры и коммуналку. И эта тенденция сохранится.</p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-author field-type-text field-label-above\"><div class=\"field-label\">Автор фото: </div><div class=\"field-items\"><div class=\"field-item even\">Перрон Казанского вокзала/Анастасия Колчина</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img alt=\"\" height=\"1500\" src=\"http://www.forbes.ru/sites/default/files/photo_galleries/image3.jpg__1596093352__38247.jpg\" width=\"1999\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div><div class=\"field-item odd\"><div class=\"field-collection-view clearfix view-mode-full\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">Революция границ</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p>Современный мир испытывает настоящую революцию границ. Архитекторы XX века, разделившие здания на каркас и «кожу», не подозревали, чем обернется невинное желание впустить природу в интерьер дома. В наши дни понятный и оформленный вход — скорее исключение. Пространства перетекают из одного в другое, расставляя охранников по административным границам ответственности. Самый яркий пример — Москва-Сити, где все башни связаны между собой широкими коридорами подвалов. </p>\n<p>Граница всегда была и остается главной темой архитектуры как искусства, и ее исчезновение ведет к неизбежному: все эти переходы и эскалаторы зарастают ларьками и рекламой, не имея ни единого шанса стать объектом искусства.</p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-author field-type-text field-label-above\"><div class=\"field-label\">Автор фото: </div><div class=\"field-items\"><div class=\"field-item even\">Dean Kaufman/SANAA</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img alt=\"\" height=\"624\" src=\"http://www.forbes.ru/sites/default/files/photo_galleries/image1.jpg__1596093487__78635.jpg\" width=\"936\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div><div class=\"field-item even\"><div class=\"field-collection-view clearfix view-mode-full\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">Непритязательность окружения</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p>Неформальность, расслабленность — это не просто тенденция, а главное свойство современных пространств. Наш современник должен расслабленно попивать кофе из стаканчика примерно везде: атриумы бизнес-центров, магазины, парки и даже рабочие места теперь предлагают прочувствовать на себе неформальную юность студента. Как если бы все религии разом заменил секулярный потребительский буддизм: будь здесь и сейчас, наслаждайся. </p>\n<p>Даже (или в особенности) если здание проектировали и строили мировые звезды, оно будет выглядеть «прикольно» и предлагать сделать селфи. Музеи, являющиеся главной лабораторией всего нового в архитектуре, предполагают просто больше возможностей расположиться в удобной позе, чем, скажем, аэропорт, да и отмечать посещение там как-то интереснее.</p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-author field-type-text field-label-above\"><div class=\"field-label\">Автор фото: </div><div class=\"field-items\"><div class=\"field-item even\">Garage</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img alt=\"\" height=\"1000\" src=\"http://www.forbes.ru/sites/default/files/photo_galleries/image5.jpg__1596093498__96912.jpg\" width=\"1419\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div><div class=\"field-item odd\"><div class=\"field-collection-view clearfix view-mode-full\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">Движение без усилий</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p>У арт-группы AES+F есть потрясающая работа «Пир Тримальхиона», начинающаяся с парадокса, делающего всех жителей современного города немного похожими на хомячков: выстроившиеся в ряд небожители на тренажерах для бега. Никого, кроме урбанистов, похоже, не смущает необходимость стоять в пробке по пути в World Class — а ведь довольно странно, что мы с таким упорством доставляем свои тела из пункта А в пункт Б на авто и общественном транспорте, а потом спешим в спортзал компенсировать «сидячий образ жизни». </p>\n<p>Автоматически открываются двери, поднимаются и опускаются эскалаторы, течет вода, включается свет — и вот эту историю пандемия усилит больше всего остального. Плоский пол не задействует мышцы ног, а прикосновения становятся все более ограниченны. В современном городе тело человека представляет собой скорее помеху и угрозу, и рамки для его проявления все время сужаются.</p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-author field-type-text field-label-above\"><div class=\"field-label\">Автор фото: </div><div class=\"field-items\"><div class=\"field-item even\">Новый кампус Apple без ступеней / Foster + Partners</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img alt=\"\" height=\"1402\" src=\"http://www.forbes.ru/sites/default/files/photo_galleries/image6.png__1596093690__78241.png\" width=\"1980\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div><div class=\"field-item even\"><div class=\"field-collection-view clearfix view-mode-full field-collection-view-final\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">Брендинг и новая власть</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p>Один из самых древних слоев, одна из первопричин архитектуры — крик «я есть, я существую» в камне. Монархи, священники и фараоны оставляли память о себе — и создавали ее, — пользуясь зданиями как текстом. В наши дни, помимо государства и религиозных организаций, такую возможность имеют и активно используют бренды и корпорации. На самом деле, сметы, графики и маркетинговые стратегии прикрывают ложными причинами тот факт, что строить — это очень круто. Это могли и могут только единицы, сплотившие вокруг себя людей и ресурсы. </p>\n<p>В этом смысле очень интересно, как новая власть, а именно нарастающая женская повестка, проявит себя в ближайшее время. Создатель библии для архитекторов Нойферт и отец модернизма Ле Корбюзье не догадывались о #metoo и под «средним размерами» подразумевали <a href=\"https://zeh.media/znaniye/feminizm/356172-nevidimyye-zhenshchiny?utm_source=facebook&amp;utm_medium=social&amp;utm_campaign=razrabotchiki-produktov-i-tehnologiy-opir\" target=\"_blank\">мужские</a> — но сегодня «норма» сдвинулась. Городские пространства всегда отражают смыслы и настроения эпохи, и феминизм не замедлит повлиять на город ближайшего будущего: комнаты для кормления и парковочные места для беременных — это начало глобального пересмотра восприятия вопросов пола. Как изменится вся наша материальная культура, если мы начнем принимать во внимание и женский взгляд тоже? Пока сложно сказать, но очень хочется увидеть своими глазами. </p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-author field-type-text field-label-above\"><div class=\"field-label\">Автор фото: </div><div class=\"field-items\"><div class=\"field-item even\">Коворкинг для женщин / The Wing</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img alt=\"\" height=\"1880\" src=\"http://www.forbes.ru/sites/default/files/photo_galleries/image2.jpg__1596093658__17511.jpg\" width=\"1999\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div></div></div></div><div class=\"field field-name-field-tags field-type-taxonomy-term-reference field-label-above\"><div class=\"field-label\">Тэги: </div><div class=\"field-items\"><div class=\"field-item even\">архитектура</div><div class=\"field-item odd\">урбанистика</div><div class=\"field-item even\">города</div></div></div><div class=\"field field-name-field-show-in-body field-type-list-boolean field-label-above\"><div class=\"field-label\">Отображать в тексте статьи(под снос): </div><div class=\"field-items\"><div class=\"field-item even\">Не отображать в тексте статьи</div></div></div><div class=\"field field-name-field-subtitle field-type-text-long field-label-above\"><div class=\"field-label\">Подзаголовок: </div><div class=\"field-items\"><div class=\"field-item even\">Как будут выглядеть общественные пространства, когда пандемия закончится? Архитектор Анастасия Колчина уверена — может, разметка на полу и скотч на лавках исчезнут, зато повсеместная автоматизация, тоталитарные звуковые объявления, а также многие другие приметы нового времени останутся и получат мощный толчок для развития\n</div></div></div><div class=\"field field-name-field-authors field-type-entityreference field-label-above\"><div class=\"field-label\">Авторы: </div><div class=\"field-items\"><div class=\"field-item even\">Анастасия Колчина</div></div></div><div class=\"field field-name-field-push-en field-type-list-boolean field-label-above\"><div class=\"field-label\">Отправить Push-уведомление в iPhone (под снос): </div><div class=\"field-items\"><div class=\"field-item even\">Не отправлять Push-уведомление</div></div></div><div class=\"field field-name-field-section field-type-taxonomy-term-reference field-label-above\"><div class=\"field-label\">Рубрика (канал): </div><div class=\"field-items\"><div class=\"field-item even\">ForbesLife</div></div></div><div class=\"field field-name-field-disable-body-ads field-type-list-boolean field-label-above\"><div class=\"field-label\">Не показывать рекламу: </div><div class=\"field-items\"><div class=\"field-item even\">показывать рекламу</div></div></div><div class=\"field field-name-field-no-yandex field-type-list-boolean field-label-above\"><div class=\"field-label\">Не экспортировать в Яндекс и соц сети: </div><div class=\"field-items\"><div class=\"field-item even\">экспортировать в Яндекс</div></div></div><div class=\"field field-name-field-top1 field-type-list-boolean field-label-above\"><div class=\"field-label\">Топ1: </div><div class=\"field-items\"><div class=\"field-item even\">не топ1</div></div></div><div class=\"field field-name-field-top3-text field-type-list-boolean field-label-above\"><div class=\"field-label\">Топ 3 с текстом: </div><div class=\"field-items\"><div class=\"field-item even\">НЕ Топ 3 с текстом</div></div></div><div class=\"field field-name-field-top3-pic field-type-list-boolean field-label-above\"><div class=\"field-label\">Топ 3 с картинкой: </div><div class=\"field-items\"><div class=\"field-item even\">не Топ 3 с картинкой</div></div></div><div class=\"field field-name-field-hide-in-list field-type-list-boolean field-label-above\"><div class=\"field-label\">Не показывать в списках: </div><div class=\"field-items\"><div class=\"field-item even\">показывать в списках</div></div></div><div class=\"field field-name-field-hot-article field-type-list-boolean field-label-above\"><div class=\"field-label\">Срочно отправлять в соц сети: </div><div class=\"field-items\"><div class=\"field-item even\">Срочно отправлять в соц сети</div></div></div><div class=\"field field-name-field-quotes-replace field-type-list-boolean field-label-above\"><div class=\"field-label\">Заменить кавычки на ёлочки: </div><div class=\"field-items\"><div class=\"field-item even\">Заменить кавычки на ёлочки</div></div></div><div class=\"field field-name-field-checked-by-corrector field-type-list-boolean field-label-above\"><div class=\"field-label\">Проверено корректором: </div><div class=\"field-items\"><div class=\"field-item even\">Проверено корректором</div></div></div><div class=\"field-collection-container clearfix\"><div class=\"field field-name-field-node-status field-type-field-collection field-label-above\"><div class=\"field-label\">Статус материала: </div><div class=\"field-items\"><div class=\"field-item even\"><div class=\"field-collection-view clearfix view-mode-full field-collection-view-final\"><div class=\"entity entity-field-collection-item field-collection-item-field-node-status clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-status field-type-list-text field-label-inline clearfix\"><div class=\"field-label\">Статус: </div><div class=\"field-items\"><div class=\"field-item even\">У редактора</div></div></div>  </div>\n</div>\n</div></div></div></div></div><div class=\"field field-name-field-no-ia field-type-list-boolean field-label-above\"><div class=\"field-label\">Не создавать InstantArticles: </div><div class=\"field-items\"><div class=\"field-item even\">Создавать InstantArticles</div></div></div><div class=\"field field-name-field-free-pay field-type-list-boolean field-label-above\"><div class=\"field-label\">Бесплатный материал: </div><div class=\"field-items\"><div class=\"field-item even\">Платный материал</div></div></div><div class=\"field field-name-field-fixed-pay field-type-number-integer field-label-above\"><div class=\"field-label\">Фиксированный гонорар: </div><div class=\"field-items\"><div class=\"field-item even\">4000</div></div></div><div class=\"field field-name-field-traffic-pay field-type-list-boolean field-label-above\"><div class=\"field-label\">Дополнительная оплата за трафик: </div><div class=\"field-items\"><div class=\"field-item even\">С оплатой за трафик</div></div></div><div class=\"field field-name-field-share-count field-type-number-integer field-label-above\"><div class=\"field-label\">Количество шар: </div><div class=\"field-items\"><div class=\"field-item even\">0</div></div></div><div class=\"field field-name-field-view-count field-type-number-integer field-label-above\"><div class=\"field-label\">Количество просмотров: </div><div class=\"field-items\"><div class=\"field-item even\">0</div></div></div><div class=\"field field-name-field-week-view-count field-type-number-integer field-label-above\"><div class=\"field-label\">Количество просмотров за неделю: </div><div class=\"field-items\"><div class=\"field-item even\">0</div></div></div><div class=\"field field-name-field-month-view-count field-type-number-integer field-label-above\"><div class=\"field-label\">Количество просмотров за месяц: </div><div class=\"field-items\"><div class=\"field-item even\">0</div></div></div><div class=\"field field-name-field-year-view-count field-type-number-integer field-label-above\"><div class=\"field-label\">Количество просмотров за год: </div><div class=\"field-items\"><div class=\"field-item even\">837</div></div></div><div class=\"field field-name-field-design field-type-list-text field-label-above\"><div class=\"field-label\">Дизайн галереи: </div><div class=\"field-items\"><div class=\"field-item even\">Стандартный</div></div></div><div class=\"field field-name-field-view-count-31 field-type-number-integer field-label-above\"><div class=\"field-label\">Просмотров за 31 день: </div><div class=\"field-items\"><div class=\"field-item even\">1450</div></div></div><div class=\"field field-name-field-dark field-type-list-boolean field-label-above\"><div class=\"field-label\">\"Тёмный\" материал: </div><div class=\"field-items\"><div class=\"field-item even\">\"Тёмный\" материал</div></div></div>  </div>\n\n  <ul class=\"links inline\"><li class=\"comment_forbidden first last\"></li>\n</ul>\n  \n</div>\n</p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->"
            },
            {
                "type": "text/plain",
                "language": "ru",
                "base": "http://www.forbes.ru/",
                "value": "Прошедший год заставил города сделать ускоренный рывок в будущее, а инвесторов — пересмотреть свои стратегии. Локдауны, удаленная работа, страх заражения — все это за считаные месяцы стало новой реальностью, в которой люди готовятся жить и после победы над COVID-19. Словом года в сфере недвижимости и городской среды могло бы стать «adaptive reuse» — переделка здания со сменой его функций. И речь идет не только о временных решениях, хотя и таких примеров много"
            }
        ],
        "summary": "<p>В США отели предоставили 3,4 млн гостиничных номеров для нужд медицинских работников и борьбы с коронавирусом. В Москве временные госпитали для больных с COVID-19 были развернуты в выставочных павильонах, на спортивных и торговых объектах. Ледовый дворец в Мадриде из-за возможности поддерживать низкую температуру превратили во временный морг. Даже после победы над коронавирусом мир уже не станет прежним: потребности людей меняются, и зданиям придется заново к ним приспосабливаться. </p>\n<p>В смене назначения построек нет ничего нового. Когда уменьшается число прихожан, церковь могут переделать под жилье или библиотеку. В ненужных тюрьмах открывают отели или выставочные пространства. Утратившие смысл в силу технологического прогресса гигантские газгольдеры становятся уютными квартирами или музеями. Пандемия COVID-19 лишь значительно ускорила устаревание зданий и сооружений. Конечно, старые бетонные или каменные коробки можно сносить и на их месте строить то, что кажется нужным и актуальным. Но снос образует прореху в ткани района и города, наносит удар по целости и своеобразию. Какой может быть новая жизнь объектов недвижимости? </p>\n<h2>Торговые центры </h2>\n<p>Один из участников московского рынка недвижимости придумал, как заполнить пустующие торговые помещения: разместил в них оборудование и занялся майнингом биткоинов. Повторить этот опыт сможет не каждый владелец торговых центров, но проблема устаревания этого формата в пандемию встала особенно остро. Даже если молл не находится на территории полного локдауна и может работать, потребительские привычки людей изменились. Становится все меньше тех, кто хочет толкаться в толпе, гулять и вдумчиво совершать покупки. Люди все чаще осторожничают и предпочитают делать заказы онлайн. Моллы станут не нужны? Возможно, но сносить их не нужно: многие могут перестроиться и стать распределительными центрами или просто складами. </p>\n<p><figure><img alt=\"Посещаемость торговых центров снизилась на 20–30% по сравнению с прошлым годом\" class=\"media-element file-default\" height=\"789\" src=\"http://www.forbes.ru/sites/default/files/2-gettyimages-1213133841.jpg__1608633050__11624.jpg\" style=\"height: 454px; width: 690px;\" title=\"Asanka Ratnayake / Getty Images\" width=\"1200\" /><figcaption>Посещаемость торговых центров снизилась на 20–30% по сравнению с прошлым годом</figcaption></figure></p>\n<p>Компания Urban Edge Properties владеет и управляет 78 объектами торговой недвижимости с GLA (чистая сдаваемая площадь) 1,4 млн кв. м. В мае 2020 года компания объявила, что переделает существующий торговый центр площадью более 12  000 кв. м на пересечении Эссекс-стрит и 17-й автомагистрали в городе Лоди (Нью-Джерси, США) под склад. Работы все еще ведутся, но в сентябре стало известно, что Urban Edge Properties нашла арендатора на объект, компанию AAA Wholesale. Она разместит там распределительный центр для оптовых покупателей (что-то вроде «Фуд Сити» в Москве). Первый этаж здания оборудовали семью новыми разгрузочными доками. А высокие потолки помогли избежать лишних затрат. </p>\n<p>По данным K. C. Конвея, главного экономиста института CCIM, который готовит управленцев в сфере коммерческой недвижимости, строительство нового склада на обжитой территории обходится в $1505 за кв. м, а перестройка под склад существующего торгового центра — в $540 (данные приводит Bloomberg Citylab). Таких примеров будет все больше: владельцы моллов их перестраивают, жертвуя торговыми галереями в пользу складских площадей, чтобы обслуживать самовывоз.</p>\n<p>Качественные характеристики — размер, шаг колонн — позволяют находить моллам другое применение. Компания POWERplex STL в пандемию решила инвестировать в переоборудование закрытого в 2019-м аутлет-молла площадью 140 000 кв. м в Хэйзелвуде (Миссури, США) в спортивный объект, вложив $60 млн. «Родители тратят много денег, чтобы приезжать болеть за своих детей», — объяснял журналистам управляющий партнер POWERplex Дэн Бак. На месте торговых галерей появятся 22 волейбольные площадки, три баскетбольных и стадион на 2200 мест. Вторая фаза проекта, после 2021 года, будет включать танцпол и раздевалки и общежития для спортсменов на 400 коек. Проект поддержали местные власти, которым пустующий молл выгоды не приносил. </p>\n<h2>Кинотеатры </h2>\n<p>Еще одна пострадавшая отрасль — это кинотеатры. Отдельно стоящие или в составе торговых центров, они опустели в 2020-м. Девелоперы продумывают проекты реконцепции — переделку кинотеатров с высокими потолками в те же склады. Но есть и другие идеи и примеры, которые можно взять на вооружение. </p>\n<p>В 2016 году компания Vintage Partners презентовала свой новый проект: построенный в 1959 году в городе Флагстафф (Аризона, США) кинотеатр компания переделала в новый офис для местного Департамента транспорта. Раньше сотрудники департамента располагались в шести офисах в разных частях города, проект Vintage Partners позволил собрать их под одной крышей. Реконструкция не была легкой: пришлось прорубать в глухих бетонных стенах окна и делить высокое помещение на два этажа с большим мезонином. Зато до кинотеатра удобно добираться, и 200 сотрудников департамента могут пользоваться аппаратом для производства попкорна, оставшимся с прежних времен.</p>\n<p><figure><img alt=\"Просторные помещения кинотеатра оказались удобными для размещения чиновников Департамента транспорта и посетителей\" class=\"media-element file-default\" height=\"642\" src=\"http://www.forbes.ru/sites/default/files/mvdviewnorth-9cd6.jpg__1608633161__96372.jpg\" title=\"LEA-Architects\" width=\"1280\" /><figcaption>Просторные помещения кинотеатра оказались удобными для размещения чиновников Департамента транспорта и посетителей</figcaption></figure> </p>\n<h2>Парковки </h2>\n<p>По данным Urban Land Institute, в США на 250 млн автомобилей приходится 2 млрд парковочных мест. Градостроительные нормы, как правило, требуют обеспечить парковками новые жилые дома. Торговые центры, отели и офисы тоже строят вокруг себя парковки. Плоскостные или многоэтажные, парковки занимают в городах мира много места. С переходом людей на удаленную работу и изменением их привычек парковочные места рискуют оказаться невостребованными. </p>\n<p>На улице Като в Мельбурне (Австралия) много лет был плоскостной паркинг. Администрация входящего в Мельбурн муниципалитета Стонингтон решилась на крупный проект редевелопмента, который завершился в конце 2019 года. Вложив $44 млн, власти заменили парковку новой площадью, получившей название Prahran Square (10 000 кв. м). Вместо заасфальтированной парковки появились лужайка, роща (высадили более 130 деревьев), детская площадка с водными развлечениями, террасы и помещения для киосков и кафе. </p>\n<p>Другой паркинг, принадлежащий офисному зданию в Сиднее, переделали под вертикальную городскую ферму и выращивают там овощи. </p>\n<h2><a href=\"http://www.forbes.ru/node/406035\" target=\"_blank\">О чем говорят стены, куда приведет разметка: как будут выглядеть общественные пространства после пандемии</a></h2>\n<p><div class=\"node node-photogallery clearfix\" id=\"node-406035\">\n  DEFAULT NODE\n\n  \n        <h2><a href=\"http://www.forbes.ru/forbeslife-photogallery/406035-o-chem-govoryat-steny-kuda-privedet-razmetka-kak-budut-vyglyadet\">О чем говорят стены, куда приведет разметка: как будут выглядеть общественные пространства после пандемии</a></h2>\n    \n  \n  <div class=\"content\">\n    <div class=\"field field-name-field-main-image field-type-image field-label-above\"><div class=\"field-label\">Главная фотография: </div><div class=\"field-items\"><div class=\"field-item even\">http://www.forbes.ru/sites/default/files/gallery_images/image1.jpg__1596093682__76998.jpg</div></div></div><div class=\"field-collection-container clearfix\"><div class=\"field field-name-field-gallery-photo field-type-field-collection field-label-above\"><div class=\"field-label\">Фото в галерею: </div><div class=\"field-items\"><div class=\"field-item even\"><div class=\"field-collection-view clearfix view-mode-full\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">​​​​​​​Информационная нагрузка стен</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p>Современные пространства перегружены текстом, но испытывают острый дефицит смысла. Реклама, планы эвакуации и обращения администрации сейчас дополнились сообщениями о необходимости соблюдать дистанцию и мыть руки. Скорее всего, они с нами останутся. </p>\n<p>Считается, что самыми текстово насыщенными пространствами были города древних римлян (фору им дают, пожалуй, только современные вокзалы): там было принято сообщать очень многое красивым шрифтом с засечками, высекая важные слова в камне —  для надежности. Египтяне со своими комиксами, христиане с фресками и даже обитатели древних пещер с наскальными рисунками — все использовали стены для создания сообщений потомкам. </p>\n<p>Стены современных зданий в этом смысле больше походят на мониторы, рекламе и указателям нет больше нужды говорить о вечности — все должно что-нибудь продавать, окупая квадратные метры и коммуналку. И эта тенденция сохранится.</p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-author field-type-text field-label-above\"><div class=\"field-label\">Автор фото: </div><div class=\"field-items\"><div class=\"field-item even\">Перрон Казанского вокзала/Анастасия Колчина</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img alt=\"\" height=\"1500\" src=\"http://www.forbes.ru/sites/default/files/photo_galleries/image3.jpg__1596093352__38247.jpg\" width=\"1999\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div><div class=\"field-item odd\"><div class=\"field-collection-view clearfix view-mode-full\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">Революция границ</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p>Современный мир испытывает настоящую революцию границ. Архитекторы XX века, разделившие здания на каркас и «кожу», не подозревали, чем обернется невинное желание впустить природу в интерьер дома. В наши дни понятный и оформленный вход — скорее исключение. Пространства перетекают из одного в другое, расставляя охранников по административным границам ответственности. Самый яркий пример — Москва-Сити, где все башни связаны между собой широкими коридорами подвалов. </p>\n<p>Граница всегда была и остается главной темой архитектуры как искусства, и ее исчезновение ведет к неизбежному: все эти переходы и эскалаторы зарастают ларьками и рекламой, не имея ни единого шанса стать объектом искусства.</p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-author field-type-text field-label-above\"><div class=\"field-label\">Автор фото: </div><div class=\"field-items\"><div class=\"field-item even\">Dean Kaufman/SANAA</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img alt=\"\" height=\"624\" src=\"http://www.forbes.ru/sites/default/files/photo_galleries/image1.jpg__1596093487__78635.jpg\" width=\"936\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div><div class=\"field-item even\"><div class=\"field-collection-view clearfix view-mode-full\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">Непритязательность окружения</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p>Неформальность, расслабленность — это не просто тенденция, а главное свойство современных пространств. Наш современник должен расслабленно попивать кофе из стаканчика примерно везде: атриумы бизнес-центров, магазины, парки и даже рабочие места теперь предлагают прочувствовать на себе неформальную юность студента. Как если бы все религии разом заменил секулярный потребительский буддизм: будь здесь и сейчас, наслаждайся. </p>\n<p>Даже (или в особенности) если здание проектировали и строили мировые звезды, оно будет выглядеть «прикольно» и предлагать сделать селфи. Музеи, являющиеся главной лабораторией всего нового в архитектуре, предполагают просто больше возможностей расположиться в удобной позе, чем, скажем, аэропорт, да и отмечать посещение там как-то интереснее.</p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-author field-type-text field-label-above\"><div class=\"field-label\">Автор фото: </div><div class=\"field-items\"><div class=\"field-item even\">Garage</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img alt=\"\" height=\"1000\" src=\"http://www.forbes.ru/sites/default/files/photo_galleries/image5.jpg__1596093498__96912.jpg\" width=\"1419\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div><div class=\"field-item odd\"><div class=\"field-collection-view clearfix view-mode-full\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">Движение без усилий</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p>У арт-группы AES+F есть потрясающая работа «Пир Тримальхиона», начинающаяся с парадокса, делающего всех жителей современного города немного похожими на хомячков: выстроившиеся в ряд небожители на тренажерах для бега. Никого, кроме урбанистов, похоже, не смущает необходимость стоять в пробке по пути в World Class — а ведь довольно странно, что мы с таким упорством доставляем свои тела из пункта А в пункт Б на авто и общественном транспорте, а потом спешим в спортзал компенсировать «сидячий образ жизни». </p>\n<p>Автоматически открываются двери, поднимаются и опускаются эскалаторы, течет вода, включается свет — и вот эту историю пандемия усилит больше всего остального. Плоский пол не задействует мышцы ног, а прикосновения становятся все более ограниченны. В современном городе тело человека представляет собой скорее помеху и угрозу, и рамки для его проявления все время сужаются.</p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-author field-type-text field-label-above\"><div class=\"field-label\">Автор фото: </div><div class=\"field-items\"><div class=\"field-item even\">Новый кампус Apple без ступеней / Foster + Partners</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img alt=\"\" height=\"1402\" src=\"http://www.forbes.ru/sites/default/files/photo_galleries/image6.png__1596093690__78241.png\" width=\"1980\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div><div class=\"field-item even\"><div class=\"field-collection-view clearfix view-mode-full field-collection-view-final\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">Брендинг и новая власть</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p>Один из самых древних слоев, одна из первопричин архитектуры — крик «я есть, я существую» в камне. Монархи, священники и фараоны оставляли память о себе — и создавали ее, — пользуясь зданиями как текстом. В наши дни, помимо государства и религиозных организаций, такую возможность имеют и активно используют бренды и корпорации. На самом деле, сметы, графики и маркетинговые стратегии прикрывают ложными причинами тот факт, что строить — это очень круто. Это могли и могут только единицы, сплотившие вокруг себя людей и ресурсы. </p>\n<p>В этом смысле очень интересно, как новая власть, а именно нарастающая женская повестка, проявит себя в ближайшее время. Создатель библии для архитекторов Нойферт и отец модернизма Ле Корбюзье не догадывались о #metoo и под «средним размерами» подразумевали <a href=\"https://zeh.media/znaniye/feminizm/356172-nevidimyye-zhenshchiny?utm_source=facebook&amp;utm_medium=social&amp;utm_campaign=razrabotchiki-produktov-i-tehnologiy-opir\" target=\"_blank\">мужские</a> — но сегодня «норма» сдвинулась. Городские пространства всегда отражают смыслы и настроения эпохи, и феминизм не замедлит повлиять на город ближайшего будущего: комнаты для кормления и парковочные места для беременных — это начало глобального пересмотра восприятия вопросов пола. Как изменится вся наша материальная культура, если мы начнем принимать во внимание и женский взгляд тоже? Пока сложно сказать, но очень хочется увидеть своими глазами. </p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-author field-type-text field-label-above\"><div class=\"field-label\">Автор фото: </div><div class=\"field-items\"><div class=\"field-item even\">Коворкинг для женщин / The Wing</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img alt=\"\" height=\"1880\" src=\"http://www.forbes.ru/sites/default/files/photo_galleries/image2.jpg__1596093658__17511.jpg\" width=\"1999\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div></div></div></div><div class=\"field field-name-field-tags field-type-taxonomy-term-reference field-label-above\"><div class=\"field-label\">Тэги: </div><div class=\"field-items\"><div class=\"field-item even\">архитектура</div><div class=\"field-item odd\">урбанистика</div><div class=\"field-item even\">города</div></div></div><div class=\"field field-name-field-show-in-body field-type-list-boolean field-label-above\"><div class=\"field-label\">Отображать в тексте статьи(под снос): </div><div class=\"field-items\"><div class=\"field-item even\">Не отображать в тексте статьи</div></div></div><div class=\"field field-name-field-subtitle field-type-text-long field-label-above\"><div class=\"field-label\">Подзаголовок: </div><div class=\"field-items\"><div class=\"field-item even\">Как будут выглядеть общественные пространства, когда пандемия закончится? Архитектор Анастасия Колчина уверена — может, разметка на полу и скотч на лавках исчезнут, зато повсеместная автоматизация, тоталитарные звуковые объявления, а также многие другие приметы нового времени останутся и получат мощный толчок для развития\n</div></div></div><div class=\"field field-name-field-authors field-type-entityreference field-label-above\"><div class=\"field-label\">Авторы: </div><div class=\"field-items\"><div class=\"field-item even\">Анастасия Колчина</div></div></div><div class=\"field field-name-field-push-en field-type-list-boolean field-label-above\"><div class=\"field-label\">Отправить Push-уведомление в iPhone (под снос): </div><div class=\"field-items\"><div class=\"field-item even\">Не отправлять Push-уведомление</div></div></div><div class=\"field field-name-field-section field-type-taxonomy-term-reference field-label-above\"><div class=\"field-label\">Рубрика (канал): </div><div class=\"field-items\"><div class=\"field-item even\">ForbesLife</div></div></div><div class=\"field field-name-field-disable-body-ads field-type-list-boolean field-label-above\"><div class=\"field-label\">Не показывать рекламу: </div><div class=\"field-items\"><div class=\"field-item even\">показывать рекламу</div></div></div><div class=\"field field-name-field-no-yandex field-type-list-boolean field-label-above\"><div class=\"field-label\">Не экспортировать в Яндекс и соц сети: </div><div class=\"field-items\"><div class=\"field-item even\">экспортировать в Яндекс</div></div></div><div class=\"field field-name-field-top1 field-type-list-boolean field-label-above\"><div class=\"field-label\">Топ1: </div><div class=\"field-items\"><div class=\"field-item even\">не топ1</div></div></div><div class=\"field field-name-field-top3-text field-type-list-boolean field-label-above\"><div class=\"field-label\">Топ 3 с текстом: </div><div class=\"field-items\"><div class=\"field-item even\">НЕ Топ 3 с текстом</div></div></div><div class=\"field field-name-field-top3-pic field-type-list-boolean field-label-above\"><div class=\"field-label\">Топ 3 с картинкой: </div><div class=\"field-items\"><div class=\"field-item even\">не Топ 3 с картинкой</div></div></div><div class=\"field field-name-field-hide-in-list field-type-list-boolean field-label-above\"><div class=\"field-label\">Не показывать в списках: </div><div class=\"field-items\"><div class=\"field-item even\">показывать в списках</div></div></div><div class=\"field field-name-field-hot-article field-type-list-boolean field-label-above\"><div class=\"field-label\">Срочно отправлять в соц сети: </div><div class=\"field-items\"><div class=\"field-item even\">Срочно отправлять в соц сети</div></div></div><div class=\"field field-name-field-quotes-replace field-type-list-boolean field-label-above\"><div class=\"field-label\">Заменить кавычки на ёлочки: </div><div class=\"field-items\"><div class=\"field-item even\">Заменить кавычки на ёлочки</div></div></div><div class=\"field field-name-field-checked-by-corrector field-type-list-boolean field-label-above\"><div class=\"field-label\">Проверено корректором: </div><div class=\"field-items\"><div class=\"field-item even\">Проверено корректором</div></div></div><div class=\"field-collection-container clearfix\"><div class=\"field field-name-field-node-status field-type-field-collection field-label-above\"><div class=\"field-label\">Статус материала: </div><div class=\"field-items\"><div class=\"field-item even\"><div class=\"field-collection-view clearfix view-mode-full field-collection-view-final\"><div class=\"entity entity-field-collection-item field-collection-item-field-node-status clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-status field-type-list-text field-label-inline clearfix\"><div class=\"field-label\">Статус: </div><div class=\"field-items\"><div class=\"field-item even\">У редактора</div></div></div>  </div>\n</div>\n</div></div></div></div></div><div class=\"field field-name-field-no-ia field-type-list-boolean field-label-above\"><div class=\"field-label\">Не создавать InstantArticles: </div><div class=\"field-items\"><div class=\"field-item even\">Создавать InstantArticles</div></div></div><div class=\"field field-name-field-free-pay field-type-list-boolean field-label-above\"><div class=\"field-label\">Бесплатный материал: </div><div class=\"field-items\"><div class=\"field-item even\">Платный материал</div></div></div><div class=\"field field-name-field-fixed-pay field-type-number-integer field-label-above\"><div class=\"field-label\">Фиксированный гонорар: </div><div class=\"field-items\"><div class=\"field-item even\">4000</div></div></div><div class=\"field field-name-field-traffic-pay field-type-list-boolean field-label-above\"><div class=\"field-label\">Дополнительная оплата за трафик: </div><div class=\"field-items\"><div class=\"field-item even\">С оплатой за трафик</div></div></div><div class=\"field field-name-field-share-count field-type-number-integer field-label-above\"><div class=\"field-label\">Количество шар: </div><div class=\"field-items\"><div class=\"field-item even\">0</div></div></div><div class=\"field field-name-field-view-count field-type-number-integer field-label-above\"><div class=\"field-label\">Количество просмотров: </div><div class=\"field-items\"><div class=\"field-item even\">0</div></div></div><div class=\"field field-name-field-week-view-count field-type-number-integer field-label-above\"><div class=\"field-label\">Количество просмотров за неделю: </div><div class=\"field-items\"><div class=\"field-item even\">0</div></div></div><div class=\"field field-name-field-month-view-count field-type-number-integer field-label-above\"><div class=\"field-label\">Количество просмотров за месяц: </div><div class=\"field-items\"><div class=\"field-item even\">0</div></div></div><div class=\"field field-name-field-year-view-count field-type-number-integer field-label-above\"><div class=\"field-label\">Количество просмотров за год: </div><div class=\"field-items\"><div class=\"field-item even\">837</div></div></div><div class=\"field field-name-field-design field-type-list-text field-label-above\"><div class=\"field-label\">Дизайн галереи: </div><div class=\"field-items\"><div class=\"field-item even\">Стандартный</div></div></div><div class=\"field field-name-field-view-count-31 field-type-number-integer field-label-above\"><div class=\"field-label\">Просмотров за 31 день: </div><div class=\"field-items\"><div class=\"field-item even\">1450</div></div></div><div class=\"field field-name-field-dark field-type-list-boolean field-label-above\"><div class=\"field-label\">\"Тёмный\" материал: </div><div class=\"field-items\"><div class=\"field-item even\">\"Тёмный\" материал</div></div></div>  </div>\n\n  <ul class=\"links inline\"><li class=\"comment_forbidden first last\"></li>\n</ul>\n  \n</div>\n</p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->",
        "title": "Жертвы коронавируса: как пандемия поставила многие городские объекты перед выбором — измениться или исчезнуть",
        "title_detail": {
            "type": "text/plain",
            "language": "ru",
            "base": "http://www.forbes.ru/",
            "value": "Жертвы коронавируса: как пандемия поставила многие городские объекты перед выбором — измениться или исчезнуть"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "http://www.forbes.ru/biznes/417043-zhertvy-koronavirusa-kak-pandemiya-postavila-mnogie-gorodskie-obekty-pered-vyborom"
            },
            {
                "length": "696957",
                "type": "image/jpeg",
                "href": "http://www.forbes.ru/sites/default/files/story_images/1-gettyimages-1218934929.jpg__1608632940__27120.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "http://www.forbes.ru/biznes/417043-zhertvy-koronavirusa-kak-pandemiya-postavila-mnogie-gorodskie-obekty-pered-vyborom",
        "tags": [
            {
                "term": "Бизнес",
                "scheme": null,
                "label": null
            }
        ],
        "id": "http://www.forbes.ru/biznes/417043-zhertvy-koronavirusa-kak-pandemiya-postavila-mnogie-gorodskie-obekty-pered-vyborom",
        "guidislink": false,
        "published": "Wed, 23 Dec 2020 08:00:01 +0300",
        "published_parsed": [
            2020,
            12,
            23,
            5,
            0,
            1,
            2,
            358,
            0
        ],
        "source": {
            "href": "http://www.forbes.ru/newrss.xml",
            "title": "Forbes.ru - Главные темы дня"
        }
    }
]