[
    {
        "content": [
            {
                "type": "text/plain",
                "language": "ru",
                "base": "http://www.forbes.ru/",
                "value": "<p>Крупнейшая китайская компания Alibaba работает не только в области электронной торговли, она также владеет маркетплейсом AliExpress, популярным в Китае сервисом платежей Alipay и финтех-компанией Ant Group. Последняя планировала в 2020 году IPO на Нью-Йоркской бирже. Это размещение обещало стать крупнейшим в истории по объему привлеченного капитала. Но в последний момент IPO отменили из-за вмешательства китайских властей, которые усилили контроль за работой сервиса. Причиной могло стать эмоциональное выступление <a href=\"/node/420195\">Джека Ма</a> на конференции в Шанхае, в котором он обвинил регуляторов и крупнейшие банки Китая в «менталитете ломбарда».</p>\n<p><iframe allow=\"accelerometer; autoplay; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"\" frameborder=\"0\" height=\"315\" src=\"https://www.youtube.com/embed/C1v9RZ0Ohgs\" width=\"560\"></iframe></p>\n<h2><b>Кто такой Джек Ма</b></h2>\n<p>Настоящее имя Джека Ма — Ма Юнь. Он родился в 1964 году в Ханчжоу в семье бедных музыкантов. На тот момент Китай переживал «Великую пролетарскую культурную революцию», вдохновителем которой был Мао Цзэдун. Под давление революционных репрессий попала вся партийная оппозиция и интеллигенция. В том числе и семья Ма Юня, так как его бабушка с дедушкой были членами Националистической партии.</p>\n<p>После того, как в 1972 году в Китай впервые с официальным визитом приехал президент США Ричард Никсон, страна стала туристическим центром. Юный Ма Юнь увидел в этом обстоятельстве способ бесплатно выучить английский язык, работая гидом для туристических групп. По утрам он отправлялся в отель, где предлагал иностранцам бесплатные экскурсии. Американские туристы для легкости в обращении стали называть Ма «Джеком». Имя прилипло и с тех пор он и стал Джеком Ма.</p>\n<p>Ма дважды пытался поступить в государственный университет Китая, но каждый раз заваливал экзамены. Тогда он отправился устраиваться секретарем в местный офис KFC, но и там он потерпел неудачу: из 24 претендентов не взяли только его. Не приняли его и на работу в отель. Будущий миллиардер снова столкнулся с отказом в то время, как его родственник получил там должность. Десять попыток Ма поступить в Гарвард так же не увенчались успехом. Получить образование он смог в своем родном городе Ханчжоу.     </p>\n<p>Джек закончил педагогический университет и стал учителем английского языка. Некоторое время он работал в школе. Джек Ма никогда не считал себя неудачником, согласно его философии, ошибки и поражения необходимы в жизни.</p>\n<h2><b>Первые шаги в бизнесе</b></h2>\n<p>Свой первый бизнес будущий владелец Alibaba открыл в 1994 году. 29-летний Ма основал агентство переводов «Ханчжоу хайбо». Из-за отсутствия внешних инвестиций компания принесла первую прибыль лишь спустя три года. И чтобы удержать бизнес на плаву, Джеку параллельно приходилось продавать сувениры, одежду и товары народного потребления. Сегодня «Ханчжоу хайбо» — крупнейшая в Ханчжоу организация, предоставляющая услуги перевода.</p>\n<p>Поворотным моментом в жизни Ма стала поездка в США. В 1995 году он отправился в Сиэтл в качестве переводчика от китайской компании своего друга. В Штатах Джек Ма впервые увидел компьютер и узнал, что такое интернет. Осваивая просторы всемирной паутины, Ма попробовал разместить там рекламу своего агентства «Ханчжоу хайбо» и убедился в ее эффективности. Уже через пару часов никому неизвестная китайская компания получила шесть заказов из Америки, Японии и Германии.</p>\n<p>На этом Ма не остановился. Покоряя просторы интернета, он набрал в популярном тогда поисковике Yahoo фразу «китайское пиво», но этот запрос не дал результатов, хотя информация об американском или немецком пиве уже была в сети. В тот момент у Джека зародилась идея создать китайскую онлайн-платформу. Так появился справочник China Yellow Pages — один из первых коммерческих сайтов в Китае, представляющий из себя онлайн-каталог и конструктор веб-страниц для китайских компаний на английском языке.</p>\n<div class=\"read-also-in-article\"><div class=\"name\">Читайте также</div><span><a href=\"http://forbes.ru/node/383341\" target=\"_blank\">«Наше поколение — самое везучее»: что сказал Джек Ма на прощание сотрудникам Alibaba</a></span>\n<span><a href=\"http://forbes.ru/node/383493\" target=\"_blank\">Отставка на пике власти: почему в России трудно повторить поступок Джека Ма?</a></span>\n<span><a href=\"http://forbes.ru/node/413277\" target=\"_blank\">День вхолостую: почему не стоит ждать рекордов от ноябрьских распродаж в этом году</a></span>\n</div><p>Опыт Ма в области разработки сайтов привлек внимание министерства внешней торговли КНР. В 1997 году Джека пригласили в Пекин, где в 1998-1999 годах он возглавлял компанию, занимающуюся интернет-разработками на базе Министерства внешней торговли и экономического сотрудничества. Позже Джек Ма рассказывал в интервью, что понимал — если останется работать на правительственную организацию, то не сможет заработать состояние. О своей работе на государство Ма говорил иронично: «Любите правительство, но не вступайте с ним в брак».</p>\n<p>В 1999-ом году в возрасте 35 лет предприниматель уволился из Министерства внешней торговли и экономического сотрудничества Китая. Он убедил некоторых коллег по ведомству вернуться с ним из Пекина в Ханчжоу, чтобы запустить там веб-сайт, облегчающий сделки между малыми предприятиями. Уже тогда Джек понимал, что онлайн рынок B2B для малого бизнеса имеет гораздо больший потенциал для роста, чем интернет-рынок B2C.</p>\n<h2><b>Alibaba. Начало </b></h2>\n<p>На момент создания компании Alibaba, в команду Джека входило менее 20 человек: его жена, бывшие коллеги и друзья. Все они не были IT-специалистами, но Джек им доверял. В итоге компания энтузиастов создала торговую B2B площадку для малого и среднего бизнеса. Она получила узнаваемое на любом языке мира название — имя героя восточной сказки о 40 разбойниках. Нейминг своей компании Джек Ма трактовал так: «Алибаба не был разбойником. Он умный бизнесмен, помогающий своей деревне. И также, как Алибаба, заклинанием «Сезам, откройся!», наша компания открывает для маленьких и бедных предприятий дорогу к богатству». Основатель интернет-площадки был очень воодушевлен своей идеей и заражал ею коллег: «Если мы хорошая команда и знаем, что мы хотим делать, то мы можем превзойти госкорпорации и известные мировые компании. Потому что, у нас есть дух инноваций, иначе какая разница между нами и ими?».</p>\n<p>Стартовые инвестиции в бизнес Ма составили около $60 000. Собирать деньги помогала вся команда. Первыми крупными инвесторами Alibaba стали банки The Goldman Sachs Group ($5 млн) и SoftBank Group Corp ($20 млн). Чтобы внушить больше доверия покупателям, Alibaba в 2003 году создали компанию AliPay (занимает около 50% рынка КНР. — <strong>Forbes</strong>), которая выступала в качестве третьей стороны в транзакциях при совершении онлайн-сделок. Это спровоцировало стремительный рост интернет-платформы на рынке. В 2005 году компанией заинтересовался американский интернет-портал Yahoo. Его соучредители приобрели 40% доли в Alibaba за $1 млрд. В 2006 году Джек Ма заявил о намерении конкурировать с EBay и Google.</p>\n<p>В ноябре 2007 года, Alibaba вышла на биржу в Гонконге с ценой более $1,5 млрд. Пока в 2008 году весь мир лихорадило от глобального кризиса, Джек Ма запустил B2B рынок — Taobao Mall, который сейчас известен как TMall, возглавляемый Дэниелом Чаном. В сентябре 2009-го Alibaba запустил платформу облачных вычислений AliCloud, которая и по сей день является в Китае крупнейшей. В ноябре того же года с подачи Дэниэла Чана Alibaba провела первый праздник покупок в «День холостяка». В настоящее время по прибыльности такое торговое мероприятие может потягаться только с американской «Black Friday». Через пять лет Alibaba впервые разместила акции на Нью-Йоркской бирже, заработав $250 млрд. Это при том, что ее оценочная стоимость составила почти в два раза меньше. В 2012 году, Alibaba выкупила у Yahoo половину доли за $7,6 млрд.</p>\n<div class=\"read-also-in-article\"><div class=\"name\">Читайте также</div><span><a href=\"http://forbes.ru/node/383227\" target=\"_blank\">Миллиардер, сумевший стать ненужным: Джек Ма покинул пост главы Alibaba</a></span>\n<span><a href=\"http://forbes.ru/node/418069\" target=\"_blank\">Исчезающий вид: почему Джек Ма и другие китайские миллиардеры пропадают после конфликтов с властью</a></span>\n<span><a href=\"http://forbes.ru/node/417563\" target=\"_blank\">Травля соседа, пропажа $2 млрд и низложение Джека Ма: крупнейшие скандалы 2020 года с участием миллиардеров</a></span>\n</div><p>В ноябре 2014 года капитализация компании превысила капитализацию американского Walmart. В том же году был основан финтех-гигант Ant Group, который объединил продукты и сервисы Alibaba. В конце 2018 года подразделение по управлению активами Ant Group сообщило, что 588 млн пользователей AliPay разместили наличные в активах группы. Общий объем платежей, по версии The Wall Street Journal, в июне 2020 года достиг более $18 трлн.</p>\n<p>Alibaba является крупнейшим инвестором в азиатские компании. Например, она вложилась в индийскую платежную систему электронной коммерции, в индийскую компанию финансовых технологий, а также приобрела Lazada Group — сингапурскую транснациональную технологическую компанию, специализирующуюся, в основном, на электронной коммерции. Кроме того, Alibaba основала платформу AliExpress, предоставляющую возможность покупать товары производителей из КНР, России, Европы, Турции и других стран.</p>\n<p>В 2017 году Джек Ма приезжал в Россию. Во время лекции для студентов МГУ, он приглашал молодых людей на работу в свою компанию, которая открыла офис в Москве. В 2018 году Джек Ма стал участником восточного экономического форума во Владивостоке. Там он подписал соглашение о сотрудничестве с Российским фондом прямых инвестиций, «Мегафоном», и Mail.ru Group. В 2020 году, когда началась пандемия COVID-19, Джек Ма передал России более 1 млн медицинских масок и 200 000 тест-систем на коронавирус.</p>\n<h2><b>Новые горизонты</b></h2>\n<p>Сейчас у Джека Ма новая страсть — кинопроизводство. Диверсификацию инвестиционного портфеля группы компаний демонстрирует покупка у Wanda Group 13% Wanda Film, крупнейшего дистрибьютора кинофильмов во всем Китае. Сделку, состоявшуюся в феврале 2018 года, оценили в $1,2 млрд. До этого в феврале 2015 года компания Ма вложила $590 млн в производителя смартфонов Meizu, а через месяц — $200 млрд в мобильное приложение для обмена сообщениями Snapchat.</p>\n<p>В последние годы Alibaba активно конкурирует с другим китайским гигантом, интернет-компанией Tencent, почти во всех отраслях экономики. По данным финансовой энциклопедии Pitchbook, они провели несколько сотен сделок, при этом каждая четвертая — это крупные приобретения, которые направлены на усиление позиций на рынке.</p>\n<p><em><strong><a href=\"http://forbes.ru/node/374467\" target=\"_blank\">Китай откроет Россию миру: что получит бизнес от доступа на AliExpress</a></strong></em></p>\n<p>Alibaba предпочитает вкладываться в более мелкие предприятия, чтобы их не приобрели крупные игроки. Таким образом, инвестиции компании завязаны не только на сфере digital, но и традиционных секторах экономики.</p>\n<p>Как говорит Джек Ма: «Когда у вас есть $1 млн — это ваши деньги. Когда у вас $10 млн, тогда приходят проблемы. Когда у вас $100 млн — это уже не ваши деньги, это доверие, которое вам оказали люди. Они верят, что именно вы можете использовать эти деньги лучше. Настоящий бизнес — это когда деньги делаются для решения общественно важных социальных проблем».</p>\n<h2><b>Одно неосторожное слово</b></h2>\n<p>В октябре 2020 года Джек Ма неожиданно пропал из поля зрения общественности и прессы. Незадолго до этого, на саммите в Шанхае, миллиардер позволил себе критику в адрес китайских властей за то, что те препятствуют внедрению инноваций. После этого регуляторы КНР вызвали бизнесмена на встречу, а затем отменили готовящееся IPO его компании Ant Group всего за два дня до размещения акций. Далее последовало сообщение о том, что ведомство по надзору за рынком начало расследование в отношении Alibaba по подозрению в нарушении антимонопольного законодательства. После этого Джек Ма исчез.     </p>\n<p>Таинственное исчезновение породило множество слухов, но Alibaba никаких комментариев по этому поводу не давала. Спустя три месяца, 20 января 2021 года, Джек Ма выступил в режиме видеосвязи на онлайн-мероприятии в поддержку китайских сельских учителей. Весь мир выдохнул, потому что Джек Ма не под арестом. Однако напряжение нарастало — никто не понимал, что же теперь будет с Ant Group.</p>\n<p><strong><em><a href=\"http://forbes.ru/node/412507\" target=\"_blank\">Крупнейшее в истории отложенное IPO: что нужно знать о выходе на биржу «дочки» Alibaba</a></em></strong></p>\n<p>Очевидно, отношения с властями будут сложными, наверняка правительство будет тщательнее контролировать компанию. Ant Group сможет провести IPO в ближайшие два года. Однако для этого придется пойти на ряд уступок: компания преобразуется в финансовый холдинг и перейдет под надзор регуляторов. Также, по мнению аналитиков, Ant Group выделит в отдельный бизнес свою сокровищницу данных о потребительских кредитах клиентов.</p>\n<p>В середине марта этого года в СМИ появилась информация, что впавший в немилость властей Ant Group объявил о новых правилах финансовой самодисциплины. Эта история стала одним из показательных примеров того, как разозлившиеся политики могут испортить жизнь бизнесу. Давление правительства КНР на Джека Ма, безусловно, напугало китайских предпринимателей.</p>\n<p>Эксперты Bloomberg считают, что эта история может затормозить движения Пекина к статусу мирового лидера в области технологий. Инцидент с Джеком Ма показывает, что неприкосновенных не бывает.</p>\n<h2><a href=\"/node/393349\">10 главных продавцов Рунета. Рейтинг Forbes</a></h2>\n<p><div id=\"node-393349\" class=\"node node-photogallery clearfix\">\n  DEFAULT NODE\n\n  \n        <h2><a href=\"/biznes-photogallery/393349-10-glavnyh-prodavcov-runeta-reyting-forbes\">10 главных продавцов Рунета. Рейтинг Forbes</a></h2>\n    \n  \n  <div class=\"content\">\n    <div class=\"field field-name-body field-type-text-with-summary field-label-hidden\"><div class=\"field-items\"><div class=\"field-item even\"><p>По сравнению с жителями других стран россияне пока тратят очень мало денег в интернете — всего $190 на человека в год (американцы — почти $1400, немцы — около $1100, китайцы — чуть более $1000). В мире самые большие рынки онлайн-торговли — это путешествия ($1,19 трлн) и одежда и косметика ($620,1 млрд), то есть товары и услуги физического мира. В этом году мы решили более пристально изучить продажи разных компаний в интернете и составить отдельный рейтинг на эту тему.</p>\n<p>В рейтинг 10 главных продавцов Рунета попали компании, чьи товары и услуги существуют и оказываются в офлайне, а интернет для них -  лишь канал продаж. Это отличает их от интернет-компаний, таких как «Яндекс» и Mail.ru.</p>\n<p>Первое место в рейтинге занял онлайн-ретейлер Wildberries Татьяны Бакальчук, чья выручка от онлайн-продаж составила 223,5 млрд рублей. Второе место — у «Аэрофлота», собственные онлайн-продажи которого выросли за пять лет в 2,5 раза, до 221 млрд рублей. Третье место — у AliExpress Russia (выручка от онлайн-продаж — 201,4 млрд рублей).</p>\n<p>В рейтинге крупнейших интернет-продавцов приведена выручка без НДС (для традиционных ретейлеров) или оборот за вычетом возвратов (для компаний, имеющих значительную долю агентских продаж в структуре доходов). Данные предоставлены самими компаниями, в иных случаях мы использовали оценку, полученную путем опроса экспертов. В рейтинг вошли как компании, которые изначально выбрали интернет в качестве основного канала продаж, так и офлайн-игроки из разных секторов экономики с большим объемом продаж в интернете. В списке нет оценок онлайн-выручки финансовых компаний, бизнес-модель которых сильно отличает их от других участников рейтинга.</p>\n<p>Целиком рейтинг — в галерее, а список 20 самых дорогих компаний Рунета можно прочитать <a href=\"https://www.forbes.ru/biznes-photogallery/393345-20-samyh-dorogih-kompaniy-runeta-reyting-forbes\">здесь</a>.</p>\n<!--interest-->\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-main-image field-type-image field-label-above\"><div class=\"field-label\">Главная фотография: </div><div class=\"field-items\"><div class=\"field-item even\">http://www.forbes.ru/sites/default/files/gallery_images/1-tass_37943290.jpg__1582186936__61639.jpg</div></div></div><div class=\"field-collection-container clearfix\"><div class=\"field field-name-field-gallery-photo field-type-field-collection field-label-above\"><div class=\"field-label\">Фото в галерею: </div><div class=\"field-items\"><div class=\"field-item even\"><div class=\"field-collection-view clearfix view-mode-full\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">1. Wildberries</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p>Онлайн-гипермаркет</p>\n<p><strong>Онлайн-продажи:</strong> 223,5 млрд рублей</p>\n<p><strong>Руководитель:</strong> Татьяна Бакальчук</p>\n<p><strong>Год основания:</strong> 2004</p>\n<p><strong>Сайт:</strong> wildberries.ru</p>\n<p>Основанная в начале 2000-х годов компания Wildberries начинала с продажи одежды по каталогам. Сейчас это полноценный маркетплейс в Рунете, представляющий 3,6 млн товаров. Сами основатели, супруги Бакальчуки, однажды признались Forbes, что никогда не предполагали, что создадут суперпроект. Оборот их компании постоянно растет и по итогам 2019 года составил 223,5 млрд рублей (+88% за год), в том числе за счет роста числа поставщиков и двукратного увеличения ассортимента площадки.</p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img src=\"/sites/default/files/photo_galleries/1-4.jpg__1582105527__55826.jpg\" width=\"1440\" height=\"966\" alt=\"\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div><div class=\"field-item odd\"><div class=\"field-collection-view clearfix view-mode-full\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">2. Аэрофлот</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p>Перевозки</p>\n<p><strong>Онлайн-продажи: </strong>221 млрд рублей</p>\n<p><strong>Руководитель:</strong> Виталий Савельев</p>\n<p><strong>Год основания: </strong>1992</p>\n<p><strong>Сайт:</strong> aeroflot.ru, pobeda.aero, rossiya-airlines.com, flyaurora.ru</p>\n<p>Группа включает четыре авиакомпании: «Аэрофлот», «Россия», «Победа» и «Аврора». Государству принадлежит 51,2% акций головной структуры группы. За 2019 год пассажиропоток группы «Аэрофлот» вырос на 9%, до 60,7 млн человек. В 2023 году группа планирует перевезти 90–100 млн пассажиров. По состоянию на 30 сентября 2019 года эксплуатируемый парк группы насчитывал 364 воздушных судна. За пять лет собственные онлайн-продажи «Аэрофлота» выросли почти в 2,5 раза, до 221 млрд рублей.</p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img src=\"/sites/default/files/photo_galleries/2-4.jpg__1582105589__50105.jpg\" width=\"1440\" height=\"966\" alt=\"\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div><div class=\"field-item even\"><div class=\"field-collection-view clearfix view-mode-full\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">3. AliExpress Russia</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p>Онлайн-гипермаркет</p>\n<p><strong>Онлайн-продажи:</strong> 201,4 млрд рублей</p>\n<p><strong>Руководитель:</strong> Лю Вей и Дмитрий Сергеев</p>\n<p><strong>Год основания:</strong> 2019</p>\n<p><strong>Сайт: </strong>aliexpress.ru</p>\n<p>AliExpress Russia — совместное предприятие китайского торгового гиганта Alibaba Group, российских Mail.ru Group и «Мегафона», а также РФПИ. Предприятие появилось в сентябре 2019 года после почти года согласований условий сделки и уже вошло в тройку крупнейших интернет-торговцев. У российской компании есть офис в «Москва-Сити» на 200 сотрудников. Российской платформой пользуется более 20 млн активных пользователей в месяц и более 10 000 российских продавцов.</p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img src=\"/sites/default/files/photo_galleries/3-4.jpg__1582105649__95895.jpg\" width=\"1440\" height=\"966\" alt=\"\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div><div class=\"field-item odd\"><div class=\"field-collection-view clearfix view-mode-full\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">4. РЖД</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p>Перевозки</p>\n<p><strong>Онлайн-продажи:</strong> 172,2 млрд рублей</p>\n<p><strong>Руководитель:</strong> Олег Белозеров</p>\n<p><strong>Год основания: </strong>2003</p>\n<p><strong>Сайт: </strong>rzd.ru</p>\n<p>В ноябре компания утвердила стратегию цифровой трансформации, в которую входит создание восьми цифровых платформ. В 2020 году РЖД планирует запустить продажу билетов в режиме мультимодальных пассажирских перевозок: пассажир сможет купить единый билет на поезд, самолет и автобус, и пересадки будут состыкованы. Компания обновляет сайт и уже запустила новую версию в тестовой режиме. Вместе с «Ростехом» РЖД создает центр разработки технологий в сфере железнодорожных перевозок.</p>\n<p> </p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img src=\"/sites/default/files/photo_galleries/4-4.jpg__1582105717__90027.jpg\" width=\"1440\" height=\"966\" alt=\"\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div><div class=\"field-item even\"><div class=\"field-collection-view clearfix view-mode-full\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">5. M.Video-Eldorado Group</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p>Электроника и бытовая техника</p>\n<p><strong>Онлайн-продажи:</strong> 120 млрд рублей</p>\n<p><strong>Руководитель: </strong>Александр Тынкован</p>\n<p><strong>Год основания: </strong>1993</p>\n<p><strong>Сайт:</strong> mvideo.ru, eldorado.ru</p>\n<p>Крупнейшая российская розничная компания на рынке бытовой техники и электроники, объединяющая бренды «М.Видео» и «Эльдорадо», входит в «Сафмар» миллиардера Михаила Гуцериева. Несмотря на обширное присутствие группы в офлайне, онлайн-торговля — важное для нее направление. В 2019 году продажи «М.Видео» в интернете удвоились, а заказы через онлайн-магазин «Эльдорадо» (с доставкой на дом и самовывоз из магазинов) выросли на 12,8%. Рост обусловлен увеличением числа транзакций и среднего чека.</p>\n<p> </p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img src=\"/sites/default/files/photo_galleries/5-4.jpg__1582105791__82886.jpg\" width=\"1440\" height=\"966\" alt=\"\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div><div class=\"field-item odd\"><div class=\"field-collection-view clearfix view-mode-full\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">6. S7 Airlines</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p>Перевозки</p>\n<p><strong>Онлайн-продажи: </strong>95 млрд рублей</p>\n<p><strong>Руководитель:</strong> Вадим Клебанов</p>\n<p><strong>Год основания:</strong> 1992</p>\n<p><strong>Сайт: </strong>s7.ru, globus-airlines.ru</p>\n<p>S7 Airlines была первой российской авиакомпанией, открывшей интернет-продажи на своем сайте в 2005 году. Услуга не пользовалась спросом, и, чтобы привлечь аудиторию, компания ввела дешевые интернет-тарифы, которые просуществовали до 2012 года. Сегодня S7 Airlines — крупнейшая частная авиакомпания России. По итогам 2019 года пассажиропоток перевозчика, созданного на базе компаний «Сибирь» и «Глобус», составил почти 18 млн человек, это на 12,4% больше, чем 2018-м. В парке группы 101 воздушное судно.</p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img src=\"/sites/default/files/photo_galleries/6-3.jpg__1582105856__94291.jpg\" width=\"1440\" height=\"966\" alt=\"\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div><div class=\"field-item even\"><div class=\"field-collection-view clearfix view-mode-full\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">7. Ozon</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p>Онлайн-гипермаркет</p>\n<p><strong>Онлайн-продажи:</strong> 80,5 млрд рублей</p>\n<p><strong>Руководитель:</strong> Александр Шульгин</p>\n<p><strong>Год основания:</strong> 1998</p>\n<p><strong>Сайт:</strong> ozon.ru</p>\n<p>Один из старейших интернет-магазинов России, который сегодня предлагает покупателям более 5 млн товарных наименований в 24 категориях, появился на рынке в конце 1990-х. Три года назад у Ozon Group появилась собственная сеть постаматов, и сегодня ей принадлежит более 6000 автоматизированных точек выдачи заказов. Инфраструктуру и новые проекты онлайн-ретейлер развивает на инвестиции двух основных акционеров холдинга — фонда Baring Vostok и АФК «Система».</p>\n<p> </p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img src=\"/sites/default/files/photo_galleries/7-3.jpg__1582105878__19447.jpg\" width=\"1440\" height=\"966\" alt=\"\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div><div class=\"field-item odd\"><div class=\"field-collection-view clearfix view-mode-full\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">8. Ситилинк</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p>Электроника и бытовая техника</p>\n<p><strong>Онлайн-продажи:</strong> 75,3 млрд рублей</p>\n<p><strong>Руководитель: </strong>Михаил Славинский</p>\n<p><strong>Год основания:</strong> 2008</p>\n<p><strong>Сайт: </strong>citilink.ru</p>\n<p>Проект «Ситилинк» запущен крупным дистрибьютором компьютерной техники и электроники Merlion в конце 2008 года. «Ситилинк» позиционирует себя как дискаунтер: торговая зона занимает около 20% магазина, основное пространство отдано под склад. На долю онлайн-продаж приходится более 90% выручки. В 2019-м «Ситилинк» открыл 24 новые точки с пунктами выдачи и магазинами, их общее число увеличилось до 646. В октябре компания стала продавать товары через сайт Tmall, это одна из площадок Alibaba Group.</p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img src=\"/sites/default/files/photo_galleries/8-3.jpg__1582105944__58215.jpg\" width=\"1440\" height=\"966\" alt=\"\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div><div class=\"field-item even\"><div class=\"field-collection-view clearfix view-mode-full\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">9. DNS</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p>Электроника и бытовая техника</p>\n<p><strong>Онлайн-продажи: </strong>60,3 млрд рублей</p>\n<p><strong>Руководитель: </strong>Дмитрий Алексеев</p>\n<p><strong>Год основания:</strong> 1998</p>\n<p><strong>Сайт: </strong>dns-shop.ru</p>\n<p>Компания DNS — один из крупнейших федеральных ретейлеров, продающих бытовую технику и электронику. Ее основали 10 жителей Владивостока в 1998 году. Сначала сеть избегала московского рынка, но постепенно разрослась по всей стране. После того как ФТС опечатала несколько складов компании в 2015 году, DNS провела реструктуризацию, а по итогам 2018 года ее основатели стали долларовыми миллионерами. Сейчас в сеть DNS входит более 1300 магазинов в 400 городах России.</p>\n<p> </p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img src=\"/sites/default/files/photo_galleries/9-3.jpg__1582105994__67357.jpg\" width=\"1440\" height=\"966\" alt=\"\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div><div class=\"field-item odd\"><div class=\"field-collection-view clearfix view-mode-full field-collection-view-final\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">10. Петрович</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p>Строительные и отделочные материалы</p>\n<p><strong>Онлайн-продажи: </strong>60 млрд рублей</p>\n<p><strong>Руководитель:</strong> Евгений Мовчан</p>\n<p><strong>Год основания:</strong> 1995</p>\n<p><strong>Сайт:</strong> petrovich.ru</p>\n<p>Строительный торговый дом «Петрович» основали Андриан Мельников и Александр Березкин в Санкт-Петербурге. Вначале он специализировался на продаже цемента. Сейчас «Петрович» — один из лидеров в России в сегменте DIY (Do it yourself), продает строительные и отделочные материалы. К концу 2019 года «Петрович» открыл сеть из 19 торговых центров более чем в 10 городах России. На сайте «Петровича», на который ежемесячно заходит до 4 млн пользователей, можно не только купить стройматериалы, но и найти мастеров.</p>\n<p> </p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img src=\"/sites/default/files/photo_galleries/10-3.jpg__1582106028__38303.jpg\" width=\"1440\" height=\"966\" alt=\"\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div></div></div></div><div class=\"field field-name-field-tags field-type-taxonomy-term-reference field-label-above\"><div class=\"field-label\">Тэги: </div><div class=\"field-items\"><div class=\"field-item even\">рейтинг Рунета</div><div class=\"field-item odd\">Wildberries</div><div class=\"field-item even\">Аэрофлот</div><div class=\"field-item odd\">DNS</div><div class=\"field-item even\">AliExpress</div><div class=\"field-item odd\">РЖД</div></div></div><div class=\"field field-name-field-show-in-body field-type-list-boolean field-label-above\"><div class=\"field-label\">Отображать в тексте статьи(под снос): </div><div class=\"field-items\"><div class=\"field-item even\">Не отображать в тексте статьи</div></div></div><div class=\"field field-name-field-subtitle field-type-text-long field-label-above\"><div class=\"field-label\">Подзаголовок: </div><div class=\"field-items\"><div class=\"field-item even\">Forbes представляет первый рейтинг крупнейших продавцов товаров и услуг в Рунете. В него вошли не классические интернет-компании, а те, чьи товары и услуги существуют вне сети, но для которых важным каналом продаж стал онлайн. Первое место — у онлайн-ретейлера Wildberries Татьяны Бакальчук.</div></div></div><div class=\"field field-name-field-authors field-type-entityreference field-label-above\"><div class=\"field-label\">Авторы: </div><div class=\"field-items\"><div class=\"field-item even\">Ирина Казьмина</div><div class=\"field-item odd\">Данил Седлов</div><div class=\"field-item even\">Валерия Бородина</div><div class=\"field-item odd\">Елена Ганжур</div><div class=\"field-item even\">Кристина Жукова</div><div class=\"field-item odd\">Анастасия Ляликова</div><div class=\"field-item even\">Людмила Петухова</div><div class=\"field-item odd\">Юлия Титова</div><div class=\"field-item even\">Ирина Юзбекова</div><div class=\"field-item odd\">Дмитрий Яковенко</div></div></div><div class=\"field field-name-field-push-en field-type-list-boolean field-label-above\"><div class=\"field-label\">Отправить Push-уведомление в iPhone (под снос): </div><div class=\"field-items\"><div class=\"field-item even\">Не отправлять Push-уведомление</div></div></div><div class=\"field field-name-field-section field-type-taxonomy-term-reference field-label-above\"><div class=\"field-label\">Рубрика (канал): </div><div class=\"field-items\"><div class=\"field-item even\">Бизнес</div></div></div><div class=\"field field-name-field-disable-body-ads field-type-list-boolean field-label-above\"><div class=\"field-label\">Не показывать рекламу: </div><div class=\"field-items\"><div class=\"field-item even\">показывать рекламу</div></div></div><div class=\"field field-name-field-optional-section field-type-taxonomy-term-reference field-label-above\"><div class=\"field-label\">Доп.раздел: </div><div class=\"field-items\"><div class=\"field-item even\">Рейтинги</div></div></div><div class=\"field field-name-field-no-yandex field-type-list-boolean field-label-above\"><div class=\"field-label\">Не экспортировать в Яндекс и соц сети: </div><div class=\"field-items\"><div class=\"field-item even\">экспортировать в Яндекс</div></div></div><div class=\"field field-name-field-top1 field-type-list-boolean field-label-above\"><div class=\"field-label\">Топ1: </div><div class=\"field-items\"><div class=\"field-item even\">не топ1</div></div></div><div class=\"field field-name-field-top3-text field-type-list-boolean field-label-above\"><div class=\"field-label\">Топ 3 с текстом: </div><div class=\"field-items\"><div class=\"field-item even\">НЕ Топ 3 с текстом</div></div></div><div class=\"field field-name-field-top3-pic field-type-list-boolean field-label-above\"><div class=\"field-label\">Топ 3 с картинкой: </div><div class=\"field-items\"><div class=\"field-item even\">не Топ 3 с картинкой</div></div></div><div class=\"field field-name-field-hide-in-list field-type-list-boolean field-label-above\"><div class=\"field-label\">Не показывать в списках: </div><div class=\"field-items\"><div class=\"field-item even\">показывать в списках</div></div></div><div class=\"field field-name-field-hot-article field-type-list-boolean field-label-above\"><div class=\"field-label\">Срочно отправлять в соц сети: </div><div class=\"field-items\"><div class=\"field-item even\">Срочно отправлять в соц сети</div></div></div><div class=\"field field-name-field-quotes-replace field-type-list-boolean field-label-above\"><div class=\"field-label\">Заменить кавычки на ёлочки: </div><div class=\"field-items\"><div class=\"field-item even\">Заменить кавычки на ёлочки</div></div></div><div class=\"field field-name-field-checked-by-corrector field-type-list-boolean field-label-above\"><div class=\"field-label\">Проверено корректором: </div><div class=\"field-items\"><div class=\"field-item even\">Нет</div></div></div><div class=\"field-collection-container clearfix\"><div class=\"field field-name-field-node-status field-type-field-collection field-label-above\"><div class=\"field-label\">Статус материала: </div><div class=\"field-items\"><div class=\"field-item even\"><div class=\"field-collection-view clearfix view-mode-full field-collection-view-final\"><div class=\"entity entity-field-collection-item field-collection-item-field-node-status clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-status field-type-list-text field-label-inline clearfix\"><div class=\"field-label\">Статус: </div><div class=\"field-items\"><div class=\"field-item even\">У продюсера(на утверждении)</div></div></div>  </div>\n</div>\n</div></div></div></div></div><div class=\"field field-name-field-no-ia field-type-list-boolean field-label-above\"><div class=\"field-label\">Не создавать InstantArticles: </div><div class=\"field-items\"><div class=\"field-item even\">Создавать InstantArticles</div></div></div><div class=\"field field-name-field-free-pay field-type-list-boolean field-label-above\"><div class=\"field-label\">Бесплатный материал: </div><div class=\"field-items\"><div class=\"field-item even\">Бесплатный материал</div></div></div><div class=\"field field-name-field-traffic-pay field-type-list-boolean field-label-above\"><div class=\"field-label\">Дополнительная оплата за трафик: </div><div class=\"field-items\"><div class=\"field-item even\">С оплатой за трафик</div></div></div><div class=\"field field-name-field-share-count field-type-number-integer field-label-above\"><div class=\"field-label\">Количество шар: </div><div class=\"field-items\"><div class=\"field-item even\">0</div></div></div><div class=\"field field-name-field-view-count field-type-number-integer field-label-above\"><div class=\"field-label\">Количество просмотров: </div><div class=\"field-items\"><div class=\"field-item even\">0</div></div></div><div class=\"field field-name-field-week-view-count field-type-number-integer field-label-above\"><div class=\"field-label\">Количество просмотров за неделю: </div><div class=\"field-items\"><div class=\"field-item even\">0</div></div></div><div class=\"field field-name-field-month-view-count field-type-number-integer field-label-above\"><div class=\"field-label\">Количество просмотров за месяц: </div><div class=\"field-items\"><div class=\"field-item even\">0</div></div></div><div class=\"field field-name-field-year-view-count field-type-number-integer field-label-above\"><div class=\"field-label\">Количество просмотров за год: </div><div class=\"field-items\"><div class=\"field-item even\">68620</div></div></div><div class=\"field field-name-field-design field-type-list-text field-label-above\"><div class=\"field-label\">Дизайн галереи: </div><div class=\"field-items\"><div class=\"field-item even\">Стандартный</div></div></div><div class=\"field field-name-field-view-count-31 field-type-number-integer field-label-above\"><div class=\"field-label\">Просмотров за 31 день: </div><div class=\"field-items\"><div class=\"field-item even\">11619</div></div></div><div class=\"field field-name-field-dark field-type-list-boolean field-label-above\"><div class=\"field-label\">\"Тёмный\" материал: </div><div class=\"field-items\"><div class=\"field-item even\">\"Тёмный\" материал</div></div></div>  </div>\n\n  <ul class=\"links inline\"><li class=\"comment_forbidden first last\"></li>\n</ul>\n  \n</div>\n</p>\n\n<div class=\"mldr_tooltip_content\">\n      </div>\n<!--mldr_tooltip_content-end-->"
            },
            {
                "type": "text/plain",
                "language": "ru",
                "base": "http://www.forbes.ru/",
                "value": "Джек Ма когда-то был школьным учителем английского языка. Сын бедных музыкантов из Ханчжоу, в 1999 году Ма создал международного гиганта Alibaba. За 20 лет под его руководством компания стала самой дорогой в Китае"
            }
        ],
        "summary": "<p>Крупнейшая китайская компания Alibaba работает не только в области электронной торговли, она также владеет маркетплейсом AliExpress, популярным в Китае сервисом платежей Alipay и финтех-компанией Ant Group. Последняя планировала в 2020 году IPO на Нью-Йоркской бирже. Это размещение обещало стать крупнейшим в истории по объему привлеченного капитала. Но в последний момент IPO отменили из-за вмешательства китайских властей, которые усилили контроль за работой сервиса. Причиной могло стать эмоциональное выступление <a href=\"/node/420195\">Джека Ма</a> на конференции в Шанхае, в котором он обвинил регуляторов и крупнейшие банки Китая в «менталитете ломбарда».</p>\n<p><iframe allow=\"accelerometer; autoplay; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"\" frameborder=\"0\" height=\"315\" src=\"https://www.youtube.com/embed/C1v9RZ0Ohgs\" width=\"560\"></iframe></p>\n<h2><b>Кто такой Джек Ма</b></h2>\n<p>Настоящее имя Джека Ма — Ма Юнь. Он родился в 1964 году в Ханчжоу в семье бедных музыкантов. На тот момент Китай переживал «Великую пролетарскую культурную революцию», вдохновителем которой был Мао Цзэдун. Под давление революционных репрессий попала вся партийная оппозиция и интеллигенция. В том числе и семья Ма Юня, так как его бабушка с дедушкой были членами Националистической партии.</p>\n<p>После того, как в 1972 году в Китай впервые с официальным визитом приехал президент США Ричард Никсон, страна стала туристическим центром. Юный Ма Юнь увидел в этом обстоятельстве способ бесплатно выучить английский язык, работая гидом для туристических групп. По утрам он отправлялся в отель, где предлагал иностранцам бесплатные экскурсии. Американские туристы для легкости в обращении стали называть Ма «Джеком». Имя прилипло и с тех пор он и стал Джеком Ма.</p>\n<p>Ма дважды пытался поступить в государственный университет Китая, но каждый раз заваливал экзамены. Тогда он отправился устраиваться секретарем в местный офис KFC, но и там он потерпел неудачу: из 24 претендентов не взяли только его. Не приняли его и на работу в отель. Будущий миллиардер снова столкнулся с отказом в то время, как его родственник получил там должность. Десять попыток Ма поступить в Гарвард так же не увенчались успехом. Получить образование он смог в своем родном городе Ханчжоу.     </p>\n<p>Джек закончил педагогический университет и стал учителем английского языка. Некоторое время он работал в школе. Джек Ма никогда не считал себя неудачником, согласно его философии, ошибки и поражения необходимы в жизни.</p>\n<h2><b>Первые шаги в бизнесе</b></h2>\n<p>Свой первый бизнес будущий владелец Alibaba открыл в 1994 году. 29-летний Ма основал агентство переводов «Ханчжоу хайбо». Из-за отсутствия внешних инвестиций компания принесла первую прибыль лишь спустя три года. И чтобы удержать бизнес на плаву, Джеку параллельно приходилось продавать сувениры, одежду и товары народного потребления. Сегодня «Ханчжоу хайбо» — крупнейшая в Ханчжоу организация, предоставляющая услуги перевода.</p>\n<p>Поворотным моментом в жизни Ма стала поездка в США. В 1995 году он отправился в Сиэтл в качестве переводчика от китайской компании своего друга. В Штатах Джек Ма впервые увидел компьютер и узнал, что такое интернет. Осваивая просторы всемирной паутины, Ма попробовал разместить там рекламу своего агентства «Ханчжоу хайбо» и убедился в ее эффективности. Уже через пару часов никому неизвестная китайская компания получила шесть заказов из Америки, Японии и Германии.</p>\n<p>На этом Ма не остановился. Покоряя просторы интернета, он набрал в популярном тогда поисковике Yahoo фразу «китайское пиво», но этот запрос не дал результатов, хотя информация об американском или немецком пиве уже была в сети. В тот момент у Джека зародилась идея создать китайскую онлайн-платформу. Так появился справочник China Yellow Pages — один из первых коммерческих сайтов в Китае, представляющий из себя онлайн-каталог и конструктор веб-страниц для китайских компаний на английском языке.</p>\n<div class=\"read-also-in-article\"><div class=\"name\">Читайте также</div><span><a href=\"http://forbes.ru/node/383341\" target=\"_blank\">«Наше поколение — самое везучее»: что сказал Джек Ма на прощание сотрудникам Alibaba</a></span>\n<span><a href=\"http://forbes.ru/node/383493\" target=\"_blank\">Отставка на пике власти: почему в России трудно повторить поступок Джека Ма?</a></span>\n<span><a href=\"http://forbes.ru/node/413277\" target=\"_blank\">День вхолостую: почему не стоит ждать рекордов от ноябрьских распродаж в этом году</a></span>\n</div><p>Опыт Ма в области разработки сайтов привлек внимание министерства внешней торговли КНР. В 1997 году Джека пригласили в Пекин, где в 1998-1999 годах он возглавлял компанию, занимающуюся интернет-разработками на базе Министерства внешней торговли и экономического сотрудничества. Позже Джек Ма рассказывал в интервью, что понимал — если останется работать на правительственную организацию, то не сможет заработать состояние. О своей работе на государство Ма говорил иронично: «Любите правительство, но не вступайте с ним в брак».</p>\n<p>В 1999-ом году в возрасте 35 лет предприниматель уволился из Министерства внешней торговли и экономического сотрудничества Китая. Он убедил некоторых коллег по ведомству вернуться с ним из Пекина в Ханчжоу, чтобы запустить там веб-сайт, облегчающий сделки между малыми предприятиями. Уже тогда Джек понимал, что онлайн рынок B2B для малого бизнеса имеет гораздо больший потенциал для роста, чем интернет-рынок B2C.</p>\n<h2><b>Alibaba. Начало </b></h2>\n<p>На момент создания компании Alibaba, в команду Джека входило менее 20 человек: его жена, бывшие коллеги и друзья. Все они не были IT-специалистами, но Джек им доверял. В итоге компания энтузиастов создала торговую B2B площадку для малого и среднего бизнеса. Она получила узнаваемое на любом языке мира название — имя героя восточной сказки о 40 разбойниках. Нейминг своей компании Джек Ма трактовал так: «Алибаба не был разбойником. Он умный бизнесмен, помогающий своей деревне. И также, как Алибаба, заклинанием «Сезам, откройся!», наша компания открывает для маленьких и бедных предприятий дорогу к богатству». Основатель интернет-площадки был очень воодушевлен своей идеей и заражал ею коллег: «Если мы хорошая команда и знаем, что мы хотим делать, то мы можем превзойти госкорпорации и известные мировые компании. Потому что, у нас есть дух инноваций, иначе какая разница между нами и ими?».</p>\n<p>Стартовые инвестиции в бизнес Ма составили около $60 000. Собирать деньги помогала вся команда. Первыми крупными инвесторами Alibaba стали банки The Goldman Sachs Group ($5 млн) и SoftBank Group Corp ($20 млн). Чтобы внушить больше доверия покупателям, Alibaba в 2003 году создали компанию AliPay (занимает около 50% рынка КНР. — <strong>Forbes</strong>), которая выступала в качестве третьей стороны в транзакциях при совершении онлайн-сделок. Это спровоцировало стремительный рост интернет-платформы на рынке. В 2005 году компанией заинтересовался американский интернет-портал Yahoo. Его соучредители приобрели 40% доли в Alibaba за $1 млрд. В 2006 году Джек Ма заявил о намерении конкурировать с EBay и Google.</p>\n<p>В ноябре 2007 года, Alibaba вышла на биржу в Гонконге с ценой более $1,5 млрд. Пока в 2008 году весь мир лихорадило от глобального кризиса, Джек Ма запустил B2B рынок — Taobao Mall, который сейчас известен как TMall, возглавляемый Дэниелом Чаном. В сентябре 2009-го Alibaba запустил платформу облачных вычислений AliCloud, которая и по сей день является в Китае крупнейшей. В ноябре того же года с подачи Дэниэла Чана Alibaba провела первый праздник покупок в «День холостяка». В настоящее время по прибыльности такое торговое мероприятие может потягаться только с американской «Black Friday». Через пять лет Alibaba впервые разместила акции на Нью-Йоркской бирже, заработав $250 млрд. Это при том, что ее оценочная стоимость составила почти в два раза меньше. В 2012 году, Alibaba выкупила у Yahoo половину доли за $7,6 млрд.</p>\n<div class=\"read-also-in-article\"><div class=\"name\">Читайте также</div><span><a href=\"http://forbes.ru/node/383227\" target=\"_blank\">Миллиардер, сумевший стать ненужным: Джек Ма покинул пост главы Alibaba</a></span>\n<span><a href=\"http://forbes.ru/node/418069\" target=\"_blank\">Исчезающий вид: почему Джек Ма и другие китайские миллиардеры пропадают после конфликтов с властью</a></span>\n<span><a href=\"http://forbes.ru/node/417563\" target=\"_blank\">Травля соседа, пропажа $2 млрд и низложение Джека Ма: крупнейшие скандалы 2020 года с участием миллиардеров</a></span>\n</div><p>В ноябре 2014 года капитализация компании превысила капитализацию американского Walmart. В том же году был основан финтех-гигант Ant Group, который объединил продукты и сервисы Alibaba. В конце 2018 года подразделение по управлению активами Ant Group сообщило, что 588 млн пользователей AliPay разместили наличные в активах группы. Общий объем платежей, по версии The Wall Street Journal, в июне 2020 года достиг более $18 трлн.</p>\n<p>Alibaba является крупнейшим инвестором в азиатские компании. Например, она вложилась в индийскую платежную систему электронной коммерции, в индийскую компанию финансовых технологий, а также приобрела Lazada Group — сингапурскую транснациональную технологическую компанию, специализирующуюся, в основном, на электронной коммерции. Кроме того, Alibaba основала платформу AliExpress, предоставляющую возможность покупать товары производителей из КНР, России, Европы, Турции и других стран.</p>\n<p>В 2017 году Джек Ма приезжал в Россию. Во время лекции для студентов МГУ, он приглашал молодых людей на работу в свою компанию, которая открыла офис в Москве. В 2018 году Джек Ма стал участником восточного экономического форума во Владивостоке. Там он подписал соглашение о сотрудничестве с Российским фондом прямых инвестиций, «Мегафоном», и Mail.ru Group. В 2020 году, когда началась пандемия COVID-19, Джек Ма передал России более 1 млн медицинских масок и 200 000 тест-систем на коронавирус.</p>\n<h2><b>Новые горизонты</b></h2>\n<p>Сейчас у Джека Ма новая страсть — кинопроизводство. Диверсификацию инвестиционного портфеля группы компаний демонстрирует покупка у Wanda Group 13% Wanda Film, крупнейшего дистрибьютора кинофильмов во всем Китае. Сделку, состоявшуюся в феврале 2018 года, оценили в $1,2 млрд. До этого в феврале 2015 года компания Ма вложила $590 млн в производителя смартфонов Meizu, а через месяц — $200 млрд в мобильное приложение для обмена сообщениями Snapchat.</p>\n<p>В последние годы Alibaba активно конкурирует с другим китайским гигантом, интернет-компанией Tencent, почти во всех отраслях экономики. По данным финансовой энциклопедии Pitchbook, они провели несколько сотен сделок, при этом каждая четвертая — это крупные приобретения, которые направлены на усиление позиций на рынке.</p>\n<p><em><strong><a href=\"http://forbes.ru/node/374467\" target=\"_blank\">Китай откроет Россию миру: что получит бизнес от доступа на AliExpress</a></strong></em></p>\n<p>Alibaba предпочитает вкладываться в более мелкие предприятия, чтобы их не приобрели крупные игроки. Таким образом, инвестиции компании завязаны не только на сфере digital, но и традиционных секторах экономики.</p>\n<p>Как говорит Джек Ма: «Когда у вас есть $1 млн — это ваши деньги. Когда у вас $10 млн, тогда приходят проблемы. Когда у вас $100 млн — это уже не ваши деньги, это доверие, которое вам оказали люди. Они верят, что именно вы можете использовать эти деньги лучше. Настоящий бизнес — это когда деньги делаются для решения общественно важных социальных проблем».</p>\n<h2><b>Одно неосторожное слово</b></h2>\n<p>В октябре 2020 года Джек Ма неожиданно пропал из поля зрения общественности и прессы. Незадолго до этого, на саммите в Шанхае, миллиардер позволил себе критику в адрес китайских властей за то, что те препятствуют внедрению инноваций. После этого регуляторы КНР вызвали бизнесмена на встречу, а затем отменили готовящееся IPO его компании Ant Group всего за два дня до размещения акций. Далее последовало сообщение о том, что ведомство по надзору за рынком начало расследование в отношении Alibaba по подозрению в нарушении антимонопольного законодательства. После этого Джек Ма исчез.     </p>\n<p>Таинственное исчезновение породило множество слухов, но Alibaba никаких комментариев по этому поводу не давала. Спустя три месяца, 20 января 2021 года, Джек Ма выступил в режиме видеосвязи на онлайн-мероприятии в поддержку китайских сельских учителей. Весь мир выдохнул, потому что Джек Ма не под арестом. Однако напряжение нарастало — никто не понимал, что же теперь будет с Ant Group.</p>\n<p><strong><em><a href=\"http://forbes.ru/node/412507\" target=\"_blank\">Крупнейшее в истории отложенное IPO: что нужно знать о выходе на биржу «дочки» Alibaba</a></em></strong></p>\n<p>Очевидно, отношения с властями будут сложными, наверняка правительство будет тщательнее контролировать компанию. Ant Group сможет провести IPO в ближайшие два года. Однако для этого придется пойти на ряд уступок: компания преобразуется в финансовый холдинг и перейдет под надзор регуляторов. Также, по мнению аналитиков, Ant Group выделит в отдельный бизнес свою сокровищницу данных о потребительских кредитах клиентов.</p>\n<p>В середине марта этого года в СМИ появилась информация, что впавший в немилость властей Ant Group объявил о новых правилах финансовой самодисциплины. Эта история стала одним из показательных примеров того, как разозлившиеся политики могут испортить жизнь бизнесу. Давление правительства КНР на Джека Ма, безусловно, напугало китайских предпринимателей.</p>\n<p>Эксперты Bloomberg считают, что эта история может затормозить движения Пекина к статусу мирового лидера в области технологий. Инцидент с Джеком Ма показывает, что неприкосновенных не бывает.</p>\n<h2><a href=\"/node/393349\">10 главных продавцов Рунета. Рейтинг Forbes</a></h2>\n<p><div id=\"node-393349\" class=\"node node-photogallery clearfix\">\n  DEFAULT NODE\n\n  \n        <h2><a href=\"/biznes-photogallery/393349-10-glavnyh-prodavcov-runeta-reyting-forbes\">10 главных продавцов Рунета. Рейтинг Forbes</a></h2>\n    \n  \n  <div class=\"content\">\n    <div class=\"field field-name-body field-type-text-with-summary field-label-hidden\"><div class=\"field-items\"><div class=\"field-item even\"><p>По сравнению с жителями других стран россияне пока тратят очень мало денег в интернете — всего $190 на человека в год (американцы — почти $1400, немцы — около $1100, китайцы — чуть более $1000). В мире самые большие рынки онлайн-торговли — это путешествия ($1,19 трлн) и одежда и косметика ($620,1 млрд), то есть товары и услуги физического мира. В этом году мы решили более пристально изучить продажи разных компаний в интернете и составить отдельный рейтинг на эту тему.</p>\n<p>В рейтинг 10 главных продавцов Рунета попали компании, чьи товары и услуги существуют и оказываются в офлайне, а интернет для них -  лишь канал продаж. Это отличает их от интернет-компаний, таких как «Яндекс» и Mail.ru.</p>\n<p>Первое место в рейтинге занял онлайн-ретейлер Wildberries Татьяны Бакальчук, чья выручка от онлайн-продаж составила 223,5 млрд рублей. Второе место — у «Аэрофлота», собственные онлайн-продажи которого выросли за пять лет в 2,5 раза, до 221 млрд рублей. Третье место — у AliExpress Russia (выручка от онлайн-продаж — 201,4 млрд рублей).</p>\n<p>В рейтинге крупнейших интернет-продавцов приведена выручка без НДС (для традиционных ретейлеров) или оборот за вычетом возвратов (для компаний, имеющих значительную долю агентских продаж в структуре доходов). Данные предоставлены самими компаниями, в иных случаях мы использовали оценку, полученную путем опроса экспертов. В рейтинг вошли как компании, которые изначально выбрали интернет в качестве основного канала продаж, так и офлайн-игроки из разных секторов экономики с большим объемом продаж в интернете. В списке нет оценок онлайн-выручки финансовых компаний, бизнес-модель которых сильно отличает их от других участников рейтинга.</p>\n<p>Целиком рейтинг — в галерее, а список 20 самых дорогих компаний Рунета можно прочитать <a href=\"https://www.forbes.ru/biznes-photogallery/393345-20-samyh-dorogih-kompaniy-runeta-reyting-forbes\">здесь</a>.</p>\n<!--interest-->\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-main-image field-type-image field-label-above\"><div class=\"field-label\">Главная фотография: </div><div class=\"field-items\"><div class=\"field-item even\">http://www.forbes.ru/sites/default/files/gallery_images/1-tass_37943290.jpg__1582186936__61639.jpg</div></div></div><div class=\"field-collection-container clearfix\"><div class=\"field field-name-field-gallery-photo field-type-field-collection field-label-above\"><div class=\"field-label\">Фото в галерею: </div><div class=\"field-items\"><div class=\"field-item even\"><div class=\"field-collection-view clearfix view-mode-full\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">1. Wildberries</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p>Онлайн-гипермаркет</p>\n<p><strong>Онлайн-продажи:</strong> 223,5 млрд рублей</p>\n<p><strong>Руководитель:</strong> Татьяна Бакальчук</p>\n<p><strong>Год основания:</strong> 2004</p>\n<p><strong>Сайт:</strong> wildberries.ru</p>\n<p>Основанная в начале 2000-х годов компания Wildberries начинала с продажи одежды по каталогам. Сейчас это полноценный маркетплейс в Рунете, представляющий 3,6 млн товаров. Сами основатели, супруги Бакальчуки, однажды признались Forbes, что никогда не предполагали, что создадут суперпроект. Оборот их компании постоянно растет и по итогам 2019 года составил 223,5 млрд рублей (+88% за год), в том числе за счет роста числа поставщиков и двукратного увеличения ассортимента площадки.</p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img src=\"/sites/default/files/photo_galleries/1-4.jpg__1582105527__55826.jpg\" width=\"1440\" height=\"966\" alt=\"\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div><div class=\"field-item odd\"><div class=\"field-collection-view clearfix view-mode-full\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">2. Аэрофлот</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p>Перевозки</p>\n<p><strong>Онлайн-продажи: </strong>221 млрд рублей</p>\n<p><strong>Руководитель:</strong> Виталий Савельев</p>\n<p><strong>Год основания: </strong>1992</p>\n<p><strong>Сайт:</strong> aeroflot.ru, pobeda.aero, rossiya-airlines.com, flyaurora.ru</p>\n<p>Группа включает четыре авиакомпании: «Аэрофлот», «Россия», «Победа» и «Аврора». Государству принадлежит 51,2% акций головной структуры группы. За 2019 год пассажиропоток группы «Аэрофлот» вырос на 9%, до 60,7 млн человек. В 2023 году группа планирует перевезти 90–100 млн пассажиров. По состоянию на 30 сентября 2019 года эксплуатируемый парк группы насчитывал 364 воздушных судна. За пять лет собственные онлайн-продажи «Аэрофлота» выросли почти в 2,5 раза, до 221 млрд рублей.</p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img src=\"/sites/default/files/photo_galleries/2-4.jpg__1582105589__50105.jpg\" width=\"1440\" height=\"966\" alt=\"\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div><div class=\"field-item even\"><div class=\"field-collection-view clearfix view-mode-full\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">3. AliExpress Russia</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p>Онлайн-гипермаркет</p>\n<p><strong>Онлайн-продажи:</strong> 201,4 млрд рублей</p>\n<p><strong>Руководитель:</strong> Лю Вей и Дмитрий Сергеев</p>\n<p><strong>Год основания:</strong> 2019</p>\n<p><strong>Сайт: </strong>aliexpress.ru</p>\n<p>AliExpress Russia — совместное предприятие китайского торгового гиганта Alibaba Group, российских Mail.ru Group и «Мегафона», а также РФПИ. Предприятие появилось в сентябре 2019 года после почти года согласований условий сделки и уже вошло в тройку крупнейших интернет-торговцев. У российской компании есть офис в «Москва-Сити» на 200 сотрудников. Российской платформой пользуется более 20 млн активных пользователей в месяц и более 10 000 российских продавцов.</p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img src=\"/sites/default/files/photo_galleries/3-4.jpg__1582105649__95895.jpg\" width=\"1440\" height=\"966\" alt=\"\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div><div class=\"field-item odd\"><div class=\"field-collection-view clearfix view-mode-full\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">4. РЖД</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p>Перевозки</p>\n<p><strong>Онлайн-продажи:</strong> 172,2 млрд рублей</p>\n<p><strong>Руководитель:</strong> Олег Белозеров</p>\n<p><strong>Год основания: </strong>2003</p>\n<p><strong>Сайт: </strong>rzd.ru</p>\n<p>В ноябре компания утвердила стратегию цифровой трансформации, в которую входит создание восьми цифровых платформ. В 2020 году РЖД планирует запустить продажу билетов в режиме мультимодальных пассажирских перевозок: пассажир сможет купить единый билет на поезд, самолет и автобус, и пересадки будут состыкованы. Компания обновляет сайт и уже запустила новую версию в тестовой режиме. Вместе с «Ростехом» РЖД создает центр разработки технологий в сфере железнодорожных перевозок.</p>\n<p> </p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img src=\"/sites/default/files/photo_galleries/4-4.jpg__1582105717__90027.jpg\" width=\"1440\" height=\"966\" alt=\"\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div><div class=\"field-item even\"><div class=\"field-collection-view clearfix view-mode-full\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">5. M.Video-Eldorado Group</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p>Электроника и бытовая техника</p>\n<p><strong>Онлайн-продажи:</strong> 120 млрд рублей</p>\n<p><strong>Руководитель: </strong>Александр Тынкован</p>\n<p><strong>Год основания: </strong>1993</p>\n<p><strong>Сайт:</strong> mvideo.ru, eldorado.ru</p>\n<p>Крупнейшая российская розничная компания на рынке бытовой техники и электроники, объединяющая бренды «М.Видео» и «Эльдорадо», входит в «Сафмар» миллиардера Михаила Гуцериева. Несмотря на обширное присутствие группы в офлайне, онлайн-торговля — важное для нее направление. В 2019 году продажи «М.Видео» в интернете удвоились, а заказы через онлайн-магазин «Эльдорадо» (с доставкой на дом и самовывоз из магазинов) выросли на 12,8%. Рост обусловлен увеличением числа транзакций и среднего чека.</p>\n<p> </p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img src=\"/sites/default/files/photo_galleries/5-4.jpg__1582105791__82886.jpg\" width=\"1440\" height=\"966\" alt=\"\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div><div class=\"field-item odd\"><div class=\"field-collection-view clearfix view-mode-full\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">6. S7 Airlines</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p>Перевозки</p>\n<p><strong>Онлайн-продажи: </strong>95 млрд рублей</p>\n<p><strong>Руководитель:</strong> Вадим Клебанов</p>\n<p><strong>Год основания:</strong> 1992</p>\n<p><strong>Сайт: </strong>s7.ru, globus-airlines.ru</p>\n<p>S7 Airlines была первой российской авиакомпанией, открывшей интернет-продажи на своем сайте в 2005 году. Услуга не пользовалась спросом, и, чтобы привлечь аудиторию, компания ввела дешевые интернет-тарифы, которые просуществовали до 2012 года. Сегодня S7 Airlines — крупнейшая частная авиакомпания России. По итогам 2019 года пассажиропоток перевозчика, созданного на базе компаний «Сибирь» и «Глобус», составил почти 18 млн человек, это на 12,4% больше, чем 2018-м. В парке группы 101 воздушное судно.</p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img src=\"/sites/default/files/photo_galleries/6-3.jpg__1582105856__94291.jpg\" width=\"1440\" height=\"966\" alt=\"\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div><div class=\"field-item even\"><div class=\"field-collection-view clearfix view-mode-full\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">7. Ozon</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p>Онлайн-гипермаркет</p>\n<p><strong>Онлайн-продажи:</strong> 80,5 млрд рублей</p>\n<p><strong>Руководитель:</strong> Александр Шульгин</p>\n<p><strong>Год основания:</strong> 1998</p>\n<p><strong>Сайт:</strong> ozon.ru</p>\n<p>Один из старейших интернет-магазинов России, который сегодня предлагает покупателям более 5 млн товарных наименований в 24 категориях, появился на рынке в конце 1990-х. Три года назад у Ozon Group появилась собственная сеть постаматов, и сегодня ей принадлежит более 6000 автоматизированных точек выдачи заказов. Инфраструктуру и новые проекты онлайн-ретейлер развивает на инвестиции двух основных акционеров холдинга — фонда Baring Vostok и АФК «Система».</p>\n<p> </p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img src=\"/sites/default/files/photo_galleries/7-3.jpg__1582105878__19447.jpg\" width=\"1440\" height=\"966\" alt=\"\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div><div class=\"field-item odd\"><div class=\"field-collection-view clearfix view-mode-full\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">8. Ситилинк</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p>Электроника и бытовая техника</p>\n<p><strong>Онлайн-продажи:</strong> 75,3 млрд рублей</p>\n<p><strong>Руководитель: </strong>Михаил Славинский</p>\n<p><strong>Год основания:</strong> 2008</p>\n<p><strong>Сайт: </strong>citilink.ru</p>\n<p>Проект «Ситилинк» запущен крупным дистрибьютором компьютерной техники и электроники Merlion в конце 2008 года. «Ситилинк» позиционирует себя как дискаунтер: торговая зона занимает около 20% магазина, основное пространство отдано под склад. На долю онлайн-продаж приходится более 90% выручки. В 2019-м «Ситилинк» открыл 24 новые точки с пунктами выдачи и магазинами, их общее число увеличилось до 646. В октябре компания стала продавать товары через сайт Tmall, это одна из площадок Alibaba Group.</p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img src=\"/sites/default/files/photo_galleries/8-3.jpg__1582105944__58215.jpg\" width=\"1440\" height=\"966\" alt=\"\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div><div class=\"field-item even\"><div class=\"field-collection-view clearfix view-mode-full\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">9. DNS</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p>Электроника и бытовая техника</p>\n<p><strong>Онлайн-продажи: </strong>60,3 млрд рублей</p>\n<p><strong>Руководитель: </strong>Дмитрий Алексеев</p>\n<p><strong>Год основания:</strong> 1998</p>\n<p><strong>Сайт: </strong>dns-shop.ru</p>\n<p>Компания DNS — один из крупнейших федеральных ретейлеров, продающих бытовую технику и электронику. Ее основали 10 жителей Владивостока в 1998 году. Сначала сеть избегала московского рынка, но постепенно разрослась по всей стране. После того как ФТС опечатала несколько складов компании в 2015 году, DNS провела реструктуризацию, а по итогам 2018 года ее основатели стали долларовыми миллионерами. Сейчас в сеть DNS входит более 1300 магазинов в 400 городах России.</p>\n<p> </p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img src=\"/sites/default/files/photo_galleries/9-3.jpg__1582105994__67357.jpg\" width=\"1440\" height=\"966\" alt=\"\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div><div class=\"field-item odd\"><div class=\"field-collection-view clearfix view-mode-full field-collection-view-final\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">10. Петрович</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p>Строительные и отделочные материалы</p>\n<p><strong>Онлайн-продажи: </strong>60 млрд рублей</p>\n<p><strong>Руководитель:</strong> Евгений Мовчан</p>\n<p><strong>Год основания:</strong> 1995</p>\n<p><strong>Сайт:</strong> petrovich.ru</p>\n<p>Строительный торговый дом «Петрович» основали Андриан Мельников и Александр Березкин в Санкт-Петербурге. Вначале он специализировался на продаже цемента. Сейчас «Петрович» — один из лидеров в России в сегменте DIY (Do it yourself), продает строительные и отделочные материалы. К концу 2019 года «Петрович» открыл сеть из 19 торговых центров более чем в 10 городах России. На сайте «Петровича», на который ежемесячно заходит до 4 млн пользователей, можно не только купить стройматериалы, но и найти мастеров.</p>\n<p> </p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img src=\"/sites/default/files/photo_galleries/10-3.jpg__1582106028__38303.jpg\" width=\"1440\" height=\"966\" alt=\"\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div></div></div></div><div class=\"field field-name-field-tags field-type-taxonomy-term-reference field-label-above\"><div class=\"field-label\">Тэги: </div><div class=\"field-items\"><div class=\"field-item even\">рейтинг Рунета</div><div class=\"field-item odd\">Wildberries</div><div class=\"field-item even\">Аэрофлот</div><div class=\"field-item odd\">DNS</div><div class=\"field-item even\">AliExpress</div><div class=\"field-item odd\">РЖД</div></div></div><div class=\"field field-name-field-show-in-body field-type-list-boolean field-label-above\"><div class=\"field-label\">Отображать в тексте статьи(под снос): </div><div class=\"field-items\"><div class=\"field-item even\">Не отображать в тексте статьи</div></div></div><div class=\"field field-name-field-subtitle field-type-text-long field-label-above\"><div class=\"field-label\">Подзаголовок: </div><div class=\"field-items\"><div class=\"field-item even\">Forbes представляет первый рейтинг крупнейших продавцов товаров и услуг в Рунете. В него вошли не классические интернет-компании, а те, чьи товары и услуги существуют вне сети, но для которых важным каналом продаж стал онлайн. Первое место — у онлайн-ретейлера Wildberries Татьяны Бакальчук.</div></div></div><div class=\"field field-name-field-authors field-type-entityreference field-label-above\"><div class=\"field-label\">Авторы: </div><div class=\"field-items\"><div class=\"field-item even\">Ирина Казьмина</div><div class=\"field-item odd\">Данил Седлов</div><div class=\"field-item even\">Валерия Бородина</div><div class=\"field-item odd\">Елена Ганжур</div><div class=\"field-item even\">Кристина Жукова</div><div class=\"field-item odd\">Анастасия Ляликова</div><div class=\"field-item even\">Людмила Петухова</div><div class=\"field-item odd\">Юлия Титова</div><div class=\"field-item even\">Ирина Юзбекова</div><div class=\"field-item odd\">Дмитрий Яковенко</div></div></div><div class=\"field field-name-field-push-en field-type-list-boolean field-label-above\"><div class=\"field-label\">Отправить Push-уведомление в iPhone (под снос): </div><div class=\"field-items\"><div class=\"field-item even\">Не отправлять Push-уведомление</div></div></div><div class=\"field field-name-field-section field-type-taxonomy-term-reference field-label-above\"><div class=\"field-label\">Рубрика (канал): </div><div class=\"field-items\"><div class=\"field-item even\">Бизнес</div></div></div><div class=\"field field-name-field-disable-body-ads field-type-list-boolean field-label-above\"><div class=\"field-label\">Не показывать рекламу: </div><div class=\"field-items\"><div class=\"field-item even\">показывать рекламу</div></div></div><div class=\"field field-name-field-optional-section field-type-taxonomy-term-reference field-label-above\"><div class=\"field-label\">Доп.раздел: </div><div class=\"field-items\"><div class=\"field-item even\">Рейтинги</div></div></div><div class=\"field field-name-field-no-yandex field-type-list-boolean field-label-above\"><div class=\"field-label\">Не экспортировать в Яндекс и соц сети: </div><div class=\"field-items\"><div class=\"field-item even\">экспортировать в Яндекс</div></div></div><div class=\"field field-name-field-top1 field-type-list-boolean field-label-above\"><div class=\"field-label\">Топ1: </div><div class=\"field-items\"><div class=\"field-item even\">не топ1</div></div></div><div class=\"field field-name-field-top3-text field-type-list-boolean field-label-above\"><div class=\"field-label\">Топ 3 с текстом: </div><div class=\"field-items\"><div class=\"field-item even\">НЕ Топ 3 с текстом</div></div></div><div class=\"field field-name-field-top3-pic field-type-list-boolean field-label-above\"><div class=\"field-label\">Топ 3 с картинкой: </div><div class=\"field-items\"><div class=\"field-item even\">не Топ 3 с картинкой</div></div></div><div class=\"field field-name-field-hide-in-list field-type-list-boolean field-label-above\"><div class=\"field-label\">Не показывать в списках: </div><div class=\"field-items\"><div class=\"field-item even\">показывать в списках</div></div></div><div class=\"field field-name-field-hot-article field-type-list-boolean field-label-above\"><div class=\"field-label\">Срочно отправлять в соц сети: </div><div class=\"field-items\"><div class=\"field-item even\">Срочно отправлять в соц сети</div></div></div><div class=\"field field-name-field-quotes-replace field-type-list-boolean field-label-above\"><div class=\"field-label\">Заменить кавычки на ёлочки: </div><div class=\"field-items\"><div class=\"field-item even\">Заменить кавычки на ёлочки</div></div></div><div class=\"field field-name-field-checked-by-corrector field-type-list-boolean field-label-above\"><div class=\"field-label\">Проверено корректором: </div><div class=\"field-items\"><div class=\"field-item even\">Нет</div></div></div><div class=\"field-collection-container clearfix\"><div class=\"field field-name-field-node-status field-type-field-collection field-label-above\"><div class=\"field-label\">Статус материала: </div><div class=\"field-items\"><div class=\"field-item even\"><div class=\"field-collection-view clearfix view-mode-full field-collection-view-final\"><div class=\"entity entity-field-collection-item field-collection-item-field-node-status clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-status field-type-list-text field-label-inline clearfix\"><div class=\"field-label\">Статус: </div><div class=\"field-items\"><div class=\"field-item even\">У продюсера(на утверждении)</div></div></div>  </div>\n</div>\n</div></div></div></div></div><div class=\"field field-name-field-no-ia field-type-list-boolean field-label-above\"><div class=\"field-label\">Не создавать InstantArticles: </div><div class=\"field-items\"><div class=\"field-item even\">Создавать InstantArticles</div></div></div><div class=\"field field-name-field-free-pay field-type-list-boolean field-label-above\"><div class=\"field-label\">Бесплатный материал: </div><div class=\"field-items\"><div class=\"field-item even\">Бесплатный материал</div></div></div><div class=\"field field-name-field-traffic-pay field-type-list-boolean field-label-above\"><div class=\"field-label\">Дополнительная оплата за трафик: </div><div class=\"field-items\"><div class=\"field-item even\">С оплатой за трафик</div></div></div><div class=\"field field-name-field-share-count field-type-number-integer field-label-above\"><div class=\"field-label\">Количество шар: </div><div class=\"field-items\"><div class=\"field-item even\">0</div></div></div><div class=\"field field-name-field-view-count field-type-number-integer field-label-above\"><div class=\"field-label\">Количество просмотров: </div><div class=\"field-items\"><div class=\"field-item even\">0</div></div></div><div class=\"field field-name-field-week-view-count field-type-number-integer field-label-above\"><div class=\"field-label\">Количество просмотров за неделю: </div><div class=\"field-items\"><div class=\"field-item even\">0</div></div></div><div class=\"field field-name-field-month-view-count field-type-number-integer field-label-above\"><div class=\"field-label\">Количество просмотров за месяц: </div><div class=\"field-items\"><div class=\"field-item even\">0</div></div></div><div class=\"field field-name-field-year-view-count field-type-number-integer field-label-above\"><div class=\"field-label\">Количество просмотров за год: </div><div class=\"field-items\"><div class=\"field-item even\">68620</div></div></div><div class=\"field field-name-field-design field-type-list-text field-label-above\"><div class=\"field-label\">Дизайн галереи: </div><div class=\"field-items\"><div class=\"field-item even\">Стандартный</div></div></div><div class=\"field field-name-field-view-count-31 field-type-number-integer field-label-above\"><div class=\"field-label\">Просмотров за 31 день: </div><div class=\"field-items\"><div class=\"field-item even\">11619</div></div></div><div class=\"field field-name-field-dark field-type-list-boolean field-label-above\"><div class=\"field-label\">\"Тёмный\" материал: </div><div class=\"field-items\"><div class=\"field-item even\">\"Тёмный\" материал</div></div></div>  </div>\n\n  <ul class=\"links inline\"><li class=\"comment_forbidden first last\"></li>\n</ul>\n  \n</div>\n</p>\n\n<div class=\"mldr_tooltip_content\">\n      </div>\n<!--mldr_tooltip_content-end-->",
        "title": "«Любите правительство, но не вступайте с ним в брак»: почему Джек Ма вдохновляет предпринимателей и раздражает политиков",
        "title_detail": {
            "type": "text/plain",
            "language": "ru",
            "base": "http://www.forbes.ru/",
            "value": "«Любите правительство, но не вступайте с ним в брак»: почему Джек Ма вдохновляет предпринимателей и раздражает политиков"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "http://www.forbes.ru/milliardery/426075-lyubite-pravitelstvo-no-ne-vstupayte-s-nim-v-brak-pochemu-dzhek-ma-vdohnovlyaet"
            },
            {
                "length": "1043680",
                "type": "image/png",
                "href": "http://www.forbes.ru/sites/default/files/story_images/dzhek_ma_protiv_si_czinpina_s_pravkami_s_yarikom_bez_teksta.png__1618224733__98573.png",
                "rel": "enclosure"
            }
        ],
        "link": "http://www.forbes.ru/milliardery/426075-lyubite-pravitelstvo-no-ne-vstupayte-s-nim-v-brak-pochemu-dzhek-ma-vdohnovlyaet",
        "tags": [
            {
                "term": "Миллиардеры",
                "scheme": null,
                "label": null
            }
        ],
        "id": "http://www.forbes.ru/milliardery/426075-lyubite-pravitelstvo-no-ne-vstupayte-s-nim-v-brak-pochemu-dzhek-ma-vdohnovlyaet",
        "guidislink": false,
        "published": "Tue, 13 Apr 2021 10:00:01 +0300",
        "published_parsed": [
            2021,
            4,
            13,
            7,
            0,
            1,
            1,
            103,
            0
        ],
        "source": {
            "href": "http://www.forbes.ru/newrss.xml",
            "title": "Forbes.ru - Главные темы дня"
        }
    },
    {
        "content": [
            {
                "type": "text/html",
                "language": "ru",
                "base": "http://www.forbes.ru/",
                "value": "<p>В 2010 году студента факультета молекулярно-биологической физики МФТИ <a href=\"http://www.forbes.ru/node/398015\">Андрея Гаражу</a> потрясла новость о том, что у его 65-летнего крестного отца выявили рак крови (неходжкинскую лимфому). Прогноз выживаемости с таким диагнозом на пять лет — около 70%. Хотя крестный и мог позволить себе оплатить лечение в лучших клиниках Германии и Израиля, врачи, исчерпав стандартный перечень препаратов, отказались дальше его лечить. Спустя три года после обнаружения онкологии мужчина скончался. Эта потеря подтолкнула молодого ученого к попытке соединить передовую науку и практикующих врачей. </p>\n<p>В 2013 году Гаража запустил стартап Oncobox, который помогает диагностировать сложные случаи рака и дает врачам рекомендации по лечению. За семь лет существования Oncobox привлек более 300 млн рублей инвестиций и грантов, выручка проекта по итогам 2020 года составила 35 млн рублей. </p>\n<p>Андрей Гаража с детских лет мечтал получить академическое образование. Еще школьником он как-то оказался на экскурсии в Институт биоорганической химии (ИБХ РАН) по приглашению друзей, которые там учились, и очаровался его атмосферой. Тогда он впервые побывал в настоящих лабораториях, где занимались синтезом рекомбинантных белков и изучали структуру ядов пауков и змей. Под впечатлением от экскурсии в 2007 году Гаража поступил на факультет молекулярно-биологической физики МФТИ. И спустя три года вернулся в ИБХ РАН учиться физико-химической биологии и биотехнологии на совместной с физтехом кафедре. «Больше всего меня интересовала генетика человека и ее молекулярные аспекты», — говорит Гаража. В 2011 году появились новые методы секвенирования, которые позволяли в разы быстрее «прочитать» интересующие исследователя участки генома. При этом классическим молекулярным биологам было сложно разобраться с огромным количеством получаемой информации. Тогда Гаража сосредоточился на биоинформатике и стал разрабатывать программное обеспечение для анализа генетических данных, которые получали в ИБХ РАН. </p>\n<p><a href=\"https://www.forbes.ru/forbes-woman/401125-oshchushchenie-chto-medicinskaya-sistema-sozdana-chtoby-ugrobit-cheloveka\"><em><strong>«Ощущение, что медицинская система создана, чтобы угробить человека». Онколог из рейтинга Forbes об оттоке мозгов, выгорании и идеальных врачах</strong></em></a></p>\n<p>В 2012 году молодого ученого пригласили работать в Калифорнийский технологический институт. Но в США он не прижился и менее чем через год вернулся в Москву, где вошел в команду биоинформатиков НМИЦ ДГОИ им. Дмитрия Рогачева. Она анализировала генетические данные пациентов и изучала молекулярные характеристики заболеваний. Параллельно Гаража стал консультировать биотех-стартапы и бизнес-ангелов. Через них он познакомился с представителями «Сколково», которые пригласили его на ежегодное мероприятие Startup Village. Посмотрев на выступления биотех-стартапов, ученый понял, что они используют технологии, про которые он знал много лет назад. Болезнь крестного, о которой как раз тогда стало известно, подстегнула его запустить бизнес.</p>\n<p>Гаража хотел создать стартап, который исследовал бы раковые опухоли и продавал результаты клиникам и пациентам. В конце 2013 года ученый зарегистрировал на территории «Сколково» ООО «Онкобокс». По его словам, этот термин означает научный метод, который позволяет предсказать эффективность противоопухолевых препаратов.</p>\n<p>Oncobox поначалу занимался исследованиями самостоятельно, но в 2015 году Гаража познакомился на конференции с командой ученых из Германии. Вместе они решили подать заявку на грант в размере €600 000 от Европейской программы Евротрансбио. Деньги собирались потратить на исследования в области глиобластомы (рака мозга). «Деньги мы получили», — говорит Гаража. По итогам сотрудничества с немцами Oncobox собрала первый прототип своего конечного продукта — программного обеспечения, которое исследует генетические данные, ищет в них молекулярные «подписи», а на выходе выдает ответ, почему тот или иной препарат не работает, и рекомендует методику лечения. Вскоре Гаража уволился с основного места работы и стал искать инвесторов. «Я понимал, что на проведение клинических исследований могут уйти годы, поэтому без дополнительных инвестиций не обойтись», — говорит предприниматель. </p>\n<p><strong><em><a href=\"http://www.forbes.ru/node/422625\">«Время создавать крупные медицинские корпорации»: владелец «Медскана» Евгений Туголуков о том, что не так со здравоохранением в России</a></em></strong></p>\n<p>Он пообщался с двумя десятками российских фондов и десятком израильских, после чего понял, что ему нужны связи на международном рынке: «Сложно описывать такой наукоемкий бизнес людям, которые не разбираются в современной молекулярной биологии». В 2017 году он подал заявку в самый известный акселератор в мире YCombinator, и Oncobox прошел отбор. После успешной акселерации предприниматель открыл компанию в США. По данным СПАРК, сейчас ООО «Онкобокс» принадлежит американской OmicsWay Corp.</p>\n<p>Благодаря попаданию в YCombinator проектом заинтересовались в Microsoft и Amazon: IT-гиганты выделили компании гранты на общую сумму около $700 000 — эти деньги пошли на построение облачной инфраструктуры и проведение вычислений. Тогда же в Oncobox вложился венчурный фонд Khosla Ventures. По словам Гаражи, всего в виде грантов и инвестиций компания привлекла около 315 млн рублей. Сам он вложил на старте бизнеса в свои поездки около $50 000 из накопленных средств, большую часть этих денег он заработал на консалтинге.</p>\n<p>Сейчас у Oncobox два основных источника выручки. Во-первых, стартап проводит исследования для научных организаций и фармкомпаний, чтобы объяснить, почему опухоль устойчива к некоторым препаратам. Среди заказчиков есть как частные, так и государственные медицинские учреждения: НМИЦ онкологии им. Н. Н. Блохина, НМИЦ нейрохирургии им. Н. Н. Бурденко, Сеченовский университет, Юсуповская больница и клиника «Витамед». По словам Гаражи, в среднем один такой контракт приносит стартапу примерно 1 млн рублей в год.</p>\n<p><em><strong><a href=\"http://forbes.ru/node/421885\" target=\"_blank\">Давид перед армией Голиафов: как страховщик Clover Health попал под шквал критики из-за IPO через фирму-пустышку</a></strong></em></p>\n<p>Кроме того, Oncobox исследует опухоли отдельных пациентов на поздних стадиях рака. Воспользоваться услугами Oncobox больным рекомендуют врачи в клиниках. При этом только сам пациент может решить, отдавать ли анализы на исследования Oncobox и принимать ли во внимание его рекомендации. Исследование стоит 200 000–250 000 рублей, заплатить за него может как пациент, так и клиника. </p>\n<p style=\"text-align: center;\"><figure><img alt=\"Исследование в Oncobox стоит от 200 000 до 250 000 рублей, заплатить за него может как сам пациент, так и клиника\" class=\"media-element file-default\" height=\"1000\" src=\"http://www.forbes.ru/sites/default/files/dsc02847.jpg__1616688471__43571.jpg\" title=\"Арсений Несходимов для Forbes\" width=\"716\" /><figcaption>Исследование в Oncobox стоит от 200 000 до 250 000 рублей, заплатить за него может как сам пациент, так и клиника</figcaption></figure></p>\n<p>«Oncobox действительно позволяет получить второе мнение в сложных случаях, но в России врачи достаточно сильно ограничены в назначении препаратов off-label (вне зарегистрированных показаний) — это серая зона», — говорит директор Института персонализированной медицины Сеченовского университета Марина Секачева. «Сегодня мы можем применять это только в рамках клинических исследований либо в качестве терапии отчаяния, когда никакие другие методы не могут помочь», — объясняет она. По словам Гаражи, далеко не все врачи «перестроились на новые рельсы», новые методы диагностики часто вызывают недоверие и нежелание вникать в подробности.</p>\n<p>К онкологу московской Юсуповской больницы Алексею Моисееву в конце 2018 года обратился человек, у матери которого диагностировали рак желудка. Сын отправил образцы для анализа в несколько лабораторий, в том числе в Oncobox. Моисеев предложил пациентке последовать рекомендации стартапа — в итоге женщина выжила, утверждает врач. С конца 2019 года каждый месяц по два-три пациента Моисеева проходят исследование, всего около 50 человек. «Сказать, что Oncobox — это решение всех проблем, будет неправдой, но они дают весьма ценную информацию об опухоли, которую не всегда, впрочем, удается применить», — резюмирует врач.</p>\n<p>Марина Секачева ожидает, что в будущем направление исследований Oncobox станет стандартом лечения онкологии. Самый известный в мире подобный тест производит швейцарская корпорация Roche, которая в 2018 году поглотила компанию Foundation One. По оценке Моисеева, тест Oncobox более функционален, чем у Roche.</p>\n<p>Впрочем, руководитель Центра онкоурологии Европейского медицинского центра Баходур Камолов считает, что в России есть возможности в разы дешевле сделать подобные тесты в государственных клиниках. Он не исключает, что врачи могут получать от стартапа процент от продаж, но Гаража это отрицает. «Найти мутацию и подобрать препарат несложно, намного сложнее получить его бесплатно или ввезти в Россию», — резюмирует Камолов.</p>\n<p><em><strong><a href=\"http://forbes.ru/node/421677\" target=\"_blank\">Стартап по совместительству: как Eden Health комбинирует личное посещение врача и телемедицину для компаний</a></strong></em></p>\n<p>В 2019 году Oncobox предварительно договорилась с РФПИ об инвестициях в размере 100 млн рублей, но сделка пока не состоялась. По словам Гаражи, процесс подготовки к раунду оказался дольше, чем предполагали, в том числе из-за повсеместного карантина. В РФПИ подтвердили Forbes, что продолжают переговоры с Oncobox.</p>\n<p>Последние три года выручка Oncobox оставалась стабильной: в 2018 году компания заработала 37 млн рублей, в 2019 году — 33 млн, в 2020 году — около 35 млн рублей. Но если в прошлом почти всю выручку приносили контракты с одним-двумя заказчиками, то теперь за услуги Oncobox платят полтора десятка клиник и биомедицинских компаний. К примеру, врачи «СМ-Клиники» сотрудничают со стартапом полтора года. Раньше они отправляли материалы для проведения таких исследований в США и Великобританию, но это обходилось дороже, утверждает главный онколог клиники Александр Серяков. По словам Гаражи, в 2020 году исследования стартапа оплатили более ста пациентов: примерно 50% самостоятельно, остальные через медицинские организации. </p>\n<p>Стартап пока не приносит прибыли и тратит на исследования больше, чем зарабатывает, — около ­50–60 млн рублей в год (в 2019 году убыток ООО «Онкобокс», по данным СПАРК, составил 8,6 млн рублей). Поэтому в обозримом будущем Oncobox планирует привлекать новый раунд инвестиций.</p>\n<p>Гаража собирается наращивать продажи клиникам и научным организациям и начать продавать исследования страховым компаниям. Для этого он планирует набрать от трех до пяти американских продавцов с опытом работы в крупных компаниях на рынке персонализированной онкологии. Кроме того, в планах предпринимателя разработка новых препаратов, на это потребуется не менее пяти лет.</p>\n<p>Несмотря на серьезные планы на будущее, Гаража признается, что до сих пор не воспринимает свою компанию как полноценное коммерческое предприятие: «Когда у вас 80% команды — это исследователи, сложно назвать это классическим бизнесом». </p>\n<p><a href=\"https://www.forbes.ru/karera-i-svoy-biznes-photogallery/398491-10-samyh-perspektivnyh-rossiyskih-predprinimateley-molozhe\">10 самых перспективных российских предпринимателей моложе 30 лет</a></p>\n<p><div class=\"node node-photogallery clearfix\" id=\"node-398491\">\n  DEFAULT NODE\n\n  \n        <h2><a href=\"http://www.forbes.ru/karera-i-svoy-biznes-photogallery/398491-10-samyh-perspektivnyh-rossiyskih-predprinimateley-molozhe\">10 самых перспективных российских предпринимателей моложе 30 лет</a></h2>\n    \n  \n  <div class=\"content\">\n    <div class=\"field field-name-body field-type-text-with-summary field-label-hidden\"><div class=\"field-items\"><div class=\"field-item even\"><p>Forbes обнародовал список из <a href=\"https://www.forbes.ru/karera-i-svoy-biznes/398605-reyting-samyh-perspektivnyh-rossiyan-do-30-let-2020-100-nominantov\">100 номинантов в рейтинг самых перспективных россиян до 30 лет.</a> Определение номинантов в категорию «Предприниматели» вновь получилось особенно сложным — сказался кризисный фон в экономике. Итоговый выбор топ-10 отражает специфику карантинного периода: среди претендентов предприниматели, которые развивают сервисы в сфере фудтеха, доставки и производства продуктов питания и других онлайн-услуг. Бизнес в большинстве других сфер переживает период турбулентности. Впрочем, проблемы конкурентов не преуменьшают заслуг кандидатов в «30 до 30» — все эти предприниматели являются лидерами или первопроходцами в своих — как правило, передовых — индустриях. Подробнее о десятке самых перспективных молодых бизнесменов России по версии Forbes — в галерее.</p>\n<p><a href=\"https://www.forbes.ru/30under30-2020/\"><em><strong>Рейтинг самых перспективных россиян до 30 лет. 100 номинантов</strong></em></a></p>\n<p><a href=\"http://www.forbes.ru/30under30-2020\"><img src=\"https://www.forbes.ru/sites/default/files/700x140_1.jpg__1587466785__47003.jpg\" /></a></p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-main-image field-type-image field-label-above\"><div class=\"field-label\">Главная фотография: </div><div class=\"field-items\"><div class=\"field-item even\">http://www.forbes.ru/sites/default/files/gallery_images/zzz-2_0.jpg_1587238527_16255.jpg__1587482388__29753.jpg</div></div></div><div class=\"field-collection-container clearfix\"><div class=\"field field-name-field-gallery-photo field-type-field-collection field-label-above\"><div class=\"field-label\">Фото в галерею: </div><div class=\"field-items\"><div class=\"field-item even\"><div class=\"field-collection-view clearfix view-mode-full\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">Александр Ожельский, 19</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p dir=\"ltr\"><strong>Первые деньги.</strong> Свои первые деньги сын миллиардера заработал еще в школе: сбегая на перемену до звонка, он скупал завтраки и перепродавал их старшеклассникам, которые не хотели стоять в очереди. Затем ему пришла идея продавать старшеклассникам алкоголь с большой наценкой. Заработанные деньги Саша закапывал во дворе дома.</p>\n<p dir=\"ltr\"><strong>Образование.</strong> Александр Фридман несколько лет проучился в британской школе Seven Oaks, и планирует продолжить образование в Нью-Йорке, в школе бизнеса Штерна.<br /><strong>Бизнес. </strong>Несмотря на папу миллиардера, Фридман-младший не сидит на месте. В 18 лет он вместе с друзьями — Денисом Антоновым и Михаилом Фридманом (тезкой отца), создал компанию AFF Hookah, поставляет паровые коктейли в ресторан Sixty. До этого у друзей было booking-агентство Artist-Bank, которое устраивает вечеринки для детей богатых родителей. А в конце 2019 года Александр с партнерами занялся поставками жвачки Love Is…, средства от похмелья Morning Care, йогуртов Venn's и лимонадов «Вкус Года» в магазины сетей X5 Retail Group, «Магнит» и «Дикси». В созданной для этого компании SF Development сыну миллиардера принадлежит 50%.</p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-author field-type-text field-label-above\"><div class=\"field-label\">Автор фото: </div><div class=\"field-items\"><div class=\"field-item even\">DR</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img alt=\"\" height=\"660\" src=\"http://www.forbes.ru/sites/default/files/photo_galleries/1.jpg__1587238181__88412.jpg\" width=\"990\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div><div class=\"field-item odd\"><div class=\"field-collection-view clearfix view-mode-full\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">Георгий Железный, Юлия Марсель, Артем Пономарев, 29, 25, 28</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p dir=\"ltr\"><strong>Бэкграунд. </strong>Любовь к «зеленым» технологиям у Артема Пономарева и Юлии Марсель родилась в 2016 году, когда они вместе поехали учиться на юристов в Лейденский университет в Нидерландах. Там оба настолько прониклись культурой сортировки мусора, передвижением на велосипедах и органической пищей, что после окончания магистратуры в 2017 году переехали в город Малоярославец в Калужской области. </p>\n<p dir=\"ltr\"><strong>История развития.</strong> В Малоярославце у отца Пономарева был свой завод «Партнер-М» по глубокой переработке растительных белков. На базе этого производства Артем и Юлия вместе с несколькими технологами путем проб и ошибок вывели состав «мяса», максимально похожего на реальное, но из переработанных растительных продуктов — сои, пшеницы и гороха. В начале 2018 года к составу владельцев Greenwise присоединился Георгий Железный, выпускник Финуниверситета с опытом работы в сфере FMCG, который помог с разработкой стратегии выхода на рынок. </p>\n<p dir=\"ltr\"><strong>Объем бизнеса и перспективы. </strong>Чтобы обратить внимание на инновационный продукт и получить фидбек от потенциальных клиентов, партнеры год ездили по международным пищевым выставкам. Встать на полки крупных сетей помогла слава знаменитых западных аналогов — брендов искусственного мясо Beyond Meat (в который вложились Билл Гейтс и Леонардо ди Каприо), Impossible Foods и Memphis Meats (основной инвестор — Ричард Брэнсон), а также резиденство в немецком стартап-инкубаторе ProVeg. </p>\n<p dir=\"ltr\"><strong>Продажи</strong> Greenwise за 4 квартал 2019 составили 3,3 млн рублей, за 1 квартал 2020-го — 6,5 млн. Сейчас искусственное мясо под этим брендом можно найти в X5 Retail Group, «ВкусВилле», «Азбуке Вкуса», «Джаганнате» и в магазинах других крупных ретейлеров. </p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-author field-type-text field-label-above\"><div class=\"field-label\">Автор фото: </div><div class=\"field-items\"><div class=\"field-item even\">DR</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img alt=\"\" height=\"660\" src=\"http://www.forbes.ru/sites/default/files/photo_galleries/2.jpg__1587238181__74237.jpg\" width=\"990\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div><div class=\"field-item even\"><div class=\"field-collection-view clearfix view-mode-full\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">Михаил Беляндинов и Марк Саневич, по 26</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p dir=\"ltr\"><strong>Старт бизнеса</strong>. Марк Саневич и Михаил Беляндинов познакомились во время учебы на факультете фундаментальной медицины МГУ. Совместный бизнес однокашники задумали после третьего курса, когда закончилась интенсивная теоретическая программа и началась практика в больницах. Студенты-медики обсудили планы на будущее на одной из вечеринок. </p>\n<p dir=\"ltr\"><strong>Поиск идеи.</strong> Проект решили запустить на стыке медицины и IT. Полгода искали идею, смотрели, что есть в американском Apple Store. Сначала Саневич с Беляндиновым пытались сделать сервис онлайн-записи к врачам. Программировать сайт позвали студента Физтеха и однокурсника Саневича — Филиппа Кузнецова. Но идея не взлетела.  Тогда в 2015 году Марк и Михаил решили попробовать делать цифровой ДМС. Сегодня основной продукт BestDoctor — это  технологичный ДМС для компаний с системой по управлению здоровьем сотрудников.</p>\n<p dir=\"ltr\"><strong>Первый офис:</strong> Денег на офис у партнеров не было. На помощь пришел дедушка Беляндинова. Он работал охранником на заводе и выделил внуку с другом служебную комнату.  </p>\n<p><strong>Инвесторы: </strong>Первым инвестором стартапа в 2017 году стал фонд AddVenture, который вложил 32 млн рублей. В 2018 году BestDoctor привлек раунд посерьезнее  — $3 млн от группы инвесторов. Лид-инвесторами выступили международный венчурный фонд Target Global под управлением Александра Фролова и Михаила Лобанова и фонд AddVenture.</p>\n<div id=\"gtx-trans\">\n<div class=\"gtx-trans-icon\"> </div>\n</div>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-author field-type-text field-label-above\"><div class=\"field-label\">Автор фото: </div><div class=\"field-items\"><div class=\"field-item even\">DR</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img alt=\"\" height=\"660\" src=\"http://www.forbes.ru/sites/default/files/photo_galleries/3.jpg__1587238181__77764.jpg\" width=\"990\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div><div class=\"field-item odd\"><div class=\"field-collection-view clearfix view-mode-full\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">Даниэль Гальпер, 26</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p><strong>Начало.</strong> Даниэль Гальпер заинтересовался бизнесом в 19 лет, а к 26 годам успел попробовать себя в разных сферах и даже привлек инвестиции в несколько проектов. Одним из первых стартапов был онлайн-сервис для подбора мужской одежды, в который венчурный фонд iDealMachine инвестировал $20 000. Среднемесячный оборот сервиса достигал 500 000 рублей.</p>\n<p dir=\"ltr\"><strong>Партнеры.</strong> С будущим партнером по Grow Food Павлом Паскарем Гальпер познакомился через инвесторов. Однажды вечером, сидя в баре, приятели придумали сервис по доставке здоровой еды. Оба они занимались спортом и следили за питанием, но готовить не любили. Уже на следующий день была готова первая коробка Grow Food. На старте сооснователи вложили 100 000 рублей в запуск компании: сами развозили заказы, просили друзей помочь, а продвигались по CPA-системе через Instagram-блогеров. Гальперу тогда был 21 год.  </p>\n<p dir=\"ltr\"><strong>Цифра.</strong> Сейчас у Grow Food $9 млн инвестиций, сервис производит 24 млн коробок в год. Гальпер рассчитывает по итогам 2020 года нарастить оборот до 2,2 млрд. В 2019 году оборот составил 890 млн рублей.</p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-author field-type-text field-label-above\"><div class=\"field-label\">Автор фото: </div><div class=\"field-items\"><div class=\"field-item even\">DR</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img alt=\"\" height=\"660\" src=\"http://www.forbes.ru/sites/default/files/photo_galleries/4.jpg__1587238181__33559.jpg\" width=\"990\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div><div class=\"field-item even\"><div class=\"field-collection-view clearfix view-mode-full\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">Кирилл Родин, 27</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p dir=\"ltr\"><strong>Бэкграунд.</strong> Сооснователь сервиса доставки еды «Кухня на районе» Кирилл Родин до 14 лет профессионально занимался бальными танцами: был двукратным чемпионом Москвы, финалистом чемпионата России, полуфиналистом чемпионата мира. Но в период переходного возраста пережил «бунт против всего» и бросил танцы. В качестве воспитательной меры отец отправил его в Военно-технический университет в Балашихе. В 2012 году Кирилл отчислился и пошел ремонтировать квартиры и балконы. А в 2014-м резко сменил род занятий: устроился в SMM тогда еще начинающего «Рокетбанка».  В «банке для хипстеров» Родин провел пять лет: дорос сначала до главы SMM, потом стал руководить всем маркетингом компании. В 2015 году «Рокетбанк» купило «Открытие» (основатели Алексей Колесников, Олег Козырев и Михаил Провизион продали доли, но остались в качестве управленцев), а еще через три года, после объявления санации «Открытия», его перекупила группа Qiwi. </p>\n<p dir=\"ltr\"><strong>Новый этап</strong>. В 2019-м основатели Колесников и Козырев совсем ушли из проекта — развивать еще в 2017-м запущенную по модели dark kitchen «Кухню на районе», которая выросла из самописного приложения для заказа еды внутри офиса «Рокетбанка». Позже к ним присоединился нынешний гендиректор проекта Антон Лозин. Родин оставался руководить маркетингом в «Рокете» до 2019 года, но параллельно исполнял роль сооснователя и в «Кухне» (за это в компании его в шутку называют «квази-фаундером»). В феврале 2019-го полностью перешел в стартап — отвечать за маркетинг. </p>\n<p dir=\"ltr\"><strong>Бизнес-модель.</strong> «Кухня на районе» — это сервис доставки еды собственного приготовления в радиусе 2 км. У проекта нет ресторанных залов, только цеха готовки, разбросанные по разным районам города, и курьеры, которые передвигаются пешком или на велосипедах. За счет этого удается сократить время доставки до 15-30 минут (что в среднем быстрее, чем у агрегаторов), отказаться от издержек на содержание залов, снизить розничные цены и одновременно увеличить маржинальность, уверяют основатели. </p>\n<p dir=\"ltr\"><strong>Достижения.</strong> За два с лишним года работы «Кухня на районе» сумела привлечь несколько миллионов долларов инвестиций, в том числе от <a href=\"https://www.forbes.ru/node/388879\">сооснователя Qiwi Сергея Солонина</a> и группы компаний ПИК <a href=\"http://www.forbes.ru/node/284639\">Сергея Гордеева</a>, довести годовую выручку до 800 с лишним миллионов рублей, открыть 27 кухонь, несколько из которых уже приносят операционную прибыль. В ближайший год-два основатели надеются выйти за рубеж, начав с Лондона и Берлина, глобальная цель — достичь статуса «единорога» — стартапа с оценкой от $1 млрд. Родин сконцентрировался на экологической стороне проекта — предложил и реализовал программу переработки остающегося после доставки пластика. Посуду и приборы можно отдать обратно курьеру, доплатив за услугу 9 рублей.  </p>\n\n<div class=\"mldr_tooltip_content\">\n          <div class=\"mldr_tooltip\" style=\"display: none;\">\n\n      <div class=\"mldr_tooltip_portrait\"><img height=\"200\" src=\"http://www.forbes.ru/sites/default/files/styles/200_200/public/profile/55-sergei-gordeev.jpg__1555323385__80476.jpg?itok=WwRgsvVW\" width=\"200\" /></div>\n\n      <div class=\"mldr_tooltip_data\">\n\n        <span class=\"mldr_tooltip_data_title\">Сергей Гордеев</span>\n\n        <span class=\"mldr_tooltip_data_rating\">Рейтинг Forbes: <span>№35</span></span>\n\n        <span class=\"mldr_tooltip_data_fortune\">\n          Состояние: <span>$3800млн</span>\n        </span>\n\n      </div>\n\n      <div class=\"more\">\n        <a href=\"http://www.forbes.ru/profile/284639-gordeev\">Узнать подробнее</a>\n        <!--div class=\"angle\"></div-->\n      </div>\n\n    </div>\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-author field-type-text field-label-above\"><div class=\"field-label\">Автор фото: </div><div class=\"field-items\"><div class=\"field-item even\">Даниил Примак для Forbes</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img alt=\"\" height=\"660\" src=\"http://www.forbes.ru/sites/default/files/photo_galleries/5.jpg__1587238181__78233.jpg\" width=\"990\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div><div class=\"field-item odd\"><div class=\"field-collection-view clearfix view-mode-full\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">Дарья Мингалиева, 30</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p dir=\"ltr\"><strong>Образование.</strong> Соосновательница одного из немногих российских стартапов, покоривших глобальный рынок, Дарья Мингалиева училась в Московском государственном университете печати. С третьего курса начала работать по специальности и за несколько лет успела побывать арт-директором в крупных рекламных компаниях Grape, BBDO и Leo Burnett.</p>\n<p dir=\"ltr\"><strong>Идея.</strong> В 2014 году Мингалиева оставила карьеру ради участия в новом стартапе — создании компактного беспроводного проектора в форме кубика, который позволял смотреть советские диафильмы и цифровые мультики. Автор идеи Михаил Буховцев обратился к Дарье за консультацией, они проговорили 7 часов и решили строить бизнес вместе. </p>\n<p><strong>Бизнес</strong>. За прошедшие три года стартап привлек $10 млн инвестиций от группы институциональных инвесторов: Фонд Развития Интернет Инициатив, Российско-Белорусский Фонд венчурных инвестиций, Дальневосточный фонд высоких технологий и нескольких частных инвесторов.  Компания вышла на рынок США — там аналогов советских диафильмов не было, и идею восприняли на «ура». С момента старта продаж Сinemood реализовал 60 000 кубиков в 147 странах мира. В 2019 году оборот стартапа достиг $10 млн.</p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-author field-type-text field-label-above\"><div class=\"field-label\">Автор фото: </div><div class=\"field-items\"><div class=\"field-item even\">DR</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img alt=\"\" height=\"660\" src=\"http://www.forbes.ru/sites/default/files/photo_galleries/6.jpg__1587238181__61970.jpg\" width=\"990\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div><div class=\"field-item even\"><div class=\"field-collection-view clearfix view-mode-full\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">Артем Большаков, 29</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p dir=\"ltr\"><strong>Бэкграунд.</strong> Артем Большаков — сын Аркадия Большакова, учредителя «Золоторудной компании «Павлик» и президента инвестиционной компании «Арлан». После школы Большаков поступил в Финансовую академию при правительстве России, во время учебы проходил практику в консалтинге Ernst & Young. После выпуска из академии Артем продолжил учебу в бостонском Brandeis University.</p>\n<p dir=\"ltr\"><strong>Первый успех. </strong>С будущим партнером по бизнесу Александром Черняком, сыном украинского мультимиллионера Евгения Черняка, Большаков познакомился в спортзале в Бостоне. Вернувшись после учебы в Россию, Большаков вместе с основателем дискаунтера одежды KupiVIP Оскаром Хартманном и еще несколькими партнерами запустил аукцион подержанных автомобилей CarPrice. Чуть позже к команде присоединился и Черняк. Выручка сервиса доросла до 14 млрд рублей, операционное управление передали команде менеджеров. </p>\n<p dir=\"ltr\"><strong>Новый стартап.</strong> Тогда Большаков и Черняк решили развивать новый проект — продажу подержанных телефонов по аналогии с автомобилями. Сооснователи решили не соединять частных покупателей и продавцов, а продвигать услугу трейд-ин в салонах мобильной связи. Владелец подержанного телефона может прийти в точку продаж МТС, «МегаФона», «Связного» и других сетей и отдать старый телефон в обмен на скидку на новый. Размер скидки покрывает SmartPrice, который затем выкупает у салонов сданные мобильники, ремонтирует их и продает конечному потребителю на собственном сайте.</p>\n<p dir=\"ltr\"><strong>Достижения.</strong> За два года работы SmartPrice привлек $5,25 млн инвестиций. Поменять телефон по программе трейд-ин можно в 10 500 салонах, выручка ООО «Мобитех», от имени которой работает сервис, за 2019 год составила более 600 млн рублей. Прошлым летом сервис вышел в плюс. Предприниматели запустили продажу подержанных телефонов под брендом SmartPrice в онлайне (например, на Ozon), а также вывели проект в Белоруссию и Казахстан.</p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-author field-type-text field-label-above\"><div class=\"field-label\">Автор фото: </div><div class=\"field-items\"><div class=\"field-item even\">Олег Яковлев для Forbes</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img alt=\"\" height=\"660\" src=\"http://www.forbes.ru/sites/default/files/photo_galleries/7.jpg__1587238181__94596.jpg\" width=\"990\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div><div class=\"field-item odd\"><div class=\"field-collection-view clearfix view-mode-full\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">Максим Чижов, 30</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p dir=\"ltr\"><strong>Бэкграунд:</strong> Чижов — выпускник факультета прикладной информатики в экономике МПСИ. До того, как Максим стал предпринимателем, он пять лет проработал в системном интеграторе КРОК. А когда уволился, занялся медицинскими VR-проектами для реабилитации больных после инсультов. С партнерами по IFarm — Александром Лысковским и Константином Ульяновым — познакомился в 2017 году во время работы над совместными проектами в сфере разработки и IT.</p>\n<p><strong>Бизнес-идея:</strong> Изначально идея выращивать овощи и салат в вертикальных фермах с помощью искусственного интеллекта принадлежала Лысковскому. Чижов увидел пост Александра в Facebook о том, что тот хочет «выращивать вкусные овощи в Новосибирске», и решил вложиться в проект. </p>\n<p dir=\"ltr\"><strong>Роль в компании:</strong> В iFarm Чижов является директором по развитию. За время работы стартап привлек более $1 млн инвестиций, в том числе от американского фонда с российскими корнями Gagarin Capital. В 2019 году iFarm вошел в <a href=\"https://forwardfooding.com/foodtech500\" target=\"_blank\">TOP500</a> FoodTech стартапов планеты. У Чижова масштабные планы — к 2026 году он рассчитывает расширить географию проекта, привлечь клиентов по всему миру, которые с помощью технологий iFarm смогут произвести более 3 960 000 кг зелени и овощей. </p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-author field-type-text field-label-above\"><div class=\"field-label\">Автор фото: </div><div class=\"field-items\"><div class=\"field-item even\">DR</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img alt=\"\" height=\"660\" src=\"http://www.forbes.ru/sites/default/files/photo_galleries/8.jpg__1587238181__49205.jpg\" width=\"990\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div><div class=\"field-item even\"><div class=\"field-collection-view clearfix view-mode-full\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">Алиса Басырова, 27</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p dir=\"ltr\"><strong>Карьера</strong>. Выпускница МГИМО и финалистка телеолимпиады «Умники и умницы» Алиса Басырова променяла карьеру в McKinsey на собственный стартап по производству здорового попкорна. За год работы в McKinsey девушка успела довести до реализации проект, связанный с агропромышленностью, который привлек 5 млрд рублей инвестиций и функционирует до сих пор. В ходе работы над ним Алиса познакомилась с темой функционального (правильного с точки зрения нутрициологии) питания, и решила запустить собственный бизнес — производство здорового попкорна. </p>\n<p dir=\"ltr\"><strong>Стартап.</strong> Алиса просчитала потенциал рынка и решила стартовать — в одиночку, вложив в стартап 1 млн рублей. Название для компании — Holy Corn — она придумала во время десятидневного курса випассаны (молчаливой медитации), который решила пройти перед запуском бизнеса. </p>\n<p dir=\"ltr\"><strong>Производство. </strong>Рецепты зожного попкорна 23-летняя Алиса тестировала на собственной кухне. Несколько месяцев потратила на консультации с технологом, переговоры с поставщиками и регистрацию торговой марки за рубежом (бизнес сразу позиционировался как глобальный). Запустить производство удалось в 2017 году на заводе в Дмитрове. В составе — только кукуруза, кокосовое масло и натуральные добавки (например, черный перец или какао), в одной пачке около 100 килокалорий. </p>\n<p><strong>Результат.</strong> За три года к команде Holy Corn присоединились сотрудники с опытом работы в Mars, Pepsi, McKinsey, Яндекс и Unilever. В 2019-м Holy Corn заключил контракт на коллаборацию с артисткой Black Star Клавой Кока и онлайн-кинотеатром Оkko (Rambler). Попкорн продается в 15 000 розничных точек в России («Перекресток», «Карусель», «Пятерочка», «Магнит», «Дикси», Metro, О'кей, «Ашан») и СНГ, сейчас стартуют поставки в Европу, Китай и США. В 2020 году компания продает до 500 000 пачек попкорна в месяц, годовой оборот вырос до $1 млн.</p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-author field-type-text field-label-above\"><div class=\"field-label\">Автор фото: </div><div class=\"field-items\"><div class=\"field-item even\">DR</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img alt=\"\" height=\"660\" src=\"http://www.forbes.ru/sites/default/files/photo_galleries/9.jpg__1587238181__52053.jpg\" width=\"990\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div><div class=\"field-item odd\"><div class=\"field-collection-view clearfix view-mode-full field-collection-view-final\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">Игорь Коропов, 30</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p dir=\"ltr\"><strong>Бэкграунд.</strong> До того, как запустить образовательный стартап, Игорь Коропов вместе с другом Дмитрием Крутовым владел маркетинговым агентством Mokselle. В 2015 году партнеры столкнулись с проблемой: бизнесу не хватало квалифицированных диджитал-специалистов. Хантить их на полную занятость было дорого, и они решили растить кадры внутри компании. </p>\n<p dir=\"ltr\"><strong>Суть идеи. </strong>Поначалу образовательный проект существовала в виде подразделения в Mokselle, где сотрудники могли обучаться цифровым специальностям на конкретных кейсах от партнеров агентства, получая представление об актуальных задачах рынка. В 2016-м проект выделился в отдельную компанию Skillbox. </p>\n<p dir=\"ltr\"><strong>Объем бизнеса и перспективы.</strong> За 4 года из двух курсов по веб-дизайну и веб-разработке Skillbox вырос до 150 программ, на которых обучаются 40 000 студентов. Оборот проекта за 2018 год составил 340 млн рублей, в феврале 2019-го совладельцем Skillbox стала Mail.ru Group. В конце того же года корпорация нарастила свою долю в стартапе с 10% до 60,33%. По прогнозам основателей, к 2021 году выручка Skillbox достигнет 5 млрд рублей.</p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-author field-type-text field-label-above\"><div class=\"field-label\">Автор фото: </div><div class=\"field-items\"><div class=\"field-item even\">DR</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img alt=\"\" height=\"550\" src=\"http://www.forbes.ru/sites/default/files/photo_galleries/koropov_new.jpg__1587482307__67438.jpg\" width=\"825\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div></div></div></div><div class=\"field field-name-field-tags field-type-taxonomy-term-reference field-label-above\"><div class=\"field-label\">Тэги: </div><div class=\"field-items\"><div class=\"field-item even\">Рейтинг 30 до 30 2020</div></div></div><div class=\"field field-name-field-show-in-body field-type-list-boolean field-label-above\"><div class=\"field-label\">Отображать в тексте статьи(под снос): </div><div class=\"field-items\"><div class=\"field-item even\">Не отображать в тексте статьи</div></div></div><div class=\"field field-name-field-subtitle field-type-text-long field-label-above\"><div class=\"field-label\">Подзаголовок: </div><div class=\"field-items\"><div class=\"field-item even\">Молодые бизнесмены, которые меняют российский рынок здравоохранения, производят растительное мясо, создают сервисы доставки полезной еды, выращивают овощи и салаты с помощью искусственного интеллекта и производят здоровый попкорн, — во втором рейтинге молодых и перспективных Forbes</div></div></div><div class=\"field field-name-field-authors field-type-entityreference field-label-above\"><div class=\"field-label\">Авторы: </div><div class=\"field-items\"><div class=\"field-item even\">Редакция Forbes</div></div></div><div class=\"field field-name-field-push-en field-type-list-boolean field-label-above\"><div class=\"field-label\">Отправить Push-уведомление в iPhone (под снос): </div><div class=\"field-items\"><div class=\"field-item even\">Не отправлять Push-уведомление</div></div></div><div class=\"field field-name-field-section field-type-taxonomy-term-reference field-label-above\"><div class=\"field-label\">Рубрика (канал): </div><div class=\"field-items\"><div class=\"field-item even\">Карьера и свой бизнес</div></div></div><div class=\"field field-name-field-disable-body-ads field-type-list-boolean field-label-above\"><div class=\"field-label\">Не показывать рекламу: </div><div class=\"field-items\"><div class=\"field-item even\">показывать рекламу</div></div></div><div class=\"field field-name-field-no-yandex field-type-list-boolean field-label-above\"><div class=\"field-label\">Не экспортировать в Яндекс и соц сети: </div><div class=\"field-items\"><div class=\"field-item even\">экспортировать в Яндекс</div></div></div><div class=\"field field-name-field-top1 field-type-list-boolean field-label-above\"><div class=\"field-label\">Топ1: </div><div class=\"field-items\"><div class=\"field-item even\">не топ1</div></div></div><div class=\"field field-name-field-top3-text field-type-list-boolean field-label-above\"><div class=\"field-label\">Топ 3 с текстом: </div><div class=\"field-items\"><div class=\"field-item even\">НЕ Топ 3 с текстом</div></div></div><div class=\"field field-name-field-top3-pic field-type-list-boolean field-label-above\"><div class=\"field-label\">Топ 3 с картинкой: </div><div class=\"field-items\"><div class=\"field-item even\">не Топ 3 с картинкой</div></div></div><div class=\"field field-name-field-hide-in-list field-type-list-boolean field-label-above\"><div class=\"field-label\">Не показывать в списках: </div><div class=\"field-items\"><div class=\"field-item even\">показывать в списках</div></div></div><div class=\"field field-name-field-hot-article field-type-list-boolean field-label-above\"><div class=\"field-label\">Срочно отправлять в соц сети: </div><div class=\"field-items\"><div class=\"field-item even\">Срочно отправлять в соц сети</div></div></div><div class=\"field field-name-field-quotes-replace field-type-list-boolean field-label-above\"><div class=\"field-label\">Заменить кавычки на ёлочки: </div><div class=\"field-items\"><div class=\"field-item even\">Заменить кавычки на ёлочки</div></div></div><div class=\"field field-name-field-main-related field-type-entityreference field-label-above\"><div class=\"field-label\">Блок \"Вас может также заинтересовать\": </div><div class=\"field-items\"><div class=\"field-item even\">На сайте Forbes открылось голосование за 30 самых перспективных россиян до 30 лет</div><div class=\"field-item odd\">Рейтинг самых перспективных россиян до 30 лет — 2020. 100 номинантов</div><div class=\"field-item even\">«Вакцина будет к началу 2021 года»: интервью с иммунологом, который прямо сейчас создает прививку от COVID-19</div><div class=\"field-item odd\">«Чертов гений»: как 22-летний блогер из Уфы стал новой рэп-звездой России</div><div class=\"field-item even\">«Никто не знал, кто мой папа»: Алеся Кафельникова о том, как стала одной из главных российских моделей, России и отце</div><div class=\"field-item odd\">Темная сторона кухни: как основатели Рокетбанка построили бизнес на 800 млн рублей, доставляя еду в соседние дома</div><div class=\"field-item even\">Как паблик «Страдающее Средневековье» зарабатывает на мемах до нескольких сотен тысяч рублей в месяц</div><div class=\"field-item odd\">Умные томаты: как издатель игры «Веселый фермер» теперь зарабатывает на открытии реальных ферм</div><div class=\"field-item even\">Лишенный наследства. История сына миллиардера Михаила Фридмана</div></div></div><div class=\"field field-name-field-checked-by-corrector field-type-list-boolean field-label-above\"><div class=\"field-label\">Проверено корректором: </div><div class=\"field-items\"><div class=\"field-item even\">Проверено корректором</div></div></div><div class=\"field-collection-container clearfix\"><div class=\"field field-name-field-node-status field-type-field-collection field-label-above\"><div class=\"field-label\">Статус материала: </div><div class=\"field-items\"><div class=\"field-item even\"><div class=\"field-collection-view clearfix view-mode-full field-collection-view-final\"><div class=\"entity entity-field-collection-item field-collection-item-field-node-status clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-status field-type-list-text field-label-inline clearfix\"><div class=\"field-label\">Статус: </div><div class=\"field-items\"><div class=\"field-item even\">У продюсера(на утверждении)</div></div></div>  </div>\n</div>\n</div></div></div></div></div><div class=\"field field-name-field-no-ia field-type-list-boolean field-label-above\"><div class=\"field-label\">Не создавать InstantArticles: </div><div class=\"field-items\"><div class=\"field-item even\">Создавать InstantArticles</div></div></div><div class=\"field field-name-field-free-pay field-type-list-boolean field-label-above\"><div class=\"field-label\">Бесплатный материал: </div><div class=\"field-items\"><div class=\"field-item even\">Бесплатный материал</div></div></div><div class=\"field field-name-field-traffic-pay field-type-list-boolean field-label-above\"><div class=\"field-label\">Дополнительная оплата за трафик: </div><div class=\"field-items\"><div class=\"field-item even\">С оплатой за трафик</div></div></div><div class=\"field field-name-field-share-count field-type-number-integer field-label-above\"><div class=\"field-label\">Количество шар: </div><div class=\"field-items\"><div class=\"field-item even\">0</div></div></div><div class=\"field field-name-field-view-count field-type-number-integer field-label-above\"><div class=\"field-label\">Количество просмотров: </div><div class=\"field-items\"><div class=\"field-item even\">0</div></div></div><div class=\"field field-name-field-week-view-count field-type-number-integer field-label-above\"><div class=\"field-label\">Количество просмотров за неделю: </div><div class=\"field-items\"><div class=\"field-item even\">0</div></div></div><div class=\"field field-name-field-month-view-count field-type-number-integer field-label-above\"><div class=\"field-label\">Количество просмотров за месяц: </div><div class=\"field-items\"><div class=\"field-item even\">0</div></div></div><div class=\"field field-name-field-year-view-count field-type-number-integer field-label-above\"><div class=\"field-label\">Количество просмотров за год: </div><div class=\"field-items\"><div class=\"field-item even\">9452</div></div></div><div class=\"field field-name-field-design field-type-list-text field-label-above\"><div class=\"field-label\">Дизайн галереи: </div><div class=\"field-items\"><div class=\"field-item even\">Стандартный</div></div></div><div class=\"field field-name-field-view-count-31 field-type-number-integer field-label-above\"><div class=\"field-label\">Просмотров за 31 день: </div><div class=\"field-items\"><div class=\"field-item even\">5400</div></div></div><div class=\"field field-name-field-dark field-type-list-boolean field-label-above\"><div class=\"field-label\">\"Тёмный\" материал: </div><div class=\"field-items\"><div class=\"field-item even\">\"Тёмный\" материал</div></div></div>  </div>\n\n  <ul class=\"links inline\"><li class=\"comment_forbidden first last\"></li>\n</ul>\n  \n</div>\n</p>\n\n<div class=\"mldr_tooltip_content\">\n      </div>\n<!--mldr_tooltip_content-end-->"
            },
            {
                "type": "text/plain",
                "language": "ru",
                "base": "http://www.forbes.ru/",
                "value": "За семь лет существования Oncobox Андрея Гаражи привлек более 300 млн рублей инвестиций и грантов, выручка проекта по итогам 2020 года составила 35 млн рублей. Как личная потеря подтолкнула молодого ученого к попытке соединить передовую науку и практикующих врачей и превратилась в успешный бизнес?"
            }
        ],
        "summary": "<p>В 2010 году студента факультета молекулярно-биологической физики МФТИ <a href=\"http://www.forbes.ru/node/398015\">Андрея Гаражу</a> потрясла новость о том, что у его 65-летнего крестного отца выявили рак крови (неходжкинскую лимфому). Прогноз выживаемости с таким диагнозом на пять лет — около 70%. Хотя крестный и мог позволить себе оплатить лечение в лучших клиниках Германии и Израиля, врачи, исчерпав стандартный перечень препаратов, отказались дальше его лечить. Спустя три года после обнаружения онкологии мужчина скончался. Эта потеря подтолкнула молодого ученого к попытке соединить передовую науку и практикующих врачей. </p>\n<p>В 2013 году Гаража запустил стартап Oncobox, который помогает диагностировать сложные случаи рака и дает врачам рекомендации по лечению. За семь лет существования Oncobox привлек более 300 млн рублей инвестиций и грантов, выручка проекта по итогам 2020 года составила 35 млн рублей. </p>\n<p>Андрей Гаража с детских лет мечтал получить академическое образование. Еще школьником он как-то оказался на экскурсии в Институт биоорганической химии (ИБХ РАН) по приглашению друзей, которые там учились, и очаровался его атмосферой. Тогда он впервые побывал в настоящих лабораториях, где занимались синтезом рекомбинантных белков и изучали структуру ядов пауков и змей. Под впечатлением от экскурсии в 2007 году Гаража поступил на факультет молекулярно-биологической физики МФТИ. И спустя три года вернулся в ИБХ РАН учиться физико-химической биологии и биотехнологии на совместной с физтехом кафедре. «Больше всего меня интересовала генетика человека и ее молекулярные аспекты», — говорит Гаража. В 2011 году появились новые методы секвенирования, которые позволяли в разы быстрее «прочитать» интересующие исследователя участки генома. При этом классическим молекулярным биологам было сложно разобраться с огромным количеством получаемой информации. Тогда Гаража сосредоточился на биоинформатике и стал разрабатывать программное обеспечение для анализа генетических данных, которые получали в ИБХ РАН. </p>\n<p><a href=\"https://www.forbes.ru/forbes-woman/401125-oshchushchenie-chto-medicinskaya-sistema-sozdana-chtoby-ugrobit-cheloveka\"><em><strong>«Ощущение, что медицинская система создана, чтобы угробить человека». Онколог из рейтинга Forbes об оттоке мозгов, выгорании и идеальных врачах</strong></em></a></p>\n<p>В 2012 году молодого ученого пригласили работать в Калифорнийский технологический институт. Но в США он не прижился и менее чем через год вернулся в Москву, где вошел в команду биоинформатиков НМИЦ ДГОИ им. Дмитрия Рогачева. Она анализировала генетические данные пациентов и изучала молекулярные характеристики заболеваний. Параллельно Гаража стал консультировать биотех-стартапы и бизнес-ангелов. Через них он познакомился с представителями «Сколково», которые пригласили его на ежегодное мероприятие Startup Village. Посмотрев на выступления биотех-стартапов, ученый понял, что они используют технологии, про которые он знал много лет назад. Болезнь крестного, о которой как раз тогда стало известно, подстегнула его запустить бизнес.</p>\n<p>Гаража хотел создать стартап, который исследовал бы раковые опухоли и продавал результаты клиникам и пациентам. В конце 2013 года ученый зарегистрировал на территории «Сколково» ООО «Онкобокс». По его словам, этот термин означает научный метод, который позволяет предсказать эффективность противоопухолевых препаратов.</p>\n<p>Oncobox поначалу занимался исследованиями самостоятельно, но в 2015 году Гаража познакомился на конференции с командой ученых из Германии. Вместе они решили подать заявку на грант в размере €600 000 от Европейской программы Евротрансбио. Деньги собирались потратить на исследования в области глиобластомы (рака мозга). «Деньги мы получили», — говорит Гаража. По итогам сотрудничества с немцами Oncobox собрала первый прототип своего конечного продукта — программного обеспечения, которое исследует генетические данные, ищет в них молекулярные «подписи», а на выходе выдает ответ, почему тот или иной препарат не работает, и рекомендует методику лечения. Вскоре Гаража уволился с основного места работы и стал искать инвесторов. «Я понимал, что на проведение клинических исследований могут уйти годы, поэтому без дополнительных инвестиций не обойтись», — говорит предприниматель. </p>\n<p><strong><em><a href=\"http://www.forbes.ru/node/422625\">«Время создавать крупные медицинские корпорации»: владелец «Медскана» Евгений Туголуков о том, что не так со здравоохранением в России</a></em></strong></p>\n<p>Он пообщался с двумя десятками российских фондов и десятком израильских, после чего понял, что ему нужны связи на международном рынке: «Сложно описывать такой наукоемкий бизнес людям, которые не разбираются в современной молекулярной биологии». В 2017 году он подал заявку в самый известный акселератор в мире YCombinator, и Oncobox прошел отбор. После успешной акселерации предприниматель открыл компанию в США. По данным СПАРК, сейчас ООО «Онкобокс» принадлежит американской OmicsWay Corp.</p>\n<p>Благодаря попаданию в YCombinator проектом заинтересовались в Microsoft и Amazon: IT-гиганты выделили компании гранты на общую сумму около $700 000 — эти деньги пошли на построение облачной инфраструктуры и проведение вычислений. Тогда же в Oncobox вложился венчурный фонд Khosla Ventures. По словам Гаражи, всего в виде грантов и инвестиций компания привлекла около 315 млн рублей. Сам он вложил на старте бизнеса в свои поездки около $50 000 из накопленных средств, большую часть этих денег он заработал на консалтинге.</p>\n<p>Сейчас у Oncobox два основных источника выручки. Во-первых, стартап проводит исследования для научных организаций и фармкомпаний, чтобы объяснить, почему опухоль устойчива к некоторым препаратам. Среди заказчиков есть как частные, так и государственные медицинские учреждения: НМИЦ онкологии им. Н. Н. Блохина, НМИЦ нейрохирургии им. Н. Н. Бурденко, Сеченовский университет, Юсуповская больница и клиника «Витамед». По словам Гаражи, в среднем один такой контракт приносит стартапу примерно 1 млн рублей в год.</p>\n<p><em><strong><a href=\"http://forbes.ru/node/421885\" target=\"_blank\">Давид перед армией Голиафов: как страховщик Clover Health попал под шквал критики из-за IPO через фирму-пустышку</a></strong></em></p>\n<p>Кроме того, Oncobox исследует опухоли отдельных пациентов на поздних стадиях рака. Воспользоваться услугами Oncobox больным рекомендуют врачи в клиниках. При этом только сам пациент может решить, отдавать ли анализы на исследования Oncobox и принимать ли во внимание его рекомендации. Исследование стоит 200 000–250 000 рублей, заплатить за него может как пациент, так и клиника. </p>\n<p style=\"text-align: center;\"><figure><img alt=\"Исследование в Oncobox стоит от 200 000 до 250 000 рублей, заплатить за него может как сам пациент, так и клиника\" class=\"media-element file-default\" height=\"1000\" src=\"http://www.forbes.ru/sites/default/files/dsc02847.jpg__1616688471__43571.jpg\" title=\"Арсений Несходимов для Forbes\" width=\"716\" /><figcaption>Исследование в Oncobox стоит от 200 000 до 250 000 рублей, заплатить за него может как сам пациент, так и клиника</figcaption></figure></p>\n<p>«Oncobox действительно позволяет получить второе мнение в сложных случаях, но в России врачи достаточно сильно ограничены в назначении препаратов off-label (вне зарегистрированных показаний) — это серая зона», — говорит директор Института персонализированной медицины Сеченовского университета Марина Секачева. «Сегодня мы можем применять это только в рамках клинических исследований либо в качестве терапии отчаяния, когда никакие другие методы не могут помочь», — объясняет она. По словам Гаражи, далеко не все врачи «перестроились на новые рельсы», новые методы диагностики часто вызывают недоверие и нежелание вникать в подробности.</p>\n<p>К онкологу московской Юсуповской больницы Алексею Моисееву в конце 2018 года обратился человек, у матери которого диагностировали рак желудка. Сын отправил образцы для анализа в несколько лабораторий, в том числе в Oncobox. Моисеев предложил пациентке последовать рекомендации стартапа — в итоге женщина выжила, утверждает врач. С конца 2019 года каждый месяц по два-три пациента Моисеева проходят исследование, всего около 50 человек. «Сказать, что Oncobox — это решение всех проблем, будет неправдой, но они дают весьма ценную информацию об опухоли, которую не всегда, впрочем, удается применить», — резюмирует врач.</p>\n<p>Марина Секачева ожидает, что в будущем направление исследований Oncobox станет стандартом лечения онкологии. Самый известный в мире подобный тест производит швейцарская корпорация Roche, которая в 2018 году поглотила компанию Foundation One. По оценке Моисеева, тест Oncobox более функционален, чем у Roche.</p>\n<p>Впрочем, руководитель Центра онкоурологии Европейского медицинского центра Баходур Камолов считает, что в России есть возможности в разы дешевле сделать подобные тесты в государственных клиниках. Он не исключает, что врачи могут получать от стартапа процент от продаж, но Гаража это отрицает. «Найти мутацию и подобрать препарат несложно, намного сложнее получить его бесплатно или ввезти в Россию», — резюмирует Камолов.</p>\n<p><em><strong><a href=\"http://forbes.ru/node/421677\" target=\"_blank\">Стартап по совместительству: как Eden Health комбинирует личное посещение врача и телемедицину для компаний</a></strong></em></p>\n<p>В 2019 году Oncobox предварительно договорилась с РФПИ об инвестициях в размере 100 млн рублей, но сделка пока не состоялась. По словам Гаражи, процесс подготовки к раунду оказался дольше, чем предполагали, в том числе из-за повсеместного карантина. В РФПИ подтвердили Forbes, что продолжают переговоры с Oncobox.</p>\n<p>Последние три года выручка Oncobox оставалась стабильной: в 2018 году компания заработала 37 млн рублей, в 2019 году — 33 млн, в 2020 году — около 35 млн рублей. Но если в прошлом почти всю выручку приносили контракты с одним-двумя заказчиками, то теперь за услуги Oncobox платят полтора десятка клиник и биомедицинских компаний. К примеру, врачи «СМ-Клиники» сотрудничают со стартапом полтора года. Раньше они отправляли материалы для проведения таких исследований в США и Великобританию, но это обходилось дороже, утверждает главный онколог клиники Александр Серяков. По словам Гаражи, в 2020 году исследования стартапа оплатили более ста пациентов: примерно 50% самостоятельно, остальные через медицинские организации. </p>\n<p>Стартап пока не приносит прибыли и тратит на исследования больше, чем зарабатывает, — около ­50–60 млн рублей в год (в 2019 году убыток ООО «Онкобокс», по данным СПАРК, составил 8,6 млн рублей). Поэтому в обозримом будущем Oncobox планирует привлекать новый раунд инвестиций.</p>\n<p>Гаража собирается наращивать продажи клиникам и научным организациям и начать продавать исследования страховым компаниям. Для этого он планирует набрать от трех до пяти американских продавцов с опытом работы в крупных компаниях на рынке персонализированной онкологии. Кроме того, в планах предпринимателя разработка новых препаратов, на это потребуется не менее пяти лет.</p>\n<p>Несмотря на серьезные планы на будущее, Гаража признается, что до сих пор не воспринимает свою компанию как полноценное коммерческое предприятие: «Когда у вас 80% команды — это исследователи, сложно назвать это классическим бизнесом». </p>\n<p><a href=\"https://www.forbes.ru/karera-i-svoy-biznes-photogallery/398491-10-samyh-perspektivnyh-rossiyskih-predprinimateley-molozhe\">10 самых перспективных российских предпринимателей моложе 30 лет</a></p>\n<p><div class=\"node node-photogallery clearfix\" id=\"node-398491\">\n  DEFAULT NODE\n\n  \n        <h2><a href=\"http://www.forbes.ru/karera-i-svoy-biznes-photogallery/398491-10-samyh-perspektivnyh-rossiyskih-predprinimateley-molozhe\">10 самых перспективных российских предпринимателей моложе 30 лет</a></h2>\n    \n  \n  <div class=\"content\">\n    <div class=\"field field-name-body field-type-text-with-summary field-label-hidden\"><div class=\"field-items\"><div class=\"field-item even\"><p>Forbes обнародовал список из <a href=\"https://www.forbes.ru/karera-i-svoy-biznes/398605-reyting-samyh-perspektivnyh-rossiyan-do-30-let-2020-100-nominantov\">100 номинантов в рейтинг самых перспективных россиян до 30 лет.</a> Определение номинантов в категорию «Предприниматели» вновь получилось особенно сложным — сказался кризисный фон в экономике. Итоговый выбор топ-10 отражает специфику карантинного периода: среди претендентов предприниматели, которые развивают сервисы в сфере фудтеха, доставки и производства продуктов питания и других онлайн-услуг. Бизнес в большинстве других сфер переживает период турбулентности. Впрочем, проблемы конкурентов не преуменьшают заслуг кандидатов в «30 до 30» — все эти предприниматели являются лидерами или первопроходцами в своих — как правило, передовых — индустриях. Подробнее о десятке самых перспективных молодых бизнесменов России по версии Forbes — в галерее.</p>\n<p><a href=\"https://www.forbes.ru/30under30-2020/\"><em><strong>Рейтинг самых перспективных россиян до 30 лет. 100 номинантов</strong></em></a></p>\n<p><a href=\"http://www.forbes.ru/30under30-2020\"><img src=\"https://www.forbes.ru/sites/default/files/700x140_1.jpg__1587466785__47003.jpg\" /></a></p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-main-image field-type-image field-label-above\"><div class=\"field-label\">Главная фотография: </div><div class=\"field-items\"><div class=\"field-item even\">http://www.forbes.ru/sites/default/files/gallery_images/zzz-2_0.jpg_1587238527_16255.jpg__1587482388__29753.jpg</div></div></div><div class=\"field-collection-container clearfix\"><div class=\"field field-name-field-gallery-photo field-type-field-collection field-label-above\"><div class=\"field-label\">Фото в галерею: </div><div class=\"field-items\"><div class=\"field-item even\"><div class=\"field-collection-view clearfix view-mode-full\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">Александр Ожельский, 19</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p dir=\"ltr\"><strong>Первые деньги.</strong> Свои первые деньги сын миллиардера заработал еще в школе: сбегая на перемену до звонка, он скупал завтраки и перепродавал их старшеклассникам, которые не хотели стоять в очереди. Затем ему пришла идея продавать старшеклассникам алкоголь с большой наценкой. Заработанные деньги Саша закапывал во дворе дома.</p>\n<p dir=\"ltr\"><strong>Образование.</strong> Александр Фридман несколько лет проучился в британской школе Seven Oaks, и планирует продолжить образование в Нью-Йорке, в школе бизнеса Штерна.<br /><strong>Бизнес. </strong>Несмотря на папу миллиардера, Фридман-младший не сидит на месте. В 18 лет он вместе с друзьями — Денисом Антоновым и Михаилом Фридманом (тезкой отца), создал компанию AFF Hookah, поставляет паровые коктейли в ресторан Sixty. До этого у друзей было booking-агентство Artist-Bank, которое устраивает вечеринки для детей богатых родителей. А в конце 2019 года Александр с партнерами занялся поставками жвачки Love Is…, средства от похмелья Morning Care, йогуртов Venn's и лимонадов «Вкус Года» в магазины сетей X5 Retail Group, «Магнит» и «Дикси». В созданной для этого компании SF Development сыну миллиардера принадлежит 50%.</p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-author field-type-text field-label-above\"><div class=\"field-label\">Автор фото: </div><div class=\"field-items\"><div class=\"field-item even\">DR</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img alt=\"\" height=\"660\" src=\"http://www.forbes.ru/sites/default/files/photo_galleries/1.jpg__1587238181__88412.jpg\" width=\"990\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div><div class=\"field-item odd\"><div class=\"field-collection-view clearfix view-mode-full\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">Георгий Железный, Юлия Марсель, Артем Пономарев, 29, 25, 28</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p dir=\"ltr\"><strong>Бэкграунд. </strong>Любовь к «зеленым» технологиям у Артема Пономарева и Юлии Марсель родилась в 2016 году, когда они вместе поехали учиться на юристов в Лейденский университет в Нидерландах. Там оба настолько прониклись культурой сортировки мусора, передвижением на велосипедах и органической пищей, что после окончания магистратуры в 2017 году переехали в город Малоярославец в Калужской области. </p>\n<p dir=\"ltr\"><strong>История развития.</strong> В Малоярославце у отца Пономарева был свой завод «Партнер-М» по глубокой переработке растительных белков. На базе этого производства Артем и Юлия вместе с несколькими технологами путем проб и ошибок вывели состав «мяса», максимально похожего на реальное, но из переработанных растительных продуктов — сои, пшеницы и гороха. В начале 2018 года к составу владельцев Greenwise присоединился Георгий Железный, выпускник Финуниверситета с опытом работы в сфере FMCG, который помог с разработкой стратегии выхода на рынок. </p>\n<p dir=\"ltr\"><strong>Объем бизнеса и перспективы. </strong>Чтобы обратить внимание на инновационный продукт и получить фидбек от потенциальных клиентов, партнеры год ездили по международным пищевым выставкам. Встать на полки крупных сетей помогла слава знаменитых западных аналогов — брендов искусственного мясо Beyond Meat (в который вложились Билл Гейтс и Леонардо ди Каприо), Impossible Foods и Memphis Meats (основной инвестор — Ричард Брэнсон), а также резиденство в немецком стартап-инкубаторе ProVeg. </p>\n<p dir=\"ltr\"><strong>Продажи</strong> Greenwise за 4 квартал 2019 составили 3,3 млн рублей, за 1 квартал 2020-го — 6,5 млн. Сейчас искусственное мясо под этим брендом можно найти в X5 Retail Group, «ВкусВилле», «Азбуке Вкуса», «Джаганнате» и в магазинах других крупных ретейлеров. </p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-author field-type-text field-label-above\"><div class=\"field-label\">Автор фото: </div><div class=\"field-items\"><div class=\"field-item even\">DR</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img alt=\"\" height=\"660\" src=\"http://www.forbes.ru/sites/default/files/photo_galleries/2.jpg__1587238181__74237.jpg\" width=\"990\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div><div class=\"field-item even\"><div class=\"field-collection-view clearfix view-mode-full\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">Михаил Беляндинов и Марк Саневич, по 26</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p dir=\"ltr\"><strong>Старт бизнеса</strong>. Марк Саневич и Михаил Беляндинов познакомились во время учебы на факультете фундаментальной медицины МГУ. Совместный бизнес однокашники задумали после третьего курса, когда закончилась интенсивная теоретическая программа и началась практика в больницах. Студенты-медики обсудили планы на будущее на одной из вечеринок. </p>\n<p dir=\"ltr\"><strong>Поиск идеи.</strong> Проект решили запустить на стыке медицины и IT. Полгода искали идею, смотрели, что есть в американском Apple Store. Сначала Саневич с Беляндиновым пытались сделать сервис онлайн-записи к врачам. Программировать сайт позвали студента Физтеха и однокурсника Саневича — Филиппа Кузнецова. Но идея не взлетела.  Тогда в 2015 году Марк и Михаил решили попробовать делать цифровой ДМС. Сегодня основной продукт BestDoctor — это  технологичный ДМС для компаний с системой по управлению здоровьем сотрудников.</p>\n<p dir=\"ltr\"><strong>Первый офис:</strong> Денег на офис у партнеров не было. На помощь пришел дедушка Беляндинова. Он работал охранником на заводе и выделил внуку с другом служебную комнату.  </p>\n<p><strong>Инвесторы: </strong>Первым инвестором стартапа в 2017 году стал фонд AddVenture, который вложил 32 млн рублей. В 2018 году BestDoctor привлек раунд посерьезнее  — $3 млн от группы инвесторов. Лид-инвесторами выступили международный венчурный фонд Target Global под управлением Александра Фролова и Михаила Лобанова и фонд AddVenture.</p>\n<div id=\"gtx-trans\">\n<div class=\"gtx-trans-icon\"> </div>\n</div>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-author field-type-text field-label-above\"><div class=\"field-label\">Автор фото: </div><div class=\"field-items\"><div class=\"field-item even\">DR</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img alt=\"\" height=\"660\" src=\"http://www.forbes.ru/sites/default/files/photo_galleries/3.jpg__1587238181__77764.jpg\" width=\"990\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div><div class=\"field-item odd\"><div class=\"field-collection-view clearfix view-mode-full\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">Даниэль Гальпер, 26</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p><strong>Начало.</strong> Даниэль Гальпер заинтересовался бизнесом в 19 лет, а к 26 годам успел попробовать себя в разных сферах и даже привлек инвестиции в несколько проектов. Одним из первых стартапов был онлайн-сервис для подбора мужской одежды, в который венчурный фонд iDealMachine инвестировал $20 000. Среднемесячный оборот сервиса достигал 500 000 рублей.</p>\n<p dir=\"ltr\"><strong>Партнеры.</strong> С будущим партнером по Grow Food Павлом Паскарем Гальпер познакомился через инвесторов. Однажды вечером, сидя в баре, приятели придумали сервис по доставке здоровой еды. Оба они занимались спортом и следили за питанием, но готовить не любили. Уже на следующий день была готова первая коробка Grow Food. На старте сооснователи вложили 100 000 рублей в запуск компании: сами развозили заказы, просили друзей помочь, а продвигались по CPA-системе через Instagram-блогеров. Гальперу тогда был 21 год.  </p>\n<p dir=\"ltr\"><strong>Цифра.</strong> Сейчас у Grow Food $9 млн инвестиций, сервис производит 24 млн коробок в год. Гальпер рассчитывает по итогам 2020 года нарастить оборот до 2,2 млрд. В 2019 году оборот составил 890 млн рублей.</p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-author field-type-text field-label-above\"><div class=\"field-label\">Автор фото: </div><div class=\"field-items\"><div class=\"field-item even\">DR</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img alt=\"\" height=\"660\" src=\"http://www.forbes.ru/sites/default/files/photo_galleries/4.jpg__1587238181__33559.jpg\" width=\"990\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div><div class=\"field-item even\"><div class=\"field-collection-view clearfix view-mode-full\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">Кирилл Родин, 27</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p dir=\"ltr\"><strong>Бэкграунд.</strong> Сооснователь сервиса доставки еды «Кухня на районе» Кирилл Родин до 14 лет профессионально занимался бальными танцами: был двукратным чемпионом Москвы, финалистом чемпионата России, полуфиналистом чемпионата мира. Но в период переходного возраста пережил «бунт против всего» и бросил танцы. В качестве воспитательной меры отец отправил его в Военно-технический университет в Балашихе. В 2012 году Кирилл отчислился и пошел ремонтировать квартиры и балконы. А в 2014-м резко сменил род занятий: устроился в SMM тогда еще начинающего «Рокетбанка».  В «банке для хипстеров» Родин провел пять лет: дорос сначала до главы SMM, потом стал руководить всем маркетингом компании. В 2015 году «Рокетбанк» купило «Открытие» (основатели Алексей Колесников, Олег Козырев и Михаил Провизион продали доли, но остались в качестве управленцев), а еще через три года, после объявления санации «Открытия», его перекупила группа Qiwi. </p>\n<p dir=\"ltr\"><strong>Новый этап</strong>. В 2019-м основатели Колесников и Козырев совсем ушли из проекта — развивать еще в 2017-м запущенную по модели dark kitchen «Кухню на районе», которая выросла из самописного приложения для заказа еды внутри офиса «Рокетбанка». Позже к ним присоединился нынешний гендиректор проекта Антон Лозин. Родин оставался руководить маркетингом в «Рокете» до 2019 года, но параллельно исполнял роль сооснователя и в «Кухне» (за это в компании его в шутку называют «квази-фаундером»). В феврале 2019-го полностью перешел в стартап — отвечать за маркетинг. </p>\n<p dir=\"ltr\"><strong>Бизнес-модель.</strong> «Кухня на районе» — это сервис доставки еды собственного приготовления в радиусе 2 км. У проекта нет ресторанных залов, только цеха готовки, разбросанные по разным районам города, и курьеры, которые передвигаются пешком или на велосипедах. За счет этого удается сократить время доставки до 15-30 минут (что в среднем быстрее, чем у агрегаторов), отказаться от издержек на содержание залов, снизить розничные цены и одновременно увеличить маржинальность, уверяют основатели. </p>\n<p dir=\"ltr\"><strong>Достижения.</strong> За два с лишним года работы «Кухня на районе» сумела привлечь несколько миллионов долларов инвестиций, в том числе от <a href=\"https://www.forbes.ru/node/388879\">сооснователя Qiwi Сергея Солонина</a> и группы компаний ПИК <a href=\"http://www.forbes.ru/node/284639\">Сергея Гордеева</a>, довести годовую выручку до 800 с лишним миллионов рублей, открыть 27 кухонь, несколько из которых уже приносят операционную прибыль. В ближайший год-два основатели надеются выйти за рубеж, начав с Лондона и Берлина, глобальная цель — достичь статуса «единорога» — стартапа с оценкой от $1 млрд. Родин сконцентрировался на экологической стороне проекта — предложил и реализовал программу переработки остающегося после доставки пластика. Посуду и приборы можно отдать обратно курьеру, доплатив за услугу 9 рублей.  </p>\n\n<div class=\"mldr_tooltip_content\">\n          <div class=\"mldr_tooltip\" style=\"display: none;\">\n\n      <div class=\"mldr_tooltip_portrait\"><img height=\"200\" src=\"http://www.forbes.ru/sites/default/files/styles/200_200/public/profile/55-sergei-gordeev.jpg__1555323385__80476.jpg?itok=WwRgsvVW\" width=\"200\" /></div>\n\n      <div class=\"mldr_tooltip_data\">\n\n        <span class=\"mldr_tooltip_data_title\">Сергей Гордеев</span>\n\n        <span class=\"mldr_tooltip_data_rating\">Рейтинг Forbes: <span>№35</span></span>\n\n        <span class=\"mldr_tooltip_data_fortune\">\n          Состояние: <span>$3800млн</span>\n        </span>\n\n      </div>\n\n      <div class=\"more\">\n        <a href=\"http://www.forbes.ru/profile/284639-gordeev\">Узнать подробнее</a>\n        <!--div class=\"angle\"></div-->\n      </div>\n\n    </div>\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-author field-type-text field-label-above\"><div class=\"field-label\">Автор фото: </div><div class=\"field-items\"><div class=\"field-item even\">Даниил Примак для Forbes</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img alt=\"\" height=\"660\" src=\"http://www.forbes.ru/sites/default/files/photo_galleries/5.jpg__1587238181__78233.jpg\" width=\"990\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div><div class=\"field-item odd\"><div class=\"field-collection-view clearfix view-mode-full\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">Дарья Мингалиева, 30</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p dir=\"ltr\"><strong>Образование.</strong> Соосновательница одного из немногих российских стартапов, покоривших глобальный рынок, Дарья Мингалиева училась в Московском государственном университете печати. С третьего курса начала работать по специальности и за несколько лет успела побывать арт-директором в крупных рекламных компаниях Grape, BBDO и Leo Burnett.</p>\n<p dir=\"ltr\"><strong>Идея.</strong> В 2014 году Мингалиева оставила карьеру ради участия в новом стартапе — создании компактного беспроводного проектора в форме кубика, который позволял смотреть советские диафильмы и цифровые мультики. Автор идеи Михаил Буховцев обратился к Дарье за консультацией, они проговорили 7 часов и решили строить бизнес вместе. </p>\n<p><strong>Бизнес</strong>. За прошедшие три года стартап привлек $10 млн инвестиций от группы институциональных инвесторов: Фонд Развития Интернет Инициатив, Российско-Белорусский Фонд венчурных инвестиций, Дальневосточный фонд высоких технологий и нескольких частных инвесторов.  Компания вышла на рынок США — там аналогов советских диафильмов не было, и идею восприняли на «ура». С момента старта продаж Сinemood реализовал 60 000 кубиков в 147 странах мира. В 2019 году оборот стартапа достиг $10 млн.</p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-author field-type-text field-label-above\"><div class=\"field-label\">Автор фото: </div><div class=\"field-items\"><div class=\"field-item even\">DR</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img alt=\"\" height=\"660\" src=\"http://www.forbes.ru/sites/default/files/photo_galleries/6.jpg__1587238181__61970.jpg\" width=\"990\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div><div class=\"field-item even\"><div class=\"field-collection-view clearfix view-mode-full\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">Артем Большаков, 29</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p dir=\"ltr\"><strong>Бэкграунд.</strong> Артем Большаков — сын Аркадия Большакова, учредителя «Золоторудной компании «Павлик» и президента инвестиционной компании «Арлан». После школы Большаков поступил в Финансовую академию при правительстве России, во время учебы проходил практику в консалтинге Ernst & Young. После выпуска из академии Артем продолжил учебу в бостонском Brandeis University.</p>\n<p dir=\"ltr\"><strong>Первый успех. </strong>С будущим партнером по бизнесу Александром Черняком, сыном украинского мультимиллионера Евгения Черняка, Большаков познакомился в спортзале в Бостоне. Вернувшись после учебы в Россию, Большаков вместе с основателем дискаунтера одежды KupiVIP Оскаром Хартманном и еще несколькими партнерами запустил аукцион подержанных автомобилей CarPrice. Чуть позже к команде присоединился и Черняк. Выручка сервиса доросла до 14 млрд рублей, операционное управление передали команде менеджеров. </p>\n<p dir=\"ltr\"><strong>Новый стартап.</strong> Тогда Большаков и Черняк решили развивать новый проект — продажу подержанных телефонов по аналогии с автомобилями. Сооснователи решили не соединять частных покупателей и продавцов, а продвигать услугу трейд-ин в салонах мобильной связи. Владелец подержанного телефона может прийти в точку продаж МТС, «МегаФона», «Связного» и других сетей и отдать старый телефон в обмен на скидку на новый. Размер скидки покрывает SmartPrice, который затем выкупает у салонов сданные мобильники, ремонтирует их и продает конечному потребителю на собственном сайте.</p>\n<p dir=\"ltr\"><strong>Достижения.</strong> За два года работы SmartPrice привлек $5,25 млн инвестиций. Поменять телефон по программе трейд-ин можно в 10 500 салонах, выручка ООО «Мобитех», от имени которой работает сервис, за 2019 год составила более 600 млн рублей. Прошлым летом сервис вышел в плюс. Предприниматели запустили продажу подержанных телефонов под брендом SmartPrice в онлайне (например, на Ozon), а также вывели проект в Белоруссию и Казахстан.</p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-author field-type-text field-label-above\"><div class=\"field-label\">Автор фото: </div><div class=\"field-items\"><div class=\"field-item even\">Олег Яковлев для Forbes</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img alt=\"\" height=\"660\" src=\"http://www.forbes.ru/sites/default/files/photo_galleries/7.jpg__1587238181__94596.jpg\" width=\"990\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div><div class=\"field-item odd\"><div class=\"field-collection-view clearfix view-mode-full\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">Максим Чижов, 30</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p dir=\"ltr\"><strong>Бэкграунд:</strong> Чижов — выпускник факультета прикладной информатики в экономике МПСИ. До того, как Максим стал предпринимателем, он пять лет проработал в системном интеграторе КРОК. А когда уволился, занялся медицинскими VR-проектами для реабилитации больных после инсультов. С партнерами по IFarm — Александром Лысковским и Константином Ульяновым — познакомился в 2017 году во время работы над совместными проектами в сфере разработки и IT.</p>\n<p><strong>Бизнес-идея:</strong> Изначально идея выращивать овощи и салат в вертикальных фермах с помощью искусственного интеллекта принадлежала Лысковскому. Чижов увидел пост Александра в Facebook о том, что тот хочет «выращивать вкусные овощи в Новосибирске», и решил вложиться в проект. </p>\n<p dir=\"ltr\"><strong>Роль в компании:</strong> В iFarm Чижов является директором по развитию. За время работы стартап привлек более $1 млн инвестиций, в том числе от американского фонда с российскими корнями Gagarin Capital. В 2019 году iFarm вошел в <a href=\"https://forwardfooding.com/foodtech500\" target=\"_blank\">TOP500</a> FoodTech стартапов планеты. У Чижова масштабные планы — к 2026 году он рассчитывает расширить географию проекта, привлечь клиентов по всему миру, которые с помощью технологий iFarm смогут произвести более 3 960 000 кг зелени и овощей. </p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-author field-type-text field-label-above\"><div class=\"field-label\">Автор фото: </div><div class=\"field-items\"><div class=\"field-item even\">DR</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img alt=\"\" height=\"660\" src=\"http://www.forbes.ru/sites/default/files/photo_galleries/8.jpg__1587238181__49205.jpg\" width=\"990\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div><div class=\"field-item even\"><div class=\"field-collection-view clearfix view-mode-full\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">Алиса Басырова, 27</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p dir=\"ltr\"><strong>Карьера</strong>. Выпускница МГИМО и финалистка телеолимпиады «Умники и умницы» Алиса Басырова променяла карьеру в McKinsey на собственный стартап по производству здорового попкорна. За год работы в McKinsey девушка успела довести до реализации проект, связанный с агропромышленностью, который привлек 5 млрд рублей инвестиций и функционирует до сих пор. В ходе работы над ним Алиса познакомилась с темой функционального (правильного с точки зрения нутрициологии) питания, и решила запустить собственный бизнес — производство здорового попкорна. </p>\n<p dir=\"ltr\"><strong>Стартап.</strong> Алиса просчитала потенциал рынка и решила стартовать — в одиночку, вложив в стартап 1 млн рублей. Название для компании — Holy Corn — она придумала во время десятидневного курса випассаны (молчаливой медитации), который решила пройти перед запуском бизнеса. </p>\n<p dir=\"ltr\"><strong>Производство. </strong>Рецепты зожного попкорна 23-летняя Алиса тестировала на собственной кухне. Несколько месяцев потратила на консультации с технологом, переговоры с поставщиками и регистрацию торговой марки за рубежом (бизнес сразу позиционировался как глобальный). Запустить производство удалось в 2017 году на заводе в Дмитрове. В составе — только кукуруза, кокосовое масло и натуральные добавки (например, черный перец или какао), в одной пачке около 100 килокалорий. </p>\n<p><strong>Результат.</strong> За три года к команде Holy Corn присоединились сотрудники с опытом работы в Mars, Pepsi, McKinsey, Яндекс и Unilever. В 2019-м Holy Corn заключил контракт на коллаборацию с артисткой Black Star Клавой Кока и онлайн-кинотеатром Оkko (Rambler). Попкорн продается в 15 000 розничных точек в России («Перекресток», «Карусель», «Пятерочка», «Магнит», «Дикси», Metro, О'кей, «Ашан») и СНГ, сейчас стартуют поставки в Европу, Китай и США. В 2020 году компания продает до 500 000 пачек попкорна в месяц, годовой оборот вырос до $1 млн.</p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-author field-type-text field-label-above\"><div class=\"field-label\">Автор фото: </div><div class=\"field-items\"><div class=\"field-item even\">DR</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img alt=\"\" height=\"660\" src=\"http://www.forbes.ru/sites/default/files/photo_galleries/9.jpg__1587238181__52053.jpg\" width=\"990\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div><div class=\"field-item odd\"><div class=\"field-collection-view clearfix view-mode-full field-collection-view-final\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">Игорь Коропов, 30</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p dir=\"ltr\"><strong>Бэкграунд.</strong> До того, как запустить образовательный стартап, Игорь Коропов вместе с другом Дмитрием Крутовым владел маркетинговым агентством Mokselle. В 2015 году партнеры столкнулись с проблемой: бизнесу не хватало квалифицированных диджитал-специалистов. Хантить их на полную занятость было дорого, и они решили растить кадры внутри компании. </p>\n<p dir=\"ltr\"><strong>Суть идеи. </strong>Поначалу образовательный проект существовала в виде подразделения в Mokselle, где сотрудники могли обучаться цифровым специальностям на конкретных кейсах от партнеров агентства, получая представление об актуальных задачах рынка. В 2016-м проект выделился в отдельную компанию Skillbox. </p>\n<p dir=\"ltr\"><strong>Объем бизнеса и перспективы.</strong> За 4 года из двух курсов по веб-дизайну и веб-разработке Skillbox вырос до 150 программ, на которых обучаются 40 000 студентов. Оборот проекта за 2018 год составил 340 млн рублей, в феврале 2019-го совладельцем Skillbox стала Mail.ru Group. В конце того же года корпорация нарастила свою долю в стартапе с 10% до 60,33%. По прогнозам основателей, к 2021 году выручка Skillbox достигнет 5 млрд рублей.</p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-author field-type-text field-label-above\"><div class=\"field-label\">Автор фото: </div><div class=\"field-items\"><div class=\"field-item even\">DR</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img alt=\"\" height=\"550\" src=\"http://www.forbes.ru/sites/default/files/photo_galleries/koropov_new.jpg__1587482307__67438.jpg\" width=\"825\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div></div></div></div><div class=\"field field-name-field-tags field-type-taxonomy-term-reference field-label-above\"><div class=\"field-label\">Тэги: </div><div class=\"field-items\"><div class=\"field-item even\">Рейтинг 30 до 30 2020</div></div></div><div class=\"field field-name-field-show-in-body field-type-list-boolean field-label-above\"><div class=\"field-label\">Отображать в тексте статьи(под снос): </div><div class=\"field-items\"><div class=\"field-item even\">Не отображать в тексте статьи</div></div></div><div class=\"field field-name-field-subtitle field-type-text-long field-label-above\"><div class=\"field-label\">Подзаголовок: </div><div class=\"field-items\"><div class=\"field-item even\">Молодые бизнесмены, которые меняют российский рынок здравоохранения, производят растительное мясо, создают сервисы доставки полезной еды, выращивают овощи и салаты с помощью искусственного интеллекта и производят здоровый попкорн, — во втором рейтинге молодых и перспективных Forbes</div></div></div><div class=\"field field-name-field-authors field-type-entityreference field-label-above\"><div class=\"field-label\">Авторы: </div><div class=\"field-items\"><div class=\"field-item even\">Редакция Forbes</div></div></div><div class=\"field field-name-field-push-en field-type-list-boolean field-label-above\"><div class=\"field-label\">Отправить Push-уведомление в iPhone (под снос): </div><div class=\"field-items\"><div class=\"field-item even\">Не отправлять Push-уведомление</div></div></div><div class=\"field field-name-field-section field-type-taxonomy-term-reference field-label-above\"><div class=\"field-label\">Рубрика (канал): </div><div class=\"field-items\"><div class=\"field-item even\">Карьера и свой бизнес</div></div></div><div class=\"field field-name-field-disable-body-ads field-type-list-boolean field-label-above\"><div class=\"field-label\">Не показывать рекламу: </div><div class=\"field-items\"><div class=\"field-item even\">показывать рекламу</div></div></div><div class=\"field field-name-field-no-yandex field-type-list-boolean field-label-above\"><div class=\"field-label\">Не экспортировать в Яндекс и соц сети: </div><div class=\"field-items\"><div class=\"field-item even\">экспортировать в Яндекс</div></div></div><div class=\"field field-name-field-top1 field-type-list-boolean field-label-above\"><div class=\"field-label\">Топ1: </div><div class=\"field-items\"><div class=\"field-item even\">не топ1</div></div></div><div class=\"field field-name-field-top3-text field-type-list-boolean field-label-above\"><div class=\"field-label\">Топ 3 с текстом: </div><div class=\"field-items\"><div class=\"field-item even\">НЕ Топ 3 с текстом</div></div></div><div class=\"field field-name-field-top3-pic field-type-list-boolean field-label-above\"><div class=\"field-label\">Топ 3 с картинкой: </div><div class=\"field-items\"><div class=\"field-item even\">не Топ 3 с картинкой</div></div></div><div class=\"field field-name-field-hide-in-list field-type-list-boolean field-label-above\"><div class=\"field-label\">Не показывать в списках: </div><div class=\"field-items\"><div class=\"field-item even\">показывать в списках</div></div></div><div class=\"field field-name-field-hot-article field-type-list-boolean field-label-above\"><div class=\"field-label\">Срочно отправлять в соц сети: </div><div class=\"field-items\"><div class=\"field-item even\">Срочно отправлять в соц сети</div></div></div><div class=\"field field-name-field-quotes-replace field-type-list-boolean field-label-above\"><div class=\"field-label\">Заменить кавычки на ёлочки: </div><div class=\"field-items\"><div class=\"field-item even\">Заменить кавычки на ёлочки</div></div></div><div class=\"field field-name-field-main-related field-type-entityreference field-label-above\"><div class=\"field-label\">Блок \"Вас может также заинтересовать\": </div><div class=\"field-items\"><div class=\"field-item even\">На сайте Forbes открылось голосование за 30 самых перспективных россиян до 30 лет</div><div class=\"field-item odd\">Рейтинг самых перспективных россиян до 30 лет — 2020. 100 номинантов</div><div class=\"field-item even\">«Вакцина будет к началу 2021 года»: интервью с иммунологом, который прямо сейчас создает прививку от COVID-19</div><div class=\"field-item odd\">«Чертов гений»: как 22-летний блогер из Уфы стал новой рэп-звездой России</div><div class=\"field-item even\">«Никто не знал, кто мой папа»: Алеся Кафельникова о том, как стала одной из главных российских моделей, России и отце</div><div class=\"field-item odd\">Темная сторона кухни: как основатели Рокетбанка построили бизнес на 800 млн рублей, доставляя еду в соседние дома</div><div class=\"field-item even\">Как паблик «Страдающее Средневековье» зарабатывает на мемах до нескольких сотен тысяч рублей в месяц</div><div class=\"field-item odd\">Умные томаты: как издатель игры «Веселый фермер» теперь зарабатывает на открытии реальных ферм</div><div class=\"field-item even\">Лишенный наследства. История сына миллиардера Михаила Фридмана</div></div></div><div class=\"field field-name-field-checked-by-corrector field-type-list-boolean field-label-above\"><div class=\"field-label\">Проверено корректором: </div><div class=\"field-items\"><div class=\"field-item even\">Проверено корректором</div></div></div><div class=\"field-collection-container clearfix\"><div class=\"field field-name-field-node-status field-type-field-collection field-label-above\"><div class=\"field-label\">Статус материала: </div><div class=\"field-items\"><div class=\"field-item even\"><div class=\"field-collection-view clearfix view-mode-full field-collection-view-final\"><div class=\"entity entity-field-collection-item field-collection-item-field-node-status clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-status field-type-list-text field-label-inline clearfix\"><div class=\"field-label\">Статус: </div><div class=\"field-items\"><div class=\"field-item even\">У продюсера(на утверждении)</div></div></div>  </div>\n</div>\n</div></div></div></div></div><div class=\"field field-name-field-no-ia field-type-list-boolean field-label-above\"><div class=\"field-label\">Не создавать InstantArticles: </div><div class=\"field-items\"><div class=\"field-item even\">Создавать InstantArticles</div></div></div><div class=\"field field-name-field-free-pay field-type-list-boolean field-label-above\"><div class=\"field-label\">Бесплатный материал: </div><div class=\"field-items\"><div class=\"field-item even\">Бесплатный материал</div></div></div><div class=\"field field-name-field-traffic-pay field-type-list-boolean field-label-above\"><div class=\"field-label\">Дополнительная оплата за трафик: </div><div class=\"field-items\"><div class=\"field-item even\">С оплатой за трафик</div></div></div><div class=\"field field-name-field-share-count field-type-number-integer field-label-above\"><div class=\"field-label\">Количество шар: </div><div class=\"field-items\"><div class=\"field-item even\">0</div></div></div><div class=\"field field-name-field-view-count field-type-number-integer field-label-above\"><div class=\"field-label\">Количество просмотров: </div><div class=\"field-items\"><div class=\"field-item even\">0</div></div></div><div class=\"field field-name-field-week-view-count field-type-number-integer field-label-above\"><div class=\"field-label\">Количество просмотров за неделю: </div><div class=\"field-items\"><div class=\"field-item even\">0</div></div></div><div class=\"field field-name-field-month-view-count field-type-number-integer field-label-above\"><div class=\"field-label\">Количество просмотров за месяц: </div><div class=\"field-items\"><div class=\"field-item even\">0</div></div></div><div class=\"field field-name-field-year-view-count field-type-number-integer field-label-above\"><div class=\"field-label\">Количество просмотров за год: </div><div class=\"field-items\"><div class=\"field-item even\">9452</div></div></div><div class=\"field field-name-field-design field-type-list-text field-label-above\"><div class=\"field-label\">Дизайн галереи: </div><div class=\"field-items\"><div class=\"field-item even\">Стандартный</div></div></div><div class=\"field field-name-field-view-count-31 field-type-number-integer field-label-above\"><div class=\"field-label\">Просмотров за 31 день: </div><div class=\"field-items\"><div class=\"field-item even\">5400</div></div></div><div class=\"field field-name-field-dark field-type-list-boolean field-label-above\"><div class=\"field-label\">\"Тёмный\" материал: </div><div class=\"field-items\"><div class=\"field-item even\">\"Тёмный\" материал</div></div></div>  </div>\n\n  <ul class=\"links inline\"><li class=\"comment_forbidden first last\"></li>\n</ul>\n  \n</div>\n</p>\n\n<div class=\"mldr_tooltip_content\">\n      </div>\n<!--mldr_tooltip_content-end-->",
        "title": "Коробка без рака: как стартап ученого из Москвы получил гранты от Microsoft и Amazon на диагностику онкологии",
        "title_detail": {
            "type": "text/plain",
            "language": "ru",
            "base": "http://www.forbes.ru/",
            "value": "Коробка без рака: как стартап ученого из Москвы получил гранты от Microsoft и Amazon на диагностику онкологии"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "http://www.forbes.ru/karera-i-svoy-biznes/424561-korobka-bez-raka-kak-startap-uchenogo-iz-moskvy-poluchil-granty-ot"
            },
            {
                "length": "706958",
                "type": "image/jpeg",
                "href": "http://www.forbes.ru/sites/default/files/story_images/dsc03097.jpg__1616688352__82436.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "http://www.forbes.ru/karera-i-svoy-biznes/424561-korobka-bez-raka-kak-startap-uchenogo-iz-moskvy-poluchil-granty-ot",
        "tags": [
            {
                "term": "Карьера и свой бизнес",
                "scheme": null,
                "label": null
            }
        ],
        "id": "http://www.forbes.ru/karera-i-svoy-biznes/424561-korobka-bez-raka-kak-startap-uchenogo-iz-moskvy-poluchil-granty-ot",
        "guidislink": false,
        "published": "Tue, 13 Apr 2021 09:30:01 +0300",
        "published_parsed": [
            2021,
            4,
            13,
            6,
            30,
            1,
            1,
            103,
            0
        ],
        "source": {
            "href": "http://www.forbes.ru/newrss.xml",
            "title": "Forbes.ru - Главные темы дня"
        }
    },
    {
        "content": [
            {
                "type": "text/html",
                "language": "ru",
                "base": "http://www.forbes.ru/",
                "value": "<p>Посещаемость фитнес-клубов в России по итогам I квартала 2021 года выросла на 6% к I кварталу 2020 года, но сократилась на 5% к аналогичному периоду 2019 года. Продажи фитнес-клубов (продажи клубных карт. — <strong>Forbes</strong>) по итогам I квартала 2021 года к I кварталу 2020 года также выросли на 9,5%, но упали на 9,2% к аналогичному периоду 2019 года. Таковы данные исследования Национального фитнес-сообщества (НФС). Профессиональное объединение операторов фитнес-рынка НФС создано в 2009 году. В него входят 1750 фитнес-клубов из 77 регионов. </p>\n<p>Ситуация в Москве и Санкт-Петербурге (занимают около 65% рынка) показала: отрасли удалось выйти из пике 2020 года, она наращивает продажи клубных карт на 4,5-5% ежемесячно с января 2021 года, поясняет президент НФС Елена Силина. Столица за I квартал 2021 года недосчиталась 12% посетителей по отношению к I кварталу 2019 года, Петербург —  20% соответственно. В сравнении с аналогичным периодом 2020 года рост посещаемости в Москве составил 7%, в Петербурге — 15%. Продажи клубных карт в столице за I квартал 2021 года выросли на 8% по отношению к I кварталу 2020 года, но упали на 5,4% к I кварталу 2019-го, Петербург прибавил те же 8% и потерял 18% соответственно.</p>\n<p>Показатели I квартала объясняются традиционно высоким для фитнеса сезоном, гендерными праздниками и демпингом некоторых крупных игроков, поясняет Силина. «Люди традиционно стремятся привести себя в форму перед летом, к тому же в начале года некоторые игроки на рынке демпинговали, стараясь вернуть клиентскую базу, утраченную за первую и вторую волну COVID-19. Специальная стоимость клубных карт сделала их привлекательными в качестве подарков на 23 февраля и на 8 марта», — рассказывает она.</p>\n<p>Отрасли удалось выйти из пике благодаря грамотным действиям операторов, продолжает Силина: фитнес-клубы по всей стране запустили специализированные программы для профилактики, восстановления после COVID-19, разнообразили линейку клубных карт по продолжительности сроков действия  (10 дней, месяц, три месяца), по количеству посещений, расширили пул услуг в рамках действующих карт. Но до радужных прогнозов еще далеко, отрасль сильно пострадала в пандемический кризис, текущий объем продаж пока не покрывает понесенных убытков и их последствий, сетует она. </p>\n<h2><strong>Удар по фитнесу</strong></h2>\n<p>Пандемия коронавируса, ограничительные меры и закрытие клубов нанесли рынку сокрушительный удар. </p>\n<p>На начало 2020 года в России, по данным НФС, работали 13 000 фитнес-объектов, в том числе 3500 крупных мультифункциональных клубов, индустрия обеспечивала работой 768 000 сотрудников. Отрасль была на подъеме: на конец 2019 года суммарный объем отечественного рынка спортивно-оздоровительных услуг оценивался в 167 млрд рублей, включая рынок спортивного оборудования и питания. Налоговые отчисления выросли за 2019 год — до 43,64 млрд рублей. </p>\n<p><strong><em><a href=\"http://www.forbes.ru/node/417589\" target=\"_blank\">«Разрушительное цунами»: 2020 год стал худшим за всю историю российской индустрии фитнеса</a></em></strong></p>\n<p>По итогам 2020 года фитнес-отрасль потеряла около 30% игроков, пятую часть сотрудников (140 000) и 65 млрд рублей выручки, констатирует Силина. </p>\n<hr /><p><em><strong>Как закрывали фитнес-клубы</strong></em></p>\n<p><em>21 марта 2020 года Минспорт <a href=\"https://minsport.gov.ru/press-centre/news/34788/\" target=\"_blank\">распространил</a> рекомендацию приостановить, перенести или отменить все спортивные соревнования в России. В тот же день главный государственный санитарный врач Москвы Елена Андреева обязала столичные фитнес-центры, бассейны, аквапарки и другие спортивные объекты перестать пускать посетителей. Мера объяснялась осложнением эпидемиологической ситуации и ростом заболеваемости населения коронавирусом. 23 марта аналогичные меры ввели в Московской области, а еще через несколько дней в — Санкт-Петербурге. Позже фитнес-клубы закрылись во всех регионах России. Локдаун для фитнеса продлился от 3 до 6 месяцев в зависимости от региона.</em></p>\n<hr /><h2>Отработали неплохо</h2>\n<p>Первый квартал 2021-го практически вся отрасль отработала неплохо, рассказывает Алексей Ковалев, владелец сети Alex Fitness. По его словам, в марте некоторые из его клубов даже вышли на показатели докризисного 2019 года. «Заметна тенденция к постепенному восстановлению трафика. Если после временного закрытия клубов в апреле-июне прошлого года спад клиентского потока достигал 70%, то в марте мы проседали по этому показателю на 10-12% по сравнению с докоронакризисным периодом», — говорит Ирина Троска, операционный директор «X-Fit в России».</p>\n<p>Посещаемость в клубах World Class и UFC Gym Russia после локдауна (с конца июня по декабрь 2020 года) снизилась в среднем на 30% в сравнении с аналогичным периодом 2019 года, говорит генеральный директор обеих сетей Николай Прянишников Сейчас «люди возвращаются к офлайн-фитнесу, весной все хотят похудеть и привести себя в порядок к лету». «Все устали от ограничений, хотят получать радость возвращения к нормальной жизни и поэтому приходят на занятия с удвоенным энтузиазмом», — отмечает эксперт. Сложнее всего, по мнению Ирины Троски, сейчас приходится клубам, расположенным в бизнес- или офисных центрах, поскольку многие работодатели до сих пор не вывели своих сотрудников в офлайн или сделали это, но частично.</p>\n<h2><strong>Демпинг в помощь</strong></h2>\n<p>Демпинг стал одним из шансов для операторов привлечь клиентов в фитнес-клубы. Крупные компании сейчас рушат рынок, предлагая годовые абонементы за полцены, или обзванивают клиентов с предложением сменить клуб на другой и получить бесплатно еще несколько месяцев в подарок, сетует владелец нескольких фитнес-студий Санкт-Петербурга.</p>\n<p>В этом убедились сотрудники Forbes, посещающие спорт-залы. Один из них недавно приобрел карту клуба за 25 000 рублей при ее обычной стоимости 40 000 рублей. Другой предложили продлить годовое членство в крупной федеральной сети на 15 месяцев по цене двенадцати.</p>\n<p>Те или иные акции всегда предлагались операторами, но все зависит от конкретного клуба или сезона, говорит Алексей Ковалев. В его сети есть клубы, которые сейчас предлагают скидки и акции, например «9 месяцев по цене 6» или «Лето в подарок», но есть и те, акций в которые не бывает никогда.</p>\n<p><strong><em><a href=\"http://www.forbes.ru/node/415203\" target=\"_blank\">Спортивный вездеход: как основательница безлимитного фитнес-абонемента Fitmost дважды переобулась в воздухе и спасла бизнес в пандемию</a></em></strong></p>\n<p>«Мы прикладываем все силы для того, чтобы вернуть в клубы докризисный трафик, прежде всего это гибкие условия приобретения абонементов, спецпредложения и скидки, а главное — мы пытаемся донести до наших клиентов, что в наших клубах безопасно, ведь многие по-прежнему испытывают тревогу», — добавляет Николай Прянишников.</p>\n<h2><strong>Стресс-тест для рынка</strong></h2>\n<p>«Рынок ждет очередной стресс-тест. Мы на пороге низкого сезона, и к маю-июню все опять уйдут в минус. Свободных денег, «жирка», ни у кого не осталось, а платить по кредитам и арендным отсрочкам нужно вовремя», — констатирует Алексей Ковалев. До возвращения отрасли к показателям по выручке и по клиентской базе 2019 года пройдет не менее двух лет, при условии что не будет новых ограничений, говорит Елена Силина. По ее мнению, отрасли могли бы помочь беспроцентные кредиты, уменьшение тарифов социальных отчислений, налагаемых на фонд оплаты труда, внедрение мер поддержки арендодателей. Все эти меры НФС <a href=\"https://www.vedomosti.ru/business/articles/2020/10/14/843264-fitnes-industriya-poprosila-pravitelstvo-o-pomoschi\" target=\"_blank\">конкретизировало</a> в обращениях к правительству.</p>\n<p>«Последнее жизненно важно. Ведь до сих пор арендодатели неохотно идут навстречу фитнес-клубам, несмотря на то что мы продолжаем нести финансовые потери, а существенная часть операторов фитнес-рынка (более 70% площадей из 6 млн кв. м) находится на арендованных площадях, и 30% от всех затрат фитнес-отрасли приходится на арендные платежи», — отмечает Елена Силина.</p>\n<h2><a href=\"http://www.forbes.ru/node/417541\" target=\"_blank\">Несмотря на тайм-аут: 10 главных событий 2020 года в спорте</a></h2>\n<p><div class=\"node node-photogallery clearfix\" id=\"node-417541\">\n  DEFAULT NODE\n\n  \n        <h2><a href=\"http://www.forbes.ru/obshchestvo-photogallery/417541-nesmotrya-na-taym-aut-10-glavnyh-sobytiy-2020-goda-v-sporte\">Несмотря на тайм-аут: 10 главных событий 2020 года в спорте</a></h2>\n    \n  \n  <div class=\"content\">\n    <div class=\"field field-name-body field-type-text-with-summary field-label-hidden\"><div class=\"field-items\"><div class=\"field-item even\"><p>В 2020 году мир увидел, что такое спорт без болельщиков. Сложнее всего было весной, когда отменялись турнир за турниром. Многие большие матчи проходили без зрителей либо с ограничениями по вместимости арен.</p>\n<p>Как бы там ни было, но 2020-й останется в памяти не только из-за пандемии коронавируса. Болельщики наверняка вспомнят Криштиану Роналду, который в этом году стал первым в истории футболистом, заработавшим $1 млрд, или внезапную смерть Диего Марадоны, оставившему после себя, кроме яркого спортивного следа, €40 млн неурегулированного спора с налоговыми органами Италии…</p>\n<p>Forbes составил список самых ярких событий 2020 года в спорте.</p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-main-image field-type-image field-label-above\"><div class=\"field-label\">Главная фотография: </div><div class=\"field-items\"><div class=\"field-item even\">http://www.forbes.ru/sites/default/files/gallery_images/gettyimages-1257776831w.jpg__1609154708__62995.jpg</div></div></div><div class=\"field-collection-container clearfix\"><div class=\"field field-name-field-gallery-photo field-type-field-collection field-label-above\"><div class=\"field-label\">Фото в галерею: </div><div class=\"field-items\"><div class=\"field-item even\"><div class=\"field-collection-view clearfix view-mode-full\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">Усманов и «Эвертон»</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p><strong>Месяц:</strong> январь</p>\n<p><strong>£30 млн </strong>потратила компания USM Holdings Алишера Усманова на приобретение права на название нового стадиона английского футбольного клуба «Эвертон». По словам генерального директора клуба Дениз Барретт-Баксендейл, стадион будет построен на севере Ливерпуля в течение трех лет после получения разрешения властей и принесет британской экономике £1 млрд, а еще создаст 15 000 рабочих мест. Основной владелец «Эвертона» — давний партнер Усманова миллиардер Фархад Мошири. С 1892 года домашним стадионом «Эвертона» является «Гудисон Парк», вмещающий 39 572 зрителя.</p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-author field-type-text field-label-above\"><div class=\"field-label\">Автор фото: </div><div class=\"field-items\"><div class=\"field-item even\">Pa Media / ТАСС</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img alt=\"\" height=\"566\" src=\"http://www.forbes.ru/sites/default/files/photo_galleries/tass_42815065.jpg__1609154035__42919.jpg\" width=\"845\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div><div class=\"field-item odd\"><div class=\"field-collection-view clearfix view-mode-full\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">Турниры и COVID-19</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p><strong>Месяц: </strong>март</p>\n<p><strong>$12,6 млрд</strong> инвестировала Япония в проведение Олимпийских игр — 2020 в Токио, которые были отменены из-за пандемии коронавируса. Международный олимпийский комитет объявил, что игры пройдут с 23 июля по 8 августа 2021 года. На год был перенесен и Евро-2020, COVID-19 поставил на паузу весь мировой спорт. Глава Минспорта России Олег Матыцин заявил в июне, что российские спортсмены не смогли принять участие в 248 международных соревнованиях, 31 из них должно было пройти в России. Министерство было вынуждено отменить тысячи спортивных соревнований по всей стране.  </p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-author field-type-text field-label-above\"><div class=\"field-label\">Автор фото: </div><div class=\"field-items\"><div class=\"field-item even\">Getty Images</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img alt=\"\" height=\"566\" src=\"http://www.forbes.ru/sites/default/files/photo_galleries/gettyimages-1257776831.jpg__1609154060__60700.jpg\" width=\"845\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div><div class=\"field-item even\"><div class=\"field-collection-view clearfix view-mode-full\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">Третий миллиардер</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p><strong>Месяц:</strong> июнь</p>\n<p><strong>$1 млрд</strong> заработал за карьеру Криштиану Роналду, по подсчетам Forbes. С годовым доходом $105 млн Роналду занял 4-е место в рейтинге 100 самых высокооплачиваемых звезд 2020 года и стал первым в истории футболистом, заработавшим $1 млрд. Из спортсменов до этой вершины добирались только гольфист Тайгер Вудс и боксер Флойд Мейвезер. Непосредственно от профессиональной деятельности Роналду за 17 лет заработал $650 млн, на $45 млн больше, чем капитан испанской «Барселоны» Лионель Месси. По оценкам Forbes, Месси преодолеет планку в $1 млрд уже в 2021 году.</p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-author field-type-text field-label-above\"><div class=\"field-label\">Автор фото: </div><div class=\"field-items\"><div class=\"field-item even\">Nicolò Campo / LightRocket via Getty Images</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img alt=\"\" height=\"566\" src=\"http://www.forbes.ru/sites/default/files/photo_galleries/gettyimages-1227801865.jpg__1609154154__30844.jpg\" width=\"845\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div><div class=\"field-item odd\"><div class=\"field-collection-view clearfix view-mode-full\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">Рекордный контракт</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p><strong>Месяц:</strong> июль</p>\n<p><strong>$503 млн</strong> стоит десятилетний контракт, который подписал 24-летний Патрик Махоумс с командой американского футбола «Канзас-Сити Чифс». Сумма контракта стала рекордной за всю историю спорта, до Махоумса рекордсменом считался бейсболист «Лос-Анджелес Энджелс» Майк Траут, заключивший в 2019 году 12-летнее соглашение на $430 млн. В плей-офф Национальной футбольной лиги сезона 2019 года Махоумс вывел свою команду в финал чемпионата, она обыграла «Сан-Франциско Форти Найнерс» и стала чемпионом впервые с 1970 года. По итогам матча Патрик Махоумс был назван самым ценным игроком Супербоула.</p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-author field-type-text field-label-above\"><div class=\"field-label\">Автор фото: </div><div class=\"field-items\"><div class=\"field-item even\">Focus on Sport / Getty Images</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img alt=\"\" height=\"566\" src=\"http://www.forbes.ru/sites/default/files/photo_galleries/gettyimages-1209627220.jpg__1609154256__68863.jpg\" width=\"845\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div><div class=\"field-item even\"><div class=\"field-collection-view clearfix view-mode-full\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">Трансфер к Абрамовичу</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p><strong>Месяц: </strong>сентябрь</p>\n<p><strong>€80 млн</strong> заплатил футбольный клуб «Челси» Романа Абрамовича за переход из немецкого «Байера» полузащитника Кая Хаверца на пять лет. Еще €20 млн футболист заработает бонусами. Этот трансфер стал самым дорогим в истории английского клуба, побив рекорд голкипера Кепы Аррисабалаги, который обошелся «Челси» в €80 млн. 23 сентября в матче третьего раунда Кубка английской футбольной лиги «Челси» обыграл «Барнсли» со счетом 6:0, три мяча в ворота противника забил Хаверц. Во всех турнирах 2020 года он забил 18 мячей, став четвертым по результативности среди футболистов, выступающих в ведущих европейских чемпионатах.  </p>\n<p> </p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-author field-type-text field-label-above\"><div class=\"field-label\">Автор фото: </div><div class=\"field-items\"><div class=\"field-item even\">Simon Stacpoole / Offside / Offside via Getty Images</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img alt=\"\" height=\"566\" src=\"http://www.forbes.ru/sites/default/files/photo_galleries/gettyimages-1229263139.jpg__1609154425__26913.jpg\" width=\"845\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div><div class=\"field-item odd\"><div class=\"field-collection-view clearfix view-mode-full\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">Уход Хабиба</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p><strong>Месяц:</strong> октябрь</p>\n<p><strong>$6,1 млн</strong> составил гонорар Хабиба Нурмагомедова за бой на турнире UFC с американцем Джастином Гейджи в Абу-Даби. Хабиб, чемпион UFC в легком весе, одержал победу над противником уже во втором раунде. После чего со слезами на глазах заявил, что по просьбе матери завершает карьеру бойца. В UFC Нурмагомедов дебютировал в 2012-м и заработал $16 000 за победу над Камалом Шалорусом. Бой с Конором Макгрегором в октябре 2018 года сделал Хабиба долларовым мультимиллионером. В рейтинге Forbes за 2020 год «40 самых успешных звезд России до 40 лет» Нурмагомедов занял первое место с доходом $16,5 млн.</p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-author field-type-text field-label-above\"><div class=\"field-label\">Автор фото: </div><div class=\"field-items\"><div class=\"field-item even\">Getty Images</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img alt=\"\" height=\"566\" src=\"http://www.forbes.ru/sites/default/files/photo_galleries/gettyimages-1282038965.jpg__1609154321__67515.jpg\" width=\"845\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div><div class=\"field-item even\"><div class=\"field-collection-view clearfix view-mode-full\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">«Ливерпуль» на новой базе</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p><strong>Месяц:</strong> ноябрь</p>\n<p><strong>€80 млн</strong> стоит новый учебный центр АХА футбольного клуба «Ливерпуль» на окраине города. Тренировочный комплекс общей площадью 9200 кв. м состоит из трех футбольных полей, крытого спортзала, двух тренажерных залов, бассейна, помещения для гидротерапии и спортивной реабилитации. После переезда под одной крышей впервые собрались все команды «Ливерпуля» — от юношеской до первой взрослой. Старую базу «Мелвуд», на которой команда тренировалась последние 70 лет, решено снести, а на ее месте построить жилой комплекс.  </p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-author field-type-text field-label-above\"><div class=\"field-label\">Автор фото: </div><div class=\"field-items\"><div class=\"field-item even\">Getty Images</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img alt=\"\" height=\"566\" src=\"http://www.forbes.ru/sites/default/files/photo_galleries/gettyimages-1286192596.jpg__1609154471__75257.jpg\" width=\"845\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div><div class=\"field-item odd\"><div class=\"field-collection-view clearfix view-mode-full\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">Кубок Медведева</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p><strong>Месяц: </strong>ноябрь</p>\n<p><strong>$1,564 млн </strong>призовых и 1500 рейтинговых очков заработал российский теннисист Даниил Медведев победой над австрийцем Домиником Тимом в финале Итогового чемпионата Ассоциации теннисистов-профессионалов (АТР) в Лондоне. Медведев стал вторым теннисистом из России, кому удалось выиграть этот престижный турнир — в 2009 году на нем победил Николай Давыденко. В августе 2020 года Даниил Медведев занял восьмое место в десятке самых высокооплачиваемых теннисистов мира, по оценке Forbes, за год он заработал $11,8 млн (на первом месте Роджер Федерер с доходом $106,3 млн). </p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-author field-type-text field-label-above\"><div class=\"field-label\">Автор фото: </div><div class=\"field-items\"><div class=\"field-item even\">Clive Brunskill / Getty Images</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img alt=\"\" height=\"566\" src=\"http://www.forbes.ru/sites/default/files/photo_galleries/gettyimages-1287078586.jpg__1609154573__39464.jpg\" width=\"845\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div><div class=\"field-item even\"><div class=\"field-collection-view clearfix view-mode-full\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">Смерть Марадоны</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p><strong>Месяц: </strong>ноябрь</p>\n<p><strong>€40 млн</strong> неурегулированного спора с налоговыми органами Италии оставил скончавшийся 25 ноября 2020 года Диего Марадона — легенда мирового футбола. Первый счет на €37 млн был предъявлен футболисту за неуплаченные налоги с 1984 по 1991 год, это период, когда он играл за итальянский клуб «Наполи». Юристы Марадоны в судах оспаривали претензии, но итогового решения по этому делу так и не было вынесено, а сумма требований с учетом пени со временем возросла до €40 млн. В «Наполи», по данным The New York Times Magazine, футболист получал зарплату около $3 млн в год, еще $8–10 млн ему приносили рекламные контракты.</p>\n<p> </p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-author field-type-text field-label-above\"><div class=\"field-label\">Автор фото: </div><div class=\"field-items\"><div class=\"field-item even\">Getty Images</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img alt=\"\" height=\"566\" src=\"http://www.forbes.ru/sites/default/files/photo_galleries/gettyimages-1287961420.jpg__1609154633__45970.jpg\" width=\"845\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div><div class=\"field-item odd\"><div class=\"field-collection-view clearfix view-mode-full field-collection-view-final\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">Теперь как Шумахер</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p><strong>Месяц:</strong> декабрь</p>\n<p><strong>$100 млн</strong> принес гонщику Льюсу Хэмилтону двухлетний контракт с Mercedes-AMG Petronas Motorsport, который истекает в конце 2020 года. Хэмилтон, выступающий за Mercedes с 2013 года, победил 15 ноября в гонке в Турции и досрочно, за три этапа до конца сезона, стал чемпионом «Формулы-1» 2020 года. Это уже седьмой его титул, как у Михаэля Шумахера, ставшего семикратным чемпионом в 2004 году. Подписание нового контракта Хэмилтона с Mercedes затянулось из-за ряда условий, выдвинутых чемпионом, которые, по словам руководителя команды Тото Вольффа, приходится обсуждать.</p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-author field-type-text field-label-above\"><div class=\"field-label\">Автор фото: </div><div class=\"field-items\"><div class=\"field-item even\">Bryn Lennon / Getty Images</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img alt=\"\" height=\"566\" src=\"http://www.forbes.ru/sites/default/files/photo_galleries/gettyimages-1285771774.jpg__1609161327__63755.jpg\" width=\"845\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div></div></div></div><div class=\"field field-name-field-tags field-type-taxonomy-term-reference field-label-above\"><div class=\"field-label\">Тэги: </div><div class=\"field-items\"><div class=\"field-item even\">спорт</div><div class=\"field-item odd\">#итогигода2020</div></div></div><div class=\"field field-name-field-show-in-body field-type-list-boolean field-label-above\"><div class=\"field-label\">Отображать в тексте статьи(под снос): </div><div class=\"field-items\"><div class=\"field-item even\">Не отображать в тексте статьи</div></div></div><div class=\"field field-name-field-subtitle field-type-text-long field-label-above\"><div class=\"field-label\">Подзаголовок: </div><div class=\"field-items\"><div class=\"field-item even\">2020 год оказался богатым на громкие спортивные события, несмотря на пандемию коронавируса. Forbes вспоминает самые яркие из них</div></div></div><div class=\"field field-name-field-authors field-type-entityreference field-label-above\"><div class=\"field-label\">Авторы: </div><div class=\"field-items\"><div class=\"field-item even\">Игорь Попов</div></div></div><div class=\"field field-name-field-push-en field-type-list-boolean field-label-above\"><div class=\"field-label\">Отправить Push-уведомление в iPhone (под снос): </div><div class=\"field-items\"><div class=\"field-item even\">Не отправлять Push-уведомление</div></div></div><div class=\"field field-name-field-section field-type-taxonomy-term-reference field-label-above\"><div class=\"field-label\">Рубрика (канал): </div><div class=\"field-items\"><div class=\"field-item even\">Общество</div></div></div><div class=\"field field-name-field-disable-body-ads field-type-list-boolean field-label-above\"><div class=\"field-label\">Не показывать рекламу: </div><div class=\"field-items\"><div class=\"field-item even\">показывать рекламу</div></div></div><div class=\"field field-name-field-optional-section field-type-taxonomy-term-reference field-label-above\"><div class=\"field-label\">Доп.раздел: </div><div class=\"field-items\"><div class=\"field-item even\">Журнал</div></div></div><div class=\"field field-name-field-no-yandex field-type-list-boolean field-label-above\"><div class=\"field-label\">Не экспортировать в Яндекс и соц сети: </div><div class=\"field-items\"><div class=\"field-item even\">экспортировать в Яндекс</div></div></div><div class=\"field field-name-field-top1 field-type-list-boolean field-label-above\"><div class=\"field-label\">Топ1: </div><div class=\"field-items\"><div class=\"field-item even\">не топ1</div></div></div><div class=\"field field-name-field-top3-text field-type-list-boolean field-label-above\"><div class=\"field-label\">Топ 3 с текстом: </div><div class=\"field-items\"><div class=\"field-item even\">НЕ Топ 3 с текстом</div></div></div><div class=\"field field-name-field-top3-pic field-type-list-boolean field-label-above\"><div class=\"field-label\">Топ 3 с картинкой: </div><div class=\"field-items\"><div class=\"field-item even\">не Топ 3 с картинкой</div></div></div><div class=\"field field-name-field-hide-in-list field-type-list-boolean field-label-above\"><div class=\"field-label\">Не показывать в списках: </div><div class=\"field-items\"><div class=\"field-item even\">показывать в списках</div></div></div><div class=\"field field-name-field-hot-article field-type-list-boolean field-label-above\"><div class=\"field-label\">Срочно отправлять в соц сети: </div><div class=\"field-items\"><div class=\"field-item even\">Срочно отправлять в соц сети</div></div></div><div class=\"field field-name-field-quotes-replace field-type-list-boolean field-label-above\"><div class=\"field-label\">Заменить кавычки на ёлочки: </div><div class=\"field-items\"><div class=\"field-item even\">Заменить кавычки на ёлочки</div></div></div><div class=\"field field-name-field-checked-by-corrector field-type-list-boolean field-label-above\"><div class=\"field-label\">Проверено корректором: </div><div class=\"field-items\"><div class=\"field-item even\">Нет</div></div></div><div class=\"field-collection-container clearfix\"><div class=\"field field-name-field-node-status field-type-field-collection field-label-above\"><div class=\"field-label\">Статус материала: </div><div class=\"field-items\"><div class=\"field-item even\"><div class=\"field-collection-view clearfix view-mode-full field-collection-view-final\"><div class=\"entity entity-field-collection-item field-collection-item-field-node-status clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-status field-type-list-text field-label-inline clearfix\"><div class=\"field-label\">Статус: </div><div class=\"field-items\"><div class=\"field-item even\">У продюсера(на утверждении)</div></div></div>  </div>\n</div>\n</div></div></div></div></div><div class=\"field field-name-field-no-ia field-type-list-boolean field-label-above\"><div class=\"field-label\">Не создавать InstantArticles: </div><div class=\"field-items\"><div class=\"field-item even\">Создавать InstantArticles</div></div></div><div class=\"field field-name-field-free-pay field-type-list-boolean field-label-above\"><div class=\"field-label\">Бесплатный материал: </div><div class=\"field-items\"><div class=\"field-item even\">Бесплатный материал</div></div></div><div class=\"field field-name-field-traffic-pay field-type-list-boolean field-label-above\"><div class=\"field-label\">Дополнительная оплата за трафик: </div><div class=\"field-items\"><div class=\"field-item even\">С оплатой за трафик</div></div></div><div class=\"field field-name-field-share-count field-type-number-integer field-label-above\"><div class=\"field-label\">Количество шар: </div><div class=\"field-items\"><div class=\"field-item even\">0</div></div></div><div class=\"field field-name-field-view-count field-type-number-integer field-label-above\"><div class=\"field-label\">Количество просмотров: </div><div class=\"field-items\"><div class=\"field-item even\">0</div></div></div><div class=\"field field-name-field-week-view-count field-type-number-integer field-label-above\"><div class=\"field-label\">Количество просмотров за неделю: </div><div class=\"field-items\"><div class=\"field-item even\">0</div></div></div><div class=\"field field-name-field-month-view-count field-type-number-integer field-label-above\"><div class=\"field-label\">Количество просмотров за месяц: </div><div class=\"field-items\"><div class=\"field-item even\">0</div></div></div><div class=\"field field-name-field-year-view-count field-type-number-integer field-label-above\"><div class=\"field-label\">Количество просмотров за год: </div><div class=\"field-items\"><div class=\"field-item even\">0</div></div></div><div class=\"field field-name-field-design field-type-list-text field-label-above\"><div class=\"field-label\">Дизайн галереи: </div><div class=\"field-items\"><div class=\"field-item even\">Стандартный</div></div></div><div class=\"field field-name-field-view-count-31 field-type-number-integer field-label-above\"><div class=\"field-label\">Просмотров за 31 день: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div><div class=\"field field-name-field-dark field-type-list-boolean field-label-above\"><div class=\"field-label\">\"Тёмный\" материал: </div><div class=\"field-items\"><div class=\"field-item even\">\"Тёмный\" материал</div></div></div>  </div>\n\n  <ul class=\"links inline\"><li class=\"comment_forbidden first last\"></li>\n</ul>\n  \n</div>\n</p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->"
            },
            {
                "type": "text/plain",
                "language": "ru",
                "base": "http://www.forbes.ru/",
                "value": "Российские фитнес-клубы по итогам I квартала 2021 года приняли на 6% больше посетителей, чем в прошлом году. Говорить о восстановлении преждевременно, предупреждают эксперты, сработал эффект низкой базы из-за прошлогоднего локдауна. Как фитнес-клубы пытаются привлечь клиентов?"
            }
        ],
        "summary": "<p>Посещаемость фитнес-клубов в России по итогам I квартала 2021 года выросла на 6% к I кварталу 2020 года, но сократилась на 5% к аналогичному периоду 2019 года. Продажи фитнес-клубов (продажи клубных карт. — <strong>Forbes</strong>) по итогам I квартала 2021 года к I кварталу 2020 года также выросли на 9,5%, но упали на 9,2% к аналогичному периоду 2019 года. Таковы данные исследования Национального фитнес-сообщества (НФС). Профессиональное объединение операторов фитнес-рынка НФС создано в 2009 году. В него входят 1750 фитнес-клубов из 77 регионов. </p>\n<p>Ситуация в Москве и Санкт-Петербурге (занимают около 65% рынка) показала: отрасли удалось выйти из пике 2020 года, она наращивает продажи клубных карт на 4,5-5% ежемесячно с января 2021 года, поясняет президент НФС Елена Силина. Столица за I квартал 2021 года недосчиталась 12% посетителей по отношению к I кварталу 2019 года, Петербург —  20% соответственно. В сравнении с аналогичным периодом 2020 года рост посещаемости в Москве составил 7%, в Петербурге — 15%. Продажи клубных карт в столице за I квартал 2021 года выросли на 8% по отношению к I кварталу 2020 года, но упали на 5,4% к I кварталу 2019-го, Петербург прибавил те же 8% и потерял 18% соответственно.</p>\n<p>Показатели I квартала объясняются традиционно высоким для фитнеса сезоном, гендерными праздниками и демпингом некоторых крупных игроков, поясняет Силина. «Люди традиционно стремятся привести себя в форму перед летом, к тому же в начале года некоторые игроки на рынке демпинговали, стараясь вернуть клиентскую базу, утраченную за первую и вторую волну COVID-19. Специальная стоимость клубных карт сделала их привлекательными в качестве подарков на 23 февраля и на 8 марта», — рассказывает она.</p>\n<p>Отрасли удалось выйти из пике благодаря грамотным действиям операторов, продолжает Силина: фитнес-клубы по всей стране запустили специализированные программы для профилактики, восстановления после COVID-19, разнообразили линейку клубных карт по продолжительности сроков действия  (10 дней, месяц, три месяца), по количеству посещений, расширили пул услуг в рамках действующих карт. Но до радужных прогнозов еще далеко, отрасль сильно пострадала в пандемический кризис, текущий объем продаж пока не покрывает понесенных убытков и их последствий, сетует она. </p>\n<h2><strong>Удар по фитнесу</strong></h2>\n<p>Пандемия коронавируса, ограничительные меры и закрытие клубов нанесли рынку сокрушительный удар. </p>\n<p>На начало 2020 года в России, по данным НФС, работали 13 000 фитнес-объектов, в том числе 3500 крупных мультифункциональных клубов, индустрия обеспечивала работой 768 000 сотрудников. Отрасль была на подъеме: на конец 2019 года суммарный объем отечественного рынка спортивно-оздоровительных услуг оценивался в 167 млрд рублей, включая рынок спортивного оборудования и питания. Налоговые отчисления выросли за 2019 год — до 43,64 млрд рублей. </p>\n<p><strong><em><a href=\"http://www.forbes.ru/node/417589\" target=\"_blank\">«Разрушительное цунами»: 2020 год стал худшим за всю историю российской индустрии фитнеса</a></em></strong></p>\n<p>По итогам 2020 года фитнес-отрасль потеряла около 30% игроков, пятую часть сотрудников (140 000) и 65 млрд рублей выручки, констатирует Силина. </p>\n<hr /><p><em><strong>Как закрывали фитнес-клубы</strong></em></p>\n<p><em>21 марта 2020 года Минспорт <a href=\"https://minsport.gov.ru/press-centre/news/34788/\" target=\"_blank\">распространил</a> рекомендацию приостановить, перенести или отменить все спортивные соревнования в России. В тот же день главный государственный санитарный врач Москвы Елена Андреева обязала столичные фитнес-центры, бассейны, аквапарки и другие спортивные объекты перестать пускать посетителей. Мера объяснялась осложнением эпидемиологической ситуации и ростом заболеваемости населения коронавирусом. 23 марта аналогичные меры ввели в Московской области, а еще через несколько дней в — Санкт-Петербурге. Позже фитнес-клубы закрылись во всех регионах России. Локдаун для фитнеса продлился от 3 до 6 месяцев в зависимости от региона.</em></p>\n<hr /><h2>Отработали неплохо</h2>\n<p>Первый квартал 2021-го практически вся отрасль отработала неплохо, рассказывает Алексей Ковалев, владелец сети Alex Fitness. По его словам, в марте некоторые из его клубов даже вышли на показатели докризисного 2019 года. «Заметна тенденция к постепенному восстановлению трафика. Если после временного закрытия клубов в апреле-июне прошлого года спад клиентского потока достигал 70%, то в марте мы проседали по этому показателю на 10-12% по сравнению с докоронакризисным периодом», — говорит Ирина Троска, операционный директор «X-Fit в России».</p>\n<p>Посещаемость в клубах World Class и UFC Gym Russia после локдауна (с конца июня по декабрь 2020 года) снизилась в среднем на 30% в сравнении с аналогичным периодом 2019 года, говорит генеральный директор обеих сетей Николай Прянишников Сейчас «люди возвращаются к офлайн-фитнесу, весной все хотят похудеть и привести себя в порядок к лету». «Все устали от ограничений, хотят получать радость возвращения к нормальной жизни и поэтому приходят на занятия с удвоенным энтузиазмом», — отмечает эксперт. Сложнее всего, по мнению Ирины Троски, сейчас приходится клубам, расположенным в бизнес- или офисных центрах, поскольку многие работодатели до сих пор не вывели своих сотрудников в офлайн или сделали это, но частично.</p>\n<h2><strong>Демпинг в помощь</strong></h2>\n<p>Демпинг стал одним из шансов для операторов привлечь клиентов в фитнес-клубы. Крупные компании сейчас рушат рынок, предлагая годовые абонементы за полцены, или обзванивают клиентов с предложением сменить клуб на другой и получить бесплатно еще несколько месяцев в подарок, сетует владелец нескольких фитнес-студий Санкт-Петербурга.</p>\n<p>В этом убедились сотрудники Forbes, посещающие спорт-залы. Один из них недавно приобрел карту клуба за 25 000 рублей при ее обычной стоимости 40 000 рублей. Другой предложили продлить годовое членство в крупной федеральной сети на 15 месяцев по цене двенадцати.</p>\n<p>Те или иные акции всегда предлагались операторами, но все зависит от конкретного клуба или сезона, говорит Алексей Ковалев. В его сети есть клубы, которые сейчас предлагают скидки и акции, например «9 месяцев по цене 6» или «Лето в подарок», но есть и те, акций в которые не бывает никогда.</p>\n<p><strong><em><a href=\"http://www.forbes.ru/node/415203\" target=\"_blank\">Спортивный вездеход: как основательница безлимитного фитнес-абонемента Fitmost дважды переобулась в воздухе и спасла бизнес в пандемию</a></em></strong></p>\n<p>«Мы прикладываем все силы для того, чтобы вернуть в клубы докризисный трафик, прежде всего это гибкие условия приобретения абонементов, спецпредложения и скидки, а главное — мы пытаемся донести до наших клиентов, что в наших клубах безопасно, ведь многие по-прежнему испытывают тревогу», — добавляет Николай Прянишников.</p>\n<h2><strong>Стресс-тест для рынка</strong></h2>\n<p>«Рынок ждет очередной стресс-тест. Мы на пороге низкого сезона, и к маю-июню все опять уйдут в минус. Свободных денег, «жирка», ни у кого не осталось, а платить по кредитам и арендным отсрочкам нужно вовремя», — констатирует Алексей Ковалев. До возвращения отрасли к показателям по выручке и по клиентской базе 2019 года пройдет не менее двух лет, при условии что не будет новых ограничений, говорит Елена Силина. По ее мнению, отрасли могли бы помочь беспроцентные кредиты, уменьшение тарифов социальных отчислений, налагаемых на фонд оплаты труда, внедрение мер поддержки арендодателей. Все эти меры НФС <a href=\"https://www.vedomosti.ru/business/articles/2020/10/14/843264-fitnes-industriya-poprosila-pravitelstvo-o-pomoschi\" target=\"_blank\">конкретизировало</a> в обращениях к правительству.</p>\n<p>«Последнее жизненно важно. Ведь до сих пор арендодатели неохотно идут навстречу фитнес-клубам, несмотря на то что мы продолжаем нести финансовые потери, а существенная часть операторов фитнес-рынка (более 70% площадей из 6 млн кв. м) находится на арендованных площадях, и 30% от всех затрат фитнес-отрасли приходится на арендные платежи», — отмечает Елена Силина.</p>\n<h2><a href=\"http://www.forbes.ru/node/417541\" target=\"_blank\">Несмотря на тайм-аут: 10 главных событий 2020 года в спорте</a></h2>\n<p><div class=\"node node-photogallery clearfix\" id=\"node-417541\">\n  DEFAULT NODE\n\n  \n        <h2><a href=\"http://www.forbes.ru/obshchestvo-photogallery/417541-nesmotrya-na-taym-aut-10-glavnyh-sobytiy-2020-goda-v-sporte\">Несмотря на тайм-аут: 10 главных событий 2020 года в спорте</a></h2>\n    \n  \n  <div class=\"content\">\n    <div class=\"field field-name-body field-type-text-with-summary field-label-hidden\"><div class=\"field-items\"><div class=\"field-item even\"><p>В 2020 году мир увидел, что такое спорт без болельщиков. Сложнее всего было весной, когда отменялись турнир за турниром. Многие большие матчи проходили без зрителей либо с ограничениями по вместимости арен.</p>\n<p>Как бы там ни было, но 2020-й останется в памяти не только из-за пандемии коронавируса. Болельщики наверняка вспомнят Криштиану Роналду, который в этом году стал первым в истории футболистом, заработавшим $1 млрд, или внезапную смерть Диего Марадоны, оставившему после себя, кроме яркого спортивного следа, €40 млн неурегулированного спора с налоговыми органами Италии…</p>\n<p>Forbes составил список самых ярких событий 2020 года в спорте.</p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-main-image field-type-image field-label-above\"><div class=\"field-label\">Главная фотография: </div><div class=\"field-items\"><div class=\"field-item even\">http://www.forbes.ru/sites/default/files/gallery_images/gettyimages-1257776831w.jpg__1609154708__62995.jpg</div></div></div><div class=\"field-collection-container clearfix\"><div class=\"field field-name-field-gallery-photo field-type-field-collection field-label-above\"><div class=\"field-label\">Фото в галерею: </div><div class=\"field-items\"><div class=\"field-item even\"><div class=\"field-collection-view clearfix view-mode-full\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">Усманов и «Эвертон»</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p><strong>Месяц:</strong> январь</p>\n<p><strong>£30 млн </strong>потратила компания USM Holdings Алишера Усманова на приобретение права на название нового стадиона английского футбольного клуба «Эвертон». По словам генерального директора клуба Дениз Барретт-Баксендейл, стадион будет построен на севере Ливерпуля в течение трех лет после получения разрешения властей и принесет британской экономике £1 млрд, а еще создаст 15 000 рабочих мест. Основной владелец «Эвертона» — давний партнер Усманова миллиардер Фархад Мошири. С 1892 года домашним стадионом «Эвертона» является «Гудисон Парк», вмещающий 39 572 зрителя.</p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-author field-type-text field-label-above\"><div class=\"field-label\">Автор фото: </div><div class=\"field-items\"><div class=\"field-item even\">Pa Media / ТАСС</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img alt=\"\" height=\"566\" src=\"http://www.forbes.ru/sites/default/files/photo_galleries/tass_42815065.jpg__1609154035__42919.jpg\" width=\"845\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div><div class=\"field-item odd\"><div class=\"field-collection-view clearfix view-mode-full\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">Турниры и COVID-19</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p><strong>Месяц: </strong>март</p>\n<p><strong>$12,6 млрд</strong> инвестировала Япония в проведение Олимпийских игр — 2020 в Токио, которые были отменены из-за пандемии коронавируса. Международный олимпийский комитет объявил, что игры пройдут с 23 июля по 8 августа 2021 года. На год был перенесен и Евро-2020, COVID-19 поставил на паузу весь мировой спорт. Глава Минспорта России Олег Матыцин заявил в июне, что российские спортсмены не смогли принять участие в 248 международных соревнованиях, 31 из них должно было пройти в России. Министерство было вынуждено отменить тысячи спортивных соревнований по всей стране.  </p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-author field-type-text field-label-above\"><div class=\"field-label\">Автор фото: </div><div class=\"field-items\"><div class=\"field-item even\">Getty Images</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img alt=\"\" height=\"566\" src=\"http://www.forbes.ru/sites/default/files/photo_galleries/gettyimages-1257776831.jpg__1609154060__60700.jpg\" width=\"845\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div><div class=\"field-item even\"><div class=\"field-collection-view clearfix view-mode-full\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">Третий миллиардер</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p><strong>Месяц:</strong> июнь</p>\n<p><strong>$1 млрд</strong> заработал за карьеру Криштиану Роналду, по подсчетам Forbes. С годовым доходом $105 млн Роналду занял 4-е место в рейтинге 100 самых высокооплачиваемых звезд 2020 года и стал первым в истории футболистом, заработавшим $1 млрд. Из спортсменов до этой вершины добирались только гольфист Тайгер Вудс и боксер Флойд Мейвезер. Непосредственно от профессиональной деятельности Роналду за 17 лет заработал $650 млн, на $45 млн больше, чем капитан испанской «Барселоны» Лионель Месси. По оценкам Forbes, Месси преодолеет планку в $1 млрд уже в 2021 году.</p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-author field-type-text field-label-above\"><div class=\"field-label\">Автор фото: </div><div class=\"field-items\"><div class=\"field-item even\">Nicolò Campo / LightRocket via Getty Images</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img alt=\"\" height=\"566\" src=\"http://www.forbes.ru/sites/default/files/photo_galleries/gettyimages-1227801865.jpg__1609154154__30844.jpg\" width=\"845\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div><div class=\"field-item odd\"><div class=\"field-collection-view clearfix view-mode-full\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">Рекордный контракт</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p><strong>Месяц:</strong> июль</p>\n<p><strong>$503 млн</strong> стоит десятилетний контракт, который подписал 24-летний Патрик Махоумс с командой американского футбола «Канзас-Сити Чифс». Сумма контракта стала рекордной за всю историю спорта, до Махоумса рекордсменом считался бейсболист «Лос-Анджелес Энджелс» Майк Траут, заключивший в 2019 году 12-летнее соглашение на $430 млн. В плей-офф Национальной футбольной лиги сезона 2019 года Махоумс вывел свою команду в финал чемпионата, она обыграла «Сан-Франциско Форти Найнерс» и стала чемпионом впервые с 1970 года. По итогам матча Патрик Махоумс был назван самым ценным игроком Супербоула.</p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-author field-type-text field-label-above\"><div class=\"field-label\">Автор фото: </div><div class=\"field-items\"><div class=\"field-item even\">Focus on Sport / Getty Images</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img alt=\"\" height=\"566\" src=\"http://www.forbes.ru/sites/default/files/photo_galleries/gettyimages-1209627220.jpg__1609154256__68863.jpg\" width=\"845\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div><div class=\"field-item even\"><div class=\"field-collection-view clearfix view-mode-full\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">Трансфер к Абрамовичу</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p><strong>Месяц: </strong>сентябрь</p>\n<p><strong>€80 млн</strong> заплатил футбольный клуб «Челси» Романа Абрамовича за переход из немецкого «Байера» полузащитника Кая Хаверца на пять лет. Еще €20 млн футболист заработает бонусами. Этот трансфер стал самым дорогим в истории английского клуба, побив рекорд голкипера Кепы Аррисабалаги, который обошелся «Челси» в €80 млн. 23 сентября в матче третьего раунда Кубка английской футбольной лиги «Челси» обыграл «Барнсли» со счетом 6:0, три мяча в ворота противника забил Хаверц. Во всех турнирах 2020 года он забил 18 мячей, став четвертым по результативности среди футболистов, выступающих в ведущих европейских чемпионатах.  </p>\n<p> </p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-author field-type-text field-label-above\"><div class=\"field-label\">Автор фото: </div><div class=\"field-items\"><div class=\"field-item even\">Simon Stacpoole / Offside / Offside via Getty Images</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img alt=\"\" height=\"566\" src=\"http://www.forbes.ru/sites/default/files/photo_galleries/gettyimages-1229263139.jpg__1609154425__26913.jpg\" width=\"845\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div><div class=\"field-item odd\"><div class=\"field-collection-view clearfix view-mode-full\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">Уход Хабиба</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p><strong>Месяц:</strong> октябрь</p>\n<p><strong>$6,1 млн</strong> составил гонорар Хабиба Нурмагомедова за бой на турнире UFC с американцем Джастином Гейджи в Абу-Даби. Хабиб, чемпион UFC в легком весе, одержал победу над противником уже во втором раунде. После чего со слезами на глазах заявил, что по просьбе матери завершает карьеру бойца. В UFC Нурмагомедов дебютировал в 2012-м и заработал $16 000 за победу над Камалом Шалорусом. Бой с Конором Макгрегором в октябре 2018 года сделал Хабиба долларовым мультимиллионером. В рейтинге Forbes за 2020 год «40 самых успешных звезд России до 40 лет» Нурмагомедов занял первое место с доходом $16,5 млн.</p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-author field-type-text field-label-above\"><div class=\"field-label\">Автор фото: </div><div class=\"field-items\"><div class=\"field-item even\">Getty Images</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img alt=\"\" height=\"566\" src=\"http://www.forbes.ru/sites/default/files/photo_galleries/gettyimages-1282038965.jpg__1609154321__67515.jpg\" width=\"845\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div><div class=\"field-item even\"><div class=\"field-collection-view clearfix view-mode-full\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">«Ливерпуль» на новой базе</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p><strong>Месяц:</strong> ноябрь</p>\n<p><strong>€80 млн</strong> стоит новый учебный центр АХА футбольного клуба «Ливерпуль» на окраине города. Тренировочный комплекс общей площадью 9200 кв. м состоит из трех футбольных полей, крытого спортзала, двух тренажерных залов, бассейна, помещения для гидротерапии и спортивной реабилитации. После переезда под одной крышей впервые собрались все команды «Ливерпуля» — от юношеской до первой взрослой. Старую базу «Мелвуд», на которой команда тренировалась последние 70 лет, решено снести, а на ее месте построить жилой комплекс.  </p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-author field-type-text field-label-above\"><div class=\"field-label\">Автор фото: </div><div class=\"field-items\"><div class=\"field-item even\">Getty Images</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img alt=\"\" height=\"566\" src=\"http://www.forbes.ru/sites/default/files/photo_galleries/gettyimages-1286192596.jpg__1609154471__75257.jpg\" width=\"845\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div><div class=\"field-item odd\"><div class=\"field-collection-view clearfix view-mode-full\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">Кубок Медведева</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p><strong>Месяц: </strong>ноябрь</p>\n<p><strong>$1,564 млн </strong>призовых и 1500 рейтинговых очков заработал российский теннисист Даниил Медведев победой над австрийцем Домиником Тимом в финале Итогового чемпионата Ассоциации теннисистов-профессионалов (АТР) в Лондоне. Медведев стал вторым теннисистом из России, кому удалось выиграть этот престижный турнир — в 2009 году на нем победил Николай Давыденко. В августе 2020 года Даниил Медведев занял восьмое место в десятке самых высокооплачиваемых теннисистов мира, по оценке Forbes, за год он заработал $11,8 млн (на первом месте Роджер Федерер с доходом $106,3 млн). </p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-author field-type-text field-label-above\"><div class=\"field-label\">Автор фото: </div><div class=\"field-items\"><div class=\"field-item even\">Clive Brunskill / Getty Images</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img alt=\"\" height=\"566\" src=\"http://www.forbes.ru/sites/default/files/photo_galleries/gettyimages-1287078586.jpg__1609154573__39464.jpg\" width=\"845\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div><div class=\"field-item even\"><div class=\"field-collection-view clearfix view-mode-full\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">Смерть Марадоны</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p><strong>Месяц: </strong>ноябрь</p>\n<p><strong>€40 млн</strong> неурегулированного спора с налоговыми органами Италии оставил скончавшийся 25 ноября 2020 года Диего Марадона — легенда мирового футбола. Первый счет на €37 млн был предъявлен футболисту за неуплаченные налоги с 1984 по 1991 год, это период, когда он играл за итальянский клуб «Наполи». Юристы Марадоны в судах оспаривали претензии, но итогового решения по этому делу так и не было вынесено, а сумма требований с учетом пени со временем возросла до €40 млн. В «Наполи», по данным The New York Times Magazine, футболист получал зарплату около $3 млн в год, еще $8–10 млн ему приносили рекламные контракты.</p>\n<p> </p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-author field-type-text field-label-above\"><div class=\"field-label\">Автор фото: </div><div class=\"field-items\"><div class=\"field-item even\">Getty Images</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img alt=\"\" height=\"566\" src=\"http://www.forbes.ru/sites/default/files/photo_galleries/gettyimages-1287961420.jpg__1609154633__45970.jpg\" width=\"845\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div><div class=\"field-item odd\"><div class=\"field-collection-view clearfix view-mode-full field-collection-view-final\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">Теперь как Шумахер</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p><strong>Месяц:</strong> декабрь</p>\n<p><strong>$100 млн</strong> принес гонщику Льюсу Хэмилтону двухлетний контракт с Mercedes-AMG Petronas Motorsport, который истекает в конце 2020 года. Хэмилтон, выступающий за Mercedes с 2013 года, победил 15 ноября в гонке в Турции и досрочно, за три этапа до конца сезона, стал чемпионом «Формулы-1» 2020 года. Это уже седьмой его титул, как у Михаэля Шумахера, ставшего семикратным чемпионом в 2004 году. Подписание нового контракта Хэмилтона с Mercedes затянулось из-за ряда условий, выдвинутых чемпионом, которые, по словам руководителя команды Тото Вольффа, приходится обсуждать.</p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-author field-type-text field-label-above\"><div class=\"field-label\">Автор фото: </div><div class=\"field-items\"><div class=\"field-item even\">Bryn Lennon / Getty Images</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img alt=\"\" height=\"566\" src=\"http://www.forbes.ru/sites/default/files/photo_galleries/gettyimages-1285771774.jpg__1609161327__63755.jpg\" width=\"845\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div></div></div></div><div class=\"field field-name-field-tags field-type-taxonomy-term-reference field-label-above\"><div class=\"field-label\">Тэги: </div><div class=\"field-items\"><div class=\"field-item even\">спорт</div><div class=\"field-item odd\">#итогигода2020</div></div></div><div class=\"field field-name-field-show-in-body field-type-list-boolean field-label-above\"><div class=\"field-label\">Отображать в тексте статьи(под снос): </div><div class=\"field-items\"><div class=\"field-item even\">Не отображать в тексте статьи</div></div></div><div class=\"field field-name-field-subtitle field-type-text-long field-label-above\"><div class=\"field-label\">Подзаголовок: </div><div class=\"field-items\"><div class=\"field-item even\">2020 год оказался богатым на громкие спортивные события, несмотря на пандемию коронавируса. Forbes вспоминает самые яркие из них</div></div></div><div class=\"field field-name-field-authors field-type-entityreference field-label-above\"><div class=\"field-label\">Авторы: </div><div class=\"field-items\"><div class=\"field-item even\">Игорь Попов</div></div></div><div class=\"field field-name-field-push-en field-type-list-boolean field-label-above\"><div class=\"field-label\">Отправить Push-уведомление в iPhone (под снос): </div><div class=\"field-items\"><div class=\"field-item even\">Не отправлять Push-уведомление</div></div></div><div class=\"field field-name-field-section field-type-taxonomy-term-reference field-label-above\"><div class=\"field-label\">Рубрика (канал): </div><div class=\"field-items\"><div class=\"field-item even\">Общество</div></div></div><div class=\"field field-name-field-disable-body-ads field-type-list-boolean field-label-above\"><div class=\"field-label\">Не показывать рекламу: </div><div class=\"field-items\"><div class=\"field-item even\">показывать рекламу</div></div></div><div class=\"field field-name-field-optional-section field-type-taxonomy-term-reference field-label-above\"><div class=\"field-label\">Доп.раздел: </div><div class=\"field-items\"><div class=\"field-item even\">Журнал</div></div></div><div class=\"field field-name-field-no-yandex field-type-list-boolean field-label-above\"><div class=\"field-label\">Не экспортировать в Яндекс и соц сети: </div><div class=\"field-items\"><div class=\"field-item even\">экспортировать в Яндекс</div></div></div><div class=\"field field-name-field-top1 field-type-list-boolean field-label-above\"><div class=\"field-label\">Топ1: </div><div class=\"field-items\"><div class=\"field-item even\">не топ1</div></div></div><div class=\"field field-name-field-top3-text field-type-list-boolean field-label-above\"><div class=\"field-label\">Топ 3 с текстом: </div><div class=\"field-items\"><div class=\"field-item even\">НЕ Топ 3 с текстом</div></div></div><div class=\"field field-name-field-top3-pic field-type-list-boolean field-label-above\"><div class=\"field-label\">Топ 3 с картинкой: </div><div class=\"field-items\"><div class=\"field-item even\">не Топ 3 с картинкой</div></div></div><div class=\"field field-name-field-hide-in-list field-type-list-boolean field-label-above\"><div class=\"field-label\">Не показывать в списках: </div><div class=\"field-items\"><div class=\"field-item even\">показывать в списках</div></div></div><div class=\"field field-name-field-hot-article field-type-list-boolean field-label-above\"><div class=\"field-label\">Срочно отправлять в соц сети: </div><div class=\"field-items\"><div class=\"field-item even\">Срочно отправлять в соц сети</div></div></div><div class=\"field field-name-field-quotes-replace field-type-list-boolean field-label-above\"><div class=\"field-label\">Заменить кавычки на ёлочки: </div><div class=\"field-items\"><div class=\"field-item even\">Заменить кавычки на ёлочки</div></div></div><div class=\"field field-name-field-checked-by-corrector field-type-list-boolean field-label-above\"><div class=\"field-label\">Проверено корректором: </div><div class=\"field-items\"><div class=\"field-item even\">Нет</div></div></div><div class=\"field-collection-container clearfix\"><div class=\"field field-name-field-node-status field-type-field-collection field-label-above\"><div class=\"field-label\">Статус материала: </div><div class=\"field-items\"><div class=\"field-item even\"><div class=\"field-collection-view clearfix view-mode-full field-collection-view-final\"><div class=\"entity entity-field-collection-item field-collection-item-field-node-status clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-status field-type-list-text field-label-inline clearfix\"><div class=\"field-label\">Статус: </div><div class=\"field-items\"><div class=\"field-item even\">У продюсера(на утверждении)</div></div></div>  </div>\n</div>\n</div></div></div></div></div><div class=\"field field-name-field-no-ia field-type-list-boolean field-label-above\"><div class=\"field-label\">Не создавать InstantArticles: </div><div class=\"field-items\"><div class=\"field-item even\">Создавать InstantArticles</div></div></div><div class=\"field field-name-field-free-pay field-type-list-boolean field-label-above\"><div class=\"field-label\">Бесплатный материал: </div><div class=\"field-items\"><div class=\"field-item even\">Бесплатный материал</div></div></div><div class=\"field field-name-field-traffic-pay field-type-list-boolean field-label-above\"><div class=\"field-label\">Дополнительная оплата за трафик: </div><div class=\"field-items\"><div class=\"field-item even\">С оплатой за трафик</div></div></div><div class=\"field field-name-field-share-count field-type-number-integer field-label-above\"><div class=\"field-label\">Количество шар: </div><div class=\"field-items\"><div class=\"field-item even\">0</div></div></div><div class=\"field field-name-field-view-count field-type-number-integer field-label-above\"><div class=\"field-label\">Количество просмотров: </div><div class=\"field-items\"><div class=\"field-item even\">0</div></div></div><div class=\"field field-name-field-week-view-count field-type-number-integer field-label-above\"><div class=\"field-label\">Количество просмотров за неделю: </div><div class=\"field-items\"><div class=\"field-item even\">0</div></div></div><div class=\"field field-name-field-month-view-count field-type-number-integer field-label-above\"><div class=\"field-label\">Количество просмотров за месяц: </div><div class=\"field-items\"><div class=\"field-item even\">0</div></div></div><div class=\"field field-name-field-year-view-count field-type-number-integer field-label-above\"><div class=\"field-label\">Количество просмотров за год: </div><div class=\"field-items\"><div class=\"field-item even\">0</div></div></div><div class=\"field field-name-field-design field-type-list-text field-label-above\"><div class=\"field-label\">Дизайн галереи: </div><div class=\"field-items\"><div class=\"field-item even\">Стандартный</div></div></div><div class=\"field field-name-field-view-count-31 field-type-number-integer field-label-above\"><div class=\"field-label\">Просмотров за 31 день: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div><div class=\"field field-name-field-dark field-type-list-boolean field-label-above\"><div class=\"field-label\">\"Тёмный\" материал: </div><div class=\"field-items\"><div class=\"field-item even\">\"Тёмный\" материал</div></div></div>  </div>\n\n  <ul class=\"links inline\"><li class=\"comment_forbidden first last\"></li>\n</ul>\n  \n</div>\n</p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->",
        "title": "Демпинг и праздники: что помогло фитнес-клубам вернуть посетителей",
        "title_detail": {
            "type": "text/plain",
            "language": "ru",
            "base": "http://www.forbes.ru/",
            "value": "Демпинг и праздники: что помогло фитнес-клубам вернуть посетителей"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "http://www.forbes.ru/biznes/426143-demping-i-prazdniki-chto-pomoglo-fitnes-klubam-vernut-posetiteley"
            },
            {
                "length": "4813179",
                "type": "image/jpeg",
                "href": "http://www.forbes.ru/sites/default/files/story_images/tass_44858947.jpg__1618257466__23029.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "http://www.forbes.ru/biznes/426143-demping-i-prazdniki-chto-pomoglo-fitnes-klubam-vernut-posetiteley",
        "tags": [
            {
                "term": "Бизнес",
                "scheme": null,
                "label": null
            }
        ],
        "id": "http://www.forbes.ru/biznes/426143-demping-i-prazdniki-chto-pomoglo-fitnes-klubam-vernut-posetiteley",
        "guidislink": false,
        "published": "Tue, 13 Apr 2021 08:00:01 +0300",
        "published_parsed": [
            2021,
            4,
            13,
            5,
            0,
            1,
            1,
            103,
            0
        ],
        "source": {
            "href": "http://www.forbes.ru/newrss.xml",
            "title": "Forbes.ru - Главные темы дня"
        }
    }
]