[
    {
        "content": [
            {
                "type": "text/html",
                "language": "ru",
                "base": "http://www.forbes.ru/",
                "value": "<p>Коллеги, которые давно знакомы с Марией Ван Керкхове, выступающей от лица ВОЗ по вопросам COVID-19, сегодня <a href=\"https://www.statnews.com/2020/07/08/a-disease-detective-is-thrust-onto-the-front-lines-of-whos-covid-19-response/\" target=\"_blank\">говорят</a>: она прошла весь свой профессиональный путь только для того, чтобы оказаться в эпицентре пандемии. В 1999 году она получила степень бакалавра биологии в Корнельском университете, после чего решила продолжить образование в сфере медицины. Уже в 2000 году Ван Керкхове стала магистром эпидемиологии, защитив диссертацию в медицинской школе Стэнфорда. Примерно тогда она заинтересовалась зоонозными инфекциями — заболеваниями, которые появляются у животных, но могут впоследствии передаваться и людям, вызывая эпидемии. К зоонозам относится и COVID-19 — и именно поэтому опыт Марии Ван Керкхове оказался таким ценным для Всемирной организации здравоохранения во время текущей пандемии.</p>\n<p><img alt=\"\" class=\"media-element file-default\" height=\"220\" src=\"http://www.forbes.ru/sites/default/files/new_project_3.jpg__1613718814__29442.jpg\" title=\"\" width=\"220\" /></p>\n<h2>От птичьего гриппа — к коронавирусу</h2>\n<p>После того как Ван Керкхове стала магистром эпидемиологии, она решила изучать птичий грипп. В то время это было очень актуально: с 2003 года особенно патогенная разновидность птичьего гриппа — в медицинском сообществе он обозначается как H5N1 — стала распространяться по миру, преимущественно в Азии, Европе и Африке. Пик <a href=\"https://www.cidrap.umn.edu/news-perspective/2006/01/year-end-review-avian-flu-emerged-high-profile-issue-2005\" target=\"_blank\">пришелся</a> на 2005 год — тогда H5N1, вирус, поражавший до этого в основном диких и домашних птиц, стал все чаще передаваться людям. Летальность вируса заставила ученых схватиться за голову: из 18 заразившихся в Гонконге в 1997 году, например, <a href=\"https://www.ncbi.nlm.nih.gov/pmc/articles/PMC2588555/\" target=\"_blank\">умерло</a> шесть человек — летальность 33%. Позже и вовсе <a href=\"https://www.who.int/influenza/human_animal_interface/avian_influenza/h5n1_research/faqs/en/\" target=\"_blank\">выяснилось</a>, что летальность птичьего гриппа может достигать 60%.</p>\n<p>Единственное, что сдерживало пандемический потенциал птичьего гриппа, — это то, что вирус практически не передавался от птиц к людям. Но как раз в конце 1990-х — начале 2000-х стали появляться очень патогенные мутировавшие штаммы H5N1, которые могли перейти с домашних кур на человека, ухаживающего за птицей. Ученые всерьез забеспокоились: если бы этот вирус мутировал дальше, получив возможность передаваться от человека к человеку, мы получили бы ужасную пандемию, сопоставимую с печально известной «испанкой» — с <a href=\"https://www.theguardian.com/world/2005/sep/30/birdflu.jamessturcke\" target=\"_blank\">числом</a> жертв до 150 млн по всему миру.</p>\n<p>Мария Ван Керкхове решила разобраться, может ли H5N1 стать серьезной угрозой человечеству, и если да, то как. В 2009 году она защитила в Лондонской школе гигиены и тропической медицины <a href=\"https://researchonline.lshtm.ac.uk/id/eprint/682389/\" target=\"_blank\">диссертацию</a> на тему «H5N1/высокопатогенный птичий грипп в Камбодже: изучение передвижения птиц и степени взаимодействия между домашней птицей и людьми». В рамках своего исследования Ван Керкхове опросила около 3600 жителей из 115 деревень в шести регионах Камбоджи. Она пыталась разобраться, насколько тщательно хозяева следят за здоровьем своей живности. Сообщают ли они властям, если птицы вдруг начинают загадочным образом массово умирать? Как это зависит от пола и возраста заводчиков? После этого Ван Керкхове опросила около тысячи владельцев домашних птиц, продавцов и торговых посредников, чтобы определить маршруты движения потенциально зараженных кур и индюшек. Проведя эту работу, Мария Ван Керкхове получила представление о том, как зарождается эпидемия, какими путями она может распространяться на начальном этапе и в каких «точках» ее можно остановить.</p>\n<p>Работы Ван Керкхове и ее коллег, очевидно, оказались полезными для эпидемиологического контроля — ведь пандемии птичьего гриппа до сих пор удается избежать. Об этом подробно рассказывается в документальном <a href=\"https://www.netflix.com/ru-en/title/81026143\" target=\"_blank\">сериале</a> Netflix «Пандемия: Как предотвратить распространение» — там показано, как ученые отслеживают передвижение птиц и регулярно тестируют их на наличие опасных вариантов H5N1. </p>\n<p>Однако вызов для человечества пришел откуда не ждали — от мутировавшего коронавируса, патогена, который обычно вызывает всего лишь легкое ОРВИ. Правда, в последние десятилетия уже бывали вспышки синдромов, похожих на ковид, — их вызывали вирусы SARS и MERS. Патоген SARS, или SARS-CoV-1 — это тоже зоонозная инфекция, мутировавший коронавирус, который мог перейти к человеку от летучих мышей. Во время вспышки SARS в 2002-2004 годах погибло несколько сотен человек, летальность вируса <a href=\"https://www.ncbi.nlm.nih.gov/pmc/articles/PMC7169193/\" target=\"_blank\">составила</a> порядка 11%. К счастью, пандемии тогда удалось избежать, помогли как ограничительные меры в Китае, где случилась вспышка, так и особенности самого вируса: из-за того что он вызывал тяжелые симптомы и быстро помещал людей в больницы, он просто не мог заразить достаточное для своего распространения количество людей. </p>\n<p>Примерно то же произошло с MERS, инфекцией, вызванной мутировавшим коронавирусом MERS-CoV — тоже, кстати, с большой вероятностью родившимся в клетках летучих мышей. Этот вирус также убил всего несколько сотен человек, при этом он оказался еще более летален, чем  SARS-CoV-1 — <a href=\"https://apps.who.int/mediacentre/factsheets/mers-cov/en/index.html\" target=\"_blank\">умирают</a> до 35% заразившихся. С 2012 года, когда впервые была зарегистрирована вспышка MERS, удается удерживать этот вирус от распространения по миру — только иногда появляются локальные очаги на родине инфекции, в Саудовской Аравии, и в других странах Ближнего Востока. И это частично также заслуга Марии Ван Керкхове — ученая <a href=\"https://www.who.int/groups/mers-cov-ihr-emergency-committee\" target=\"_blank\">состоит</a> в Наблюдательном совете ВОЗ по экстренному реагированию на вспышки MERS.</p>\n<p>Помимо птичьего гриппа и MERS-CoV, за годы своей карьеры Ван Керкхове исследовала ряд других вирусов с большим пандемическим потенциалом — Эболу, менингит, желтую лихорадку. Но именно опыт наблюдения за коронавирусами в сочетании со знаниями о том, как распространяются больные животные на «диких» рынках в Азии, привели ее на пост главы подразделения ВОЗ по борьбе с COVID-19.</p>\n<div class=\"read-also-in-article\"><div class=\"name\">Читайте также</div><span><a href=\"https://www.forbes.ru/forbes-woman/417835-umnaya-izolyaciya-kakoy-metod-borby-s-pandemiey-samyy-effektivnyy\">«Умная» изоляция: какой метод борьбы с пандемией самый эффективный</a></span>\n<span><a href=\"https://www.forbes.ru/forbes-woman/412331-net-doveriya-k-cheloveku-v-belom-halate-pediatr-anna-levadnaya-o-vtoroy-volne\">«Нет доверия к человеку в белом халате»: педиатр Анна Левадная — о второй волне COVID-19 и отношении к врачам</a></span>\n<span><a href=\"https://www.forbes.ru/forbes-woman/414333-covid-i-bezrabotica-30-rossiyanok-poteryali-rabotu-v-pandemiyu\">COVID и безработица: 30% россиянок потеряли работу в пандемию</a></span>\n</div><h2>В центре «идеального шторма»</h2>\n<p>Когда Мария Ван Керкхове училась в выпускном классе школы, учитель биологии решил показать своим ученикам отрывок из телевизионного сюжета о новой книге писателя Ричарда Престона The Hot Zone. Престон написал несколько книг об инфекциях и биотерроризме, The Hot Zone была посвящена вирусу Эбола, о котором тогда, в 1994 году, никто, кроме специалистов, еще не слышал (в 2019 году, кстати, по мотивам книги вышел <a href=\"https://www.imdb.com/title/tt4131818/\" target=\"_blank\">сериал</a>). В сюжете с Престоном Мария Ван Керкхове впервые услышала слово «эпидемиолог» и заинтересовалась тем, что этот специалист делает. «Я подумала, как это должно быть увлекательно — исследовать, почему одни люди заболевают, а другие нет, в чем различие между ними? Ведь это почти детективная работа, восхитительно!» — <a href=\"https://www.statnews.com/2020/07/08/a-disease-detective-is-thrust-onto-the-front-lines-of-whos-covid-19-response/\" target=\"_blank\">вспоминает</a> ученая. И вот история закольцевалась — во время вспышки Эболы 2013-2014 годов, о которой Ричард Престон позже напишет новую книгу Crisis in the Red Zone, она уже принимала активное участие в борьбе с вирусом как эпидемиолог.</p>\n<p>В 2015 года Ван Керкхове пришла работать в Институт Пастера в Париже — это некоммерческая организация, занимающаяся изучением биологических угроз человечеству. Она должна была собрать и координировать команды по противодействию вспышкам инфекций в разных частях мира — всего под ее управлением было 33 подразделения. А в 2017 году ВОЗ стала искать специалиста, способного возглавить исследования новых коронавирусных инфекций — и это была именно та работа, о которой мечтала Ван Керкхове. Как можно догадаться, именно эта позиция поставила ее на передовую во время нынешней пандемии. Все, что происходило в жизни ученой, как будто вело ее к этому моменту.</p>\n<h2>Уроки пандемии</h2>\n<p>Не все в «идеальном шторме» было идеально. Марию Ван Керкхове много критиковали — то за слишком медленную реакцию на новые данные о вирусе, то, напротив, за скорую перемену позиции.</p>\n<p>Например, в апреле 2020 года Дональд Трамп <a href=\"https://time.com/5822078/china-wins-trumps-who-funding-cut/\" target=\"_blank\">обвинил</a> ВОЗ в слишком мягкой позиции по отношению к Китаю, а уже в мае <a href=\"https://www.rbc.ru/politics/29/05/2020/5ed161b59a7947958d86d1cb\" target=\"_blank\">объявил</a> о выходе США из организации. По его мнению, ВОЗ потакала Китаю, который скрывал данные об истинном масштабе эпидемии. Ван Керкхове <a href=\"https://time.com/5824322/who-coronavirus-response-maria-van-kerkhove/\" target=\"_blank\">отвечала</a>, что данные были открыты, но нуждались в проверке: «Мы не принимаем данные на слово. Нам сообщают обо всем, а мы перепроверяем, расспрашиваем, оцениваем, просим еще».</p>\n<p>В июне 2020 года, отвечая на вопрос о том, могут ли бессимптомные носители коронавирусной инфекции быть ее распространителями, Ван Керкхове <a href=\"https://www.nytimes.com/2020/06/27/world/europe/coronavirus-spread-asymptomatic.html\" target=\"_blank\">заявила</a>, что это возможно, но очень редко. Ее ответ вызвал <a href=\"https://www.nytimes.com/2020/06/09/health/coronavirus-asymptomatic-world-health-organization.html\" target=\"_blank\">вызвал критику</a> со стороны научного сообщества: ВОЗ обвинили в недостаточно серьезном отношении к потенциальному источнику заражения. Оправдываясь, Ван Керкхове <a href=\"https://www.nytimes.com/2020/06/09/health/coronavirus-asymptomatic-world-health-organization.html\" target=\"_blank\">говорила</a>, что ее слова не являются официальной позицией ВОЗ, основаны на еще не опубликованных исследованиях и вообще <a href=\"https://www.dw.com/en/who-covid-expert-lessons-learned-from-a-year-of-covid-19/a-56086656\" target=\"_blank\">вырваны из контекста</a>. Критики отвечали, что организации, которую она представляет, стоит быть более открытой и прозрачной и быстрее реагировать на новые данные.</p>\n<p>В августе ВОЗ <a href=\"https://www.telegraph.co.uk/global-health/science-and-disease/exclusive-top-disease-detective-warns-against-return-national/\" target=\"_blank\">призвала</a> государства больше не вводить жесткие карантинные меры, хотя еще весной <a href=\"https://www.forbes.ru/newsroom/obshchestvo/398673-v-voz-predupredili-ob-opasnosti-ranney-otmeny-karantina\">предупреждала</a> об опасности его несвоевременного снятия. Ван Керкхове <a href=\"https://www.telegraph.co.uk/global-health/science-and-disease/exclusive-top-disease-detective-warns-against-return-national/\" target=\"_blank\">объясняла</a>, что в начале эпидемии это была необходимая «грубая» мера, которая позволила странам развернуть необходимую для борьбы с эпидемией инфраструктуру, теперь же важнее думать о последствиях для экономики.</p>\n<p>«Я думаю, одна из вещей, которые стали для нас вызовом во время этой пандемии, — это коммуникация: передача информации в условиях неопределенности, передача того, что мы на текущий момент знаем и чего не знаем, что мы изучаем и что мы делаем для решения проблемы нехватки информации. Это то, с чем нам еще стоит поработать», — <a href=\"https://www.dw.com/en/who-covid-expert-lessons-learned-from-a-year-of-covid-19/a-56086656\" target=\"_blank\">говорит</a> Мария Ван Керкхове.</p>\n<h2><a href=\"https://www.forbes.ru/forbes-woman-photogallery/416121-zhurnalistka-teleprodyuser-i-sozdatelnica-vakciny-ot-covid-19\">Журналистка, телепродюсер и создательница вакцины от COVID-19: женщины, о которых мы услышим в 2021 году</a></h2>\n<p><div class=\"node node-photogallery clearfix\" id=\"node-416121\">\n  DEFAULT NODE\n\n  \n        <h2><a href=\"http://www.forbes.ru/forbes-woman-photogallery/416121-zhurnalistka-teleprodyuser-i-sozdatelnica-vakciny-ot-covid-19\">Журналистка, телепродюсер и создательница вакцины от COVID-19: женщины, о которых мы услышим в 2021 году</a></h2>\n    \n  \n  <div class=\"content\">\n    <div class=\"field field-name-body field-type-text-with-summary field-label-hidden\"><div class=\"field-items\"><div class=\"field-item even\"><p>Власть — как богатство, слава и любовь — пребывает в постоянном движении. Можно быстро обрести власть благодаря выборам, слияниям и поглощениям, повышению по службе — это подтвердят 17 новичков свежего рейтинга 100 самых влиятельных женщин мира по версии Forbes. Столь же легко, как показал опыт выбывших из рейтинга, могущество может исчезнуть: достаточно компании оступиться (с Quibi мы, например, даже толком не познакомились), совету директоров ― устремиться в новом направлении, а стране ― захотеть новое руководство.</p>\n<p><em><strong><a href=\"https://www.forbes.ru/forbes-woman-photogallery/415751-ot-angely-merkel-do-elviry-nabiullinoy-samye-vliyatelnye\">От Ангелы Меркель до Эльвиры Набиуллиной: самые влиятельные женщины 2020 года</a></strong></em></p>\n<p>Порой власть приходит постепенно. Можно занять высокий пост, но еще не оставить заметный след в организации или не совершить необходимый для выживания крутой поворот. Либо уже хорошо освоиться, методично строить компанию или фонд и увеличивать долю на рынке, но еще не достичь показателей, необходимых для того, чтобы занять место среди 100 самых влиятельных женщин мира.</p>\n<p>Это отнюдь не значит, что женщины, находящиеся в пути, не имеют власти. Их сила нарастает, ― и, вполне возможно, такими темпами, что уже в следующем году они станут участницами рейтинга. Ниже — список женщин, за которыми стоит внимательно следить в 2021 году.</p>\n<p><em>Перевод Антона Бундина</em></p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-main-image field-type-image field-label-above\"><div class=\"field-label\">Главная фотография: </div><div class=\"field-items\"><div class=\"field-item even\">http://www.forbes.ru/sites/default/files/gallery_images/gettyimages-1176026584.jpg__1607697574__37729.jpg</div></div></div><div class=\"field-collection-container clearfix\"><div class=\"field field-name-field-gallery-photo field-type-field-collection field-label-above\"><div class=\"field-label\">Фото в галерею: </div><div class=\"field-items\"><div class=\"field-item even\"><div class=\"field-collection-view clearfix view-mode-full\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">Джанет Йеллен</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p>Бывшая глава Федеральной резервной системы США уже появлялась в списке самых могущественных женщин — в 2016 году на 6-м месте, но выбыла из рейтинга, когда ее не назначили на должность повторно. </p>\n<p>Учитывая, что избранный президент США Джо Байден решил назначить ее министром финансов (она станет первой женщиной на этой должности), до возвращения в ряды влиятельных персон Йеллен не хватает одного согласования в американском Сенате. И это, по всей вероятности, ей тоже удастся, ведь в 2014 году при назначении на должность главы ФРС она получила поддержку обеих партий.</p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-author field-type-text field-label-above\"><div class=\"field-label\">Автор фото: </div><div class=\"field-items\"><div class=\"field-item even\">Alex Wong / Getty Images</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img alt=\"\" height=\"566\" src=\"http://www.forbes.ru/sites/default/files/photo_galleries/gettyimages-891774104.jpg__1607691908__71385.jpg\" width=\"845\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div><div class=\"field-item odd\"><div class=\"field-collection-view clearfix view-mode-full\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">Дана Канеди</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p>Пулитцеровский лауреат (она была соавтором обстоятельного цикла статей «Как расам живется в Америке» 2001 года в The New York Times), позже ставшая администратором премии, Дана Канеди давно пользуется уважением среди писателей и журналистов. В июле ее назначили старшим вице-президентом и издателем в Simon & Schuster (торговая марка одного из крупнейших в Соединенных Штатах издательских домов). Канеди ― первая темнокожая женщина на этой должности, а поскольку в Simon & Schuster готовятся к слиянию с издательским холдингом Penguin Random House (сейчас сделка на рассмотрении у антимонопольных регуляторов), влияние Канеди совсем скоро может стать еще обширнее.</p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-author field-type-text field-label-above\"><div class=\"field-label\">Автор фото: </div><div class=\"field-items\"><div class=\"field-item even\">Youtube</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img alt=\"\" height=\"566\" src=\"http://www.forbes.ru/sites/default/files/photo_galleries/maxresdefault.jpg__1607692039__12523.jpg\" width=\"845\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div><div class=\"field-item even\"><div class=\"field-collection-view clearfix view-mode-full\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">Перлена Игбокве</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p>В сентябре телевизионная сеть NBC повысила Игбокве до президента Universal Studio Group, практически доверив ей все подразделение после ухода его предыдущей главы Бонни Хаммер (№64 в рейтинге прошлого года). Генеральный директор NBCUniversal Джефф Шелл назвал Игбокве «идеально подходящей» для управления телестудиями компании и отметил ее «исключительный вкус». </p>\n<p>Шаги, которые Игбокве предпримет на новой позиции в NBC, почти наверняка придутся телезрителям по душе — ведь на ее счету производство таких полюбившихся критикам комедийных сериалов, как «Супермаркет», «Бруклин 9-9», «В лучшем мире» и «Матрешка».</p>\n<p><em><strong><a href=\"https://www.forbes.ru/forbes-woman-photogallery/406401-byvshaya-rabynya-i-pervaya-zhenshchina-millioner-kak-afroamerikanki\">10 сериалов о женщинах, которые ломают стереотипы</a></strong></em></p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-author field-type-text field-label-above\"><div class=\"field-label\">Автор фото: </div><div class=\"field-items\"><div class=\"field-item even\">Emma McIntyre / Getty Images for Glamour x Tory Burch</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img alt=\"\" height=\"566\" src=\"http://www.forbes.ru/sites/default/files/photo_galleries/gettyimages-1176026584.jpg__1607692143__14259.jpg\" width=\"845\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div><div class=\"field-item odd\"><div class=\"field-collection-view clearfix view-mode-full\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">Кэтрин Макгрегор</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p>Через восемь месяцев после того, как совет директоров французской энергетической компании Engie снял с должности генерального директора Изабель Коше, ее преемницей назначили старожила нефтегазовой отрасли Кэтрин Макгрегор. Новая глава холдинга приступит к работе в январе.</p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-author field-type-text field-label-above\"><div class=\"field-label\">Автор фото: </div><div class=\"field-items\"><div class=\"field-item even\">TechnipFMC</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img alt=\"\" height=\"566\" src=\"http://www.forbes.ru/sites/default/files/photo_galleries/ba8be8fcea137fc4512381037c6658fa473845dec3513914255c3ce508116b8f.jpg__1607697380__97541.jpg\" width=\"845\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div><div class=\"field-item even\"><div class=\"field-collection-view clearfix view-mode-full\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">Джулия Чик</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p>В начале декабря 36-летняя основательница и генеральный директор компании Everlywell, выпускающей медицинские экспресс-тесты, заявила, что в ходе раунда D ее компания привлекла $175 млн, благодаря чему общая капитализация достигла $1,3 млрд. Учитывая, что в условиях пандемии спрос на домашние анализы усиливается, Чик уверена, что ее бизнес будет расти и дальше: «Будем надеяться, что это принесет успех».</p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-author field-type-text field-label-above\"><div class=\"field-label\">Автор фото: </div><div class=\"field-items\"><div class=\"field-item even\">TODD WHITE </div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img alt=\"\" height=\"566\" src=\"http://www.forbes.ru/sites/default/files/photo_galleries/960x0f.jpg__1607692391__57100.jpg\" width=\"845\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div><div class=\"field-item odd\"><div class=\"field-collection-view clearfix view-mode-full\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">Анна Диамандопулу (на фото), Керсти Кальюлайд и Сесилия Мальмстрем</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p>Все трое выставили свою кандидатуру на пост генерального секретаря Организации экономического сотрудничества и развития (ОЭСР), и без того будучи довольно влиятельными фигурами в Европе. У Диамандопулу  огромный опыт в греческой политике, Кальюлайд ― первая женщина-президент Эстонии, а Мальмстрем до 2019 года пять лет была европейским комиссаром по вопросам торговли. Любая из них имеет шанс стать первой женщиной во главе организации, цель которой ― стимулирование экономического развития.</p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-author field-type-text field-label-above\"><div class=\"field-label\">Автор фото: </div><div class=\"field-items\"><div class=\"field-item even\">Alain Nogues / Sygma via Getty Images</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img alt=\"\" height=\"566\" src=\"http://www.forbes.ru/sites/default/files/photo_galleries/gettyimages-607432650.jpg__1607692496__86127.jpg\" width=\"845\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div><div class=\"field-item even\"><div class=\"field-collection-view clearfix view-mode-full\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">Озлем Тюреджи</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p>До 2020 года соосновательница и медицинский директор немецкой биотех-компании BioNTech все свои силы сосредоточила на исследованиях и разработке препаратов против рака. Однако когда в январе муж Тюреджи и по совместительству сооснователь компании Угур Шахин понял, что COVID-19 может вылиться в пандемию, вектор развития компании изменился, а с ним и ее место на глобальном рынке. В марте BioNTech заключила контракт на производство вакцины от COVID-19 с фармацевтическим гигантом Pfizer. В прошлом месяце партнеры заявили, что их препарат, созданный на основе матричной РНК вируса, показал эффективность 95%. Поскольку развертывание производства вакцины, скорее всего, станет главной историей 2021 года, значимость работы Тюреджи может только возрасти.</p>\n<p><em><strong><a href=\"https://www.forbes.ru/forbes-woman/396351-vakcina-budet-k-nachalu-2021-goda-intervyu-s-immunologom-kotoryy-pryamo-seychas\">«Вакцина будет к началу 2021 года»: интервью с иммунологом, который прямо сейчас создает прививку от COVID-19</a></strong></em></p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-author field-type-text field-label-above\"><div class=\"field-label\">Автор фото: </div><div class=\"field-items\"><div class=\"field-item even\">biontech</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img alt=\"\" height=\"565\" src=\"http://www.forbes.ru/sites/default/files/photo_galleries/2414_26238_df_1.jpg__1607692691__93273.jpg\" width=\"845\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div><div class=\"field-item odd\"><div class=\"field-collection-view clearfix view-mode-full field-collection-view-final\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">Нгози Оконджо-Ивеала</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p>Экономист Нгози Оконджо-Ивеала была первой женщиной на посту министра финансов Нигерии и занимала эту должность дольше всех остальных. Кроме того, она посвятила 25 лет работе во Всемирном банке, является членом совета директоров Twitter, Глобального альянса по вакцинам и иммунизации (GAVI), а также намерена стать первой женщиной во главе Всемирной торговой организации. По этим и многим другим причинам африканская версия Forbes назвала ее африканкой 2020 года, а мы включили в число женщин, за которыми стоит внимательно следить в 2021-м.</p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-author field-type-text field-label-above\"><div class=\"field-label\">Автор фото: </div><div class=\"field-items\"><div class=\"field-item even\">James Leynse / Corbis via Getty Images</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img alt=\"\" height=\"566\" src=\"http://www.forbes.ru/sites/default/files/photo_galleries/gettyimages-528768742.jpg__1607692826__27602.jpg\" width=\"845\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div></div></div></div><div class=\"field field-name-field-tags field-type-taxonomy-term-reference field-label-above\"><div class=\"field-label\">Тэги: </div><div class=\"field-items\"><div class=\"field-item even\">рейтинг Forbes</div><div class=\"field-item odd\">самые влиятельные женщины</div><div class=\"field-item even\">ФРС США</div><div class=\"field-item odd\">ОЭСР</div><div class=\"field-item even\">вакцина от COVID-19</div></div></div><div class=\"field field-name-field-show-in-body field-type-list-boolean field-label-above\"><div class=\"field-label\">Отображать в тексте статьи(под снос): </div><div class=\"field-items\"><div class=\"field-item even\">Не отображать в тексте статьи</div></div></div><div class=\"field field-name-field-subtitle field-type-text-long field-label-above\"><div class=\"field-label\">Подзаголовок: </div><div class=\"field-items\"><div class=\"field-item even\">Эти женщины не попали в рейтинг 100 самых влиятельных в 2020 году, но имеют все шансы оказаться в нем в 2021-м. Разбираемся, кто будет определять расстановку сил на глобальном рынке, бороться с пандемией коронавируса и продюсировать сериальные хиты</div></div></div><div class=\"field field-name-field-authors field-type-entityreference field-label-above\"><div class=\"field-label\">Авторы: </div><div class=\"field-items\"><div class=\"field-item even\">Мэгги Макграт</div></div></div><div class=\"field field-name-field-push-en field-type-list-boolean field-label-above\"><div class=\"field-label\">Отправить Push-уведомление в iPhone (под снос): </div><div class=\"field-items\"><div class=\"field-item even\">Не отправлять Push-уведомление</div></div></div><div class=\"field field-name-field-section field-type-taxonomy-term-reference field-label-above\"><div class=\"field-label\">Рубрика (канал): </div><div class=\"field-items\"><div class=\"field-item even\">Forbes Woman</div></div></div><div class=\"field field-name-field-disable-body-ads field-type-list-boolean field-label-above\"><div class=\"field-label\">Не показывать рекламу: </div><div class=\"field-items\"><div class=\"field-item even\">показывать рекламу</div></div></div><div class=\"field field-name-field-no-yandex field-type-list-boolean field-label-above\"><div class=\"field-label\">Не экспортировать в Яндекс и соц сети: </div><div class=\"field-items\"><div class=\"field-item even\">экспортировать в Яндекс</div></div></div><div class=\"field field-name-field-top1 field-type-list-boolean field-label-above\"><div class=\"field-label\">Топ1: </div><div class=\"field-items\"><div class=\"field-item even\">не топ1</div></div></div><div class=\"field field-name-field-top3-text field-type-list-boolean field-label-above\"><div class=\"field-label\">Топ 3 с текстом: </div><div class=\"field-items\"><div class=\"field-item even\">НЕ Топ 3 с текстом</div></div></div><div class=\"field field-name-field-top3-pic field-type-list-boolean field-label-above\"><div class=\"field-label\">Топ 3 с картинкой: </div><div class=\"field-items\"><div class=\"field-item even\">не Топ 3 с картинкой</div></div></div><div class=\"field field-name-field-hide-in-list field-type-list-boolean field-label-above\"><div class=\"field-label\">Не показывать в списках: </div><div class=\"field-items\"><div class=\"field-item even\">показывать в списках</div></div></div><div class=\"field field-name-field-hot-article field-type-list-boolean field-label-above\"><div class=\"field-label\">Срочно отправлять в соц сети: </div><div class=\"field-items\"><div class=\"field-item even\">Срочно отправлять в соц сети</div></div></div><div class=\"field field-name-field-quotes-replace field-type-list-boolean field-label-above\"><div class=\"field-label\">Заменить кавычки на ёлочки: </div><div class=\"field-items\"><div class=\"field-item even\">Заменить кавычки на ёлочки</div></div></div><div class=\"field field-name-field-checked-by-corrector field-type-list-boolean field-label-above\"><div class=\"field-label\">Проверено корректором: </div><div class=\"field-items\"><div class=\"field-item even\">Проверено корректором</div></div></div><div class=\"field-collection-container clearfix\"><div class=\"field field-name-field-node-status field-type-field-collection field-label-above\"><div class=\"field-label\">Статус материала: </div><div class=\"field-items\"><div class=\"field-item even\"><div class=\"field-collection-view clearfix view-mode-full field-collection-view-final\"><div class=\"entity entity-field-collection-item field-collection-item-field-node-status clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-status field-type-list-text field-label-inline clearfix\"><div class=\"field-label\">Статус: </div><div class=\"field-items\"><div class=\"field-item even\">У редактора</div></div></div>  </div>\n</div>\n</div></div></div></div></div><div class=\"field field-name-field-no-ia field-type-list-boolean field-label-above\"><div class=\"field-label\">Не создавать InstantArticles: </div><div class=\"field-items\"><div class=\"field-item even\">Создавать InstantArticles</div></div></div><div class=\"field field-name-field-free-pay field-type-list-boolean field-label-above\"><div class=\"field-label\">Бесплатный материал: </div><div class=\"field-items\"><div class=\"field-item even\">Платный материал</div></div></div><div class=\"field field-name-field-fixed-pay field-type-number-integer field-label-above\"><div class=\"field-label\">Фиксированный гонорар: </div><div class=\"field-items\"><div class=\"field-item even\">1428</div></div></div><div class=\"field field-name-field-traffic-pay field-type-list-boolean field-label-above\"><div class=\"field-label\">Дополнительная оплата за трафик: </div><div class=\"field-items\"><div class=\"field-item even\">Без оплаты за трафик</div></div></div><div class=\"field field-name-field-share-count field-type-number-integer field-label-above\"><div class=\"field-label\">Количество шар: </div><div class=\"field-items\"><div class=\"field-item even\">0</div></div></div><div class=\"field field-name-field-view-count field-type-number-integer field-label-above\"><div class=\"field-label\">Количество просмотров: </div><div class=\"field-items\"><div class=\"field-item even\">0</div></div></div><div class=\"field field-name-field-week-view-count field-type-number-integer field-label-above\"><div class=\"field-label\">Количество просмотров за неделю: </div><div class=\"field-items\"><div class=\"field-item even\">0</div></div></div><div class=\"field field-name-field-month-view-count field-type-number-integer field-label-above\"><div class=\"field-label\">Количество просмотров за месяц: </div><div class=\"field-items\"><div class=\"field-item even\">0</div></div></div><div class=\"field field-name-field-year-view-count field-type-number-integer field-label-above\"><div class=\"field-label\">Количество просмотров за год: </div><div class=\"field-items\"><div class=\"field-item even\">0</div></div></div><div class=\"field field-name-field-design field-type-list-text field-label-above\"><div class=\"field-label\">Дизайн галереи: </div><div class=\"field-items\"><div class=\"field-item even\">Стандартный</div></div></div><div class=\"field field-name-field-view-count-31 field-type-number-integer field-label-above\"><div class=\"field-label\">Просмотров за 31 день: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div><div class=\"field field-name-field-dark field-type-list-boolean field-label-above\"><div class=\"field-label\">\"Тёмный\" материал: </div><div class=\"field-items\"><div class=\"field-item even\">\"Тёмный\" материал</div></div></div>  </div>\n\n  <ul class=\"links inline\"><li class=\"comment_forbidden first last\"></li>\n</ul>\n  \n</div>\n</p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->"
            },
            {
                "type": "text/plain",
                "language": "ru",
                "base": "http://www.forbes.ru/",
                "value": "Мария Ван Керкхове — эксперт ВОЗ по реагированию на COVID-19, это она сообщает мировому сообществу о новых штаммах, данных о заболеваемости и мерах по сдерживанию пандемии. Forbes Woman рассказывает о ее карьерном пути, который пролегал через камбоджийские деревни и инфекционные лаборатории"
            }
        ],
        "summary": "<p>Коллеги, которые давно знакомы с Марией Ван Керкхове, выступающей от лица ВОЗ по вопросам COVID-19, сегодня <a href=\"https://www.statnews.com/2020/07/08/a-disease-detective-is-thrust-onto-the-front-lines-of-whos-covid-19-response/\" target=\"_blank\">говорят</a>: она прошла весь свой профессиональный путь только для того, чтобы оказаться в эпицентре пандемии. В 1999 году она получила степень бакалавра биологии в Корнельском университете, после чего решила продолжить образование в сфере медицины. Уже в 2000 году Ван Керкхове стала магистром эпидемиологии, защитив диссертацию в медицинской школе Стэнфорда. Примерно тогда она заинтересовалась зоонозными инфекциями — заболеваниями, которые появляются у животных, но могут впоследствии передаваться и людям, вызывая эпидемии. К зоонозам относится и COVID-19 — и именно поэтому опыт Марии Ван Керкхове оказался таким ценным для Всемирной организации здравоохранения во время текущей пандемии.</p>\n<p><img alt=\"\" class=\"media-element file-default\" height=\"220\" src=\"http://www.forbes.ru/sites/default/files/new_project_3.jpg__1613718814__29442.jpg\" title=\"\" width=\"220\" /></p>\n<h2>От птичьего гриппа — к коронавирусу</h2>\n<p>После того как Ван Керкхове стала магистром эпидемиологии, она решила изучать птичий грипп. В то время это было очень актуально: с 2003 года особенно патогенная разновидность птичьего гриппа — в медицинском сообществе он обозначается как H5N1 — стала распространяться по миру, преимущественно в Азии, Европе и Африке. Пик <a href=\"https://www.cidrap.umn.edu/news-perspective/2006/01/year-end-review-avian-flu-emerged-high-profile-issue-2005\" target=\"_blank\">пришелся</a> на 2005 год — тогда H5N1, вирус, поражавший до этого в основном диких и домашних птиц, стал все чаще передаваться людям. Летальность вируса заставила ученых схватиться за голову: из 18 заразившихся в Гонконге в 1997 году, например, <a href=\"https://www.ncbi.nlm.nih.gov/pmc/articles/PMC2588555/\" target=\"_blank\">умерло</a> шесть человек — летальность 33%. Позже и вовсе <a href=\"https://www.who.int/influenza/human_animal_interface/avian_influenza/h5n1_research/faqs/en/\" target=\"_blank\">выяснилось</a>, что летальность птичьего гриппа может достигать 60%.</p>\n<p>Единственное, что сдерживало пандемический потенциал птичьего гриппа, — это то, что вирус практически не передавался от птиц к людям. Но как раз в конце 1990-х — начале 2000-х стали появляться очень патогенные мутировавшие штаммы H5N1, которые могли перейти с домашних кур на человека, ухаживающего за птицей. Ученые всерьез забеспокоились: если бы этот вирус мутировал дальше, получив возможность передаваться от человека к человеку, мы получили бы ужасную пандемию, сопоставимую с печально известной «испанкой» — с <a href=\"https://www.theguardian.com/world/2005/sep/30/birdflu.jamessturcke\" target=\"_blank\">числом</a> жертв до 150 млн по всему миру.</p>\n<p>Мария Ван Керкхове решила разобраться, может ли H5N1 стать серьезной угрозой человечеству, и если да, то как. В 2009 году она защитила в Лондонской школе гигиены и тропической медицины <a href=\"https://researchonline.lshtm.ac.uk/id/eprint/682389/\" target=\"_blank\">диссертацию</a> на тему «H5N1/высокопатогенный птичий грипп в Камбодже: изучение передвижения птиц и степени взаимодействия между домашней птицей и людьми». В рамках своего исследования Ван Керкхове опросила около 3600 жителей из 115 деревень в шести регионах Камбоджи. Она пыталась разобраться, насколько тщательно хозяева следят за здоровьем своей живности. Сообщают ли они властям, если птицы вдруг начинают загадочным образом массово умирать? Как это зависит от пола и возраста заводчиков? После этого Ван Керкхове опросила около тысячи владельцев домашних птиц, продавцов и торговых посредников, чтобы определить маршруты движения потенциально зараженных кур и индюшек. Проведя эту работу, Мария Ван Керкхове получила представление о том, как зарождается эпидемия, какими путями она может распространяться на начальном этапе и в каких «точках» ее можно остановить.</p>\n<p>Работы Ван Керкхове и ее коллег, очевидно, оказались полезными для эпидемиологического контроля — ведь пандемии птичьего гриппа до сих пор удается избежать. Об этом подробно рассказывается в документальном <a href=\"https://www.netflix.com/ru-en/title/81026143\" target=\"_blank\">сериале</a> Netflix «Пандемия: Как предотвратить распространение» — там показано, как ученые отслеживают передвижение птиц и регулярно тестируют их на наличие опасных вариантов H5N1. </p>\n<p>Однако вызов для человечества пришел откуда не ждали — от мутировавшего коронавируса, патогена, который обычно вызывает всего лишь легкое ОРВИ. Правда, в последние десятилетия уже бывали вспышки синдромов, похожих на ковид, — их вызывали вирусы SARS и MERS. Патоген SARS, или SARS-CoV-1 — это тоже зоонозная инфекция, мутировавший коронавирус, который мог перейти к человеку от летучих мышей. Во время вспышки SARS в 2002-2004 годах погибло несколько сотен человек, летальность вируса <a href=\"https://www.ncbi.nlm.nih.gov/pmc/articles/PMC7169193/\" target=\"_blank\">составила</a> порядка 11%. К счастью, пандемии тогда удалось избежать, помогли как ограничительные меры в Китае, где случилась вспышка, так и особенности самого вируса: из-за того что он вызывал тяжелые симптомы и быстро помещал людей в больницы, он просто не мог заразить достаточное для своего распространения количество людей. </p>\n<p>Примерно то же произошло с MERS, инфекцией, вызванной мутировавшим коронавирусом MERS-CoV — тоже, кстати, с большой вероятностью родившимся в клетках летучих мышей. Этот вирус также убил всего несколько сотен человек, при этом он оказался еще более летален, чем  SARS-CoV-1 — <a href=\"https://apps.who.int/mediacentre/factsheets/mers-cov/en/index.html\" target=\"_blank\">умирают</a> до 35% заразившихся. С 2012 года, когда впервые была зарегистрирована вспышка MERS, удается удерживать этот вирус от распространения по миру — только иногда появляются локальные очаги на родине инфекции, в Саудовской Аравии, и в других странах Ближнего Востока. И это частично также заслуга Марии Ван Керкхове — ученая <a href=\"https://www.who.int/groups/mers-cov-ihr-emergency-committee\" target=\"_blank\">состоит</a> в Наблюдательном совете ВОЗ по экстренному реагированию на вспышки MERS.</p>\n<p>Помимо птичьего гриппа и MERS-CoV, за годы своей карьеры Ван Керкхове исследовала ряд других вирусов с большим пандемическим потенциалом — Эболу, менингит, желтую лихорадку. Но именно опыт наблюдения за коронавирусами в сочетании со знаниями о том, как распространяются больные животные на «диких» рынках в Азии, привели ее на пост главы подразделения ВОЗ по борьбе с COVID-19.</p>\n<div class=\"read-also-in-article\"><div class=\"name\">Читайте также</div><span><a href=\"https://www.forbes.ru/forbes-woman/417835-umnaya-izolyaciya-kakoy-metod-borby-s-pandemiey-samyy-effektivnyy\">«Умная» изоляция: какой метод борьбы с пандемией самый эффективный</a></span>\n<span><a href=\"https://www.forbes.ru/forbes-woman/412331-net-doveriya-k-cheloveku-v-belom-halate-pediatr-anna-levadnaya-o-vtoroy-volne\">«Нет доверия к человеку в белом халате»: педиатр Анна Левадная — о второй волне COVID-19 и отношении к врачам</a></span>\n<span><a href=\"https://www.forbes.ru/forbes-woman/414333-covid-i-bezrabotica-30-rossiyanok-poteryali-rabotu-v-pandemiyu\">COVID и безработица: 30% россиянок потеряли работу в пандемию</a></span>\n</div><h2>В центре «идеального шторма»</h2>\n<p>Когда Мария Ван Керкхове училась в выпускном классе школы, учитель биологии решил показать своим ученикам отрывок из телевизионного сюжета о новой книге писателя Ричарда Престона The Hot Zone. Престон написал несколько книг об инфекциях и биотерроризме, The Hot Zone была посвящена вирусу Эбола, о котором тогда, в 1994 году, никто, кроме специалистов, еще не слышал (в 2019 году, кстати, по мотивам книги вышел <a href=\"https://www.imdb.com/title/tt4131818/\" target=\"_blank\">сериал</a>). В сюжете с Престоном Мария Ван Керкхове впервые услышала слово «эпидемиолог» и заинтересовалась тем, что этот специалист делает. «Я подумала, как это должно быть увлекательно — исследовать, почему одни люди заболевают, а другие нет, в чем различие между ними? Ведь это почти детективная работа, восхитительно!» — <a href=\"https://www.statnews.com/2020/07/08/a-disease-detective-is-thrust-onto-the-front-lines-of-whos-covid-19-response/\" target=\"_blank\">вспоминает</a> ученая. И вот история закольцевалась — во время вспышки Эболы 2013-2014 годов, о которой Ричард Престон позже напишет новую книгу Crisis in the Red Zone, она уже принимала активное участие в борьбе с вирусом как эпидемиолог.</p>\n<p>В 2015 года Ван Керкхове пришла работать в Институт Пастера в Париже — это некоммерческая организация, занимающаяся изучением биологических угроз человечеству. Она должна была собрать и координировать команды по противодействию вспышкам инфекций в разных частях мира — всего под ее управлением было 33 подразделения. А в 2017 году ВОЗ стала искать специалиста, способного возглавить исследования новых коронавирусных инфекций — и это была именно та работа, о которой мечтала Ван Керкхове. Как можно догадаться, именно эта позиция поставила ее на передовую во время нынешней пандемии. Все, что происходило в жизни ученой, как будто вело ее к этому моменту.</p>\n<h2>Уроки пандемии</h2>\n<p>Не все в «идеальном шторме» было идеально. Марию Ван Керкхове много критиковали — то за слишком медленную реакцию на новые данные о вирусе, то, напротив, за скорую перемену позиции.</p>\n<p>Например, в апреле 2020 года Дональд Трамп <a href=\"https://time.com/5822078/china-wins-trumps-who-funding-cut/\" target=\"_blank\">обвинил</a> ВОЗ в слишком мягкой позиции по отношению к Китаю, а уже в мае <a href=\"https://www.rbc.ru/politics/29/05/2020/5ed161b59a7947958d86d1cb\" target=\"_blank\">объявил</a> о выходе США из организации. По его мнению, ВОЗ потакала Китаю, который скрывал данные об истинном масштабе эпидемии. Ван Керкхове <a href=\"https://time.com/5824322/who-coronavirus-response-maria-van-kerkhove/\" target=\"_blank\">отвечала</a>, что данные были открыты, но нуждались в проверке: «Мы не принимаем данные на слово. Нам сообщают обо всем, а мы перепроверяем, расспрашиваем, оцениваем, просим еще».</p>\n<p>В июне 2020 года, отвечая на вопрос о том, могут ли бессимптомные носители коронавирусной инфекции быть ее распространителями, Ван Керкхове <a href=\"https://www.nytimes.com/2020/06/27/world/europe/coronavirus-spread-asymptomatic.html\" target=\"_blank\">заявила</a>, что это возможно, но очень редко. Ее ответ вызвал <a href=\"https://www.nytimes.com/2020/06/09/health/coronavirus-asymptomatic-world-health-organization.html\" target=\"_blank\">вызвал критику</a> со стороны научного сообщества: ВОЗ обвинили в недостаточно серьезном отношении к потенциальному источнику заражения. Оправдываясь, Ван Керкхове <a href=\"https://www.nytimes.com/2020/06/09/health/coronavirus-asymptomatic-world-health-organization.html\" target=\"_blank\">говорила</a>, что ее слова не являются официальной позицией ВОЗ, основаны на еще не опубликованных исследованиях и вообще <a href=\"https://www.dw.com/en/who-covid-expert-lessons-learned-from-a-year-of-covid-19/a-56086656\" target=\"_blank\">вырваны из контекста</a>. Критики отвечали, что организации, которую она представляет, стоит быть более открытой и прозрачной и быстрее реагировать на новые данные.</p>\n<p>В августе ВОЗ <a href=\"https://www.telegraph.co.uk/global-health/science-and-disease/exclusive-top-disease-detective-warns-against-return-national/\" target=\"_blank\">призвала</a> государства больше не вводить жесткие карантинные меры, хотя еще весной <a href=\"https://www.forbes.ru/newsroom/obshchestvo/398673-v-voz-predupredili-ob-opasnosti-ranney-otmeny-karantina\">предупреждала</a> об опасности его несвоевременного снятия. Ван Керкхове <a href=\"https://www.telegraph.co.uk/global-health/science-and-disease/exclusive-top-disease-detective-warns-against-return-national/\" target=\"_blank\">объясняла</a>, что в начале эпидемии это была необходимая «грубая» мера, которая позволила странам развернуть необходимую для борьбы с эпидемией инфраструктуру, теперь же важнее думать о последствиях для экономики.</p>\n<p>«Я думаю, одна из вещей, которые стали для нас вызовом во время этой пандемии, — это коммуникация: передача информации в условиях неопределенности, передача того, что мы на текущий момент знаем и чего не знаем, что мы изучаем и что мы делаем для решения проблемы нехватки информации. Это то, с чем нам еще стоит поработать», — <a href=\"https://www.dw.com/en/who-covid-expert-lessons-learned-from-a-year-of-covid-19/a-56086656\" target=\"_blank\">говорит</a> Мария Ван Керкхове.</p>\n<h2><a href=\"https://www.forbes.ru/forbes-woman-photogallery/416121-zhurnalistka-teleprodyuser-i-sozdatelnica-vakciny-ot-covid-19\">Журналистка, телепродюсер и создательница вакцины от COVID-19: женщины, о которых мы услышим в 2021 году</a></h2>\n<p><div class=\"node node-photogallery clearfix\" id=\"node-416121\">\n  DEFAULT NODE\n\n  \n        <h2><a href=\"http://www.forbes.ru/forbes-woman-photogallery/416121-zhurnalistka-teleprodyuser-i-sozdatelnica-vakciny-ot-covid-19\">Журналистка, телепродюсер и создательница вакцины от COVID-19: женщины, о которых мы услышим в 2021 году</a></h2>\n    \n  \n  <div class=\"content\">\n    <div class=\"field field-name-body field-type-text-with-summary field-label-hidden\"><div class=\"field-items\"><div class=\"field-item even\"><p>Власть — как богатство, слава и любовь — пребывает в постоянном движении. Можно быстро обрести власть благодаря выборам, слияниям и поглощениям, повышению по службе — это подтвердят 17 новичков свежего рейтинга 100 самых влиятельных женщин мира по версии Forbes. Столь же легко, как показал опыт выбывших из рейтинга, могущество может исчезнуть: достаточно компании оступиться (с Quibi мы, например, даже толком не познакомились), совету директоров ― устремиться в новом направлении, а стране ― захотеть новое руководство.</p>\n<p><em><strong><a href=\"https://www.forbes.ru/forbes-woman-photogallery/415751-ot-angely-merkel-do-elviry-nabiullinoy-samye-vliyatelnye\">От Ангелы Меркель до Эльвиры Набиуллиной: самые влиятельные женщины 2020 года</a></strong></em></p>\n<p>Порой власть приходит постепенно. Можно занять высокий пост, но еще не оставить заметный след в организации или не совершить необходимый для выживания крутой поворот. Либо уже хорошо освоиться, методично строить компанию или фонд и увеличивать долю на рынке, но еще не достичь показателей, необходимых для того, чтобы занять место среди 100 самых влиятельных женщин мира.</p>\n<p>Это отнюдь не значит, что женщины, находящиеся в пути, не имеют власти. Их сила нарастает, ― и, вполне возможно, такими темпами, что уже в следующем году они станут участницами рейтинга. Ниже — список женщин, за которыми стоит внимательно следить в 2021 году.</p>\n<p><em>Перевод Антона Бундина</em></p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-main-image field-type-image field-label-above\"><div class=\"field-label\">Главная фотография: </div><div class=\"field-items\"><div class=\"field-item even\">http://www.forbes.ru/sites/default/files/gallery_images/gettyimages-1176026584.jpg__1607697574__37729.jpg</div></div></div><div class=\"field-collection-container clearfix\"><div class=\"field field-name-field-gallery-photo field-type-field-collection field-label-above\"><div class=\"field-label\">Фото в галерею: </div><div class=\"field-items\"><div class=\"field-item even\"><div class=\"field-collection-view clearfix view-mode-full\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">Джанет Йеллен</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p>Бывшая глава Федеральной резервной системы США уже появлялась в списке самых могущественных женщин — в 2016 году на 6-м месте, но выбыла из рейтинга, когда ее не назначили на должность повторно. </p>\n<p>Учитывая, что избранный президент США Джо Байден решил назначить ее министром финансов (она станет первой женщиной на этой должности), до возвращения в ряды влиятельных персон Йеллен не хватает одного согласования в американском Сенате. И это, по всей вероятности, ей тоже удастся, ведь в 2014 году при назначении на должность главы ФРС она получила поддержку обеих партий.</p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-author field-type-text field-label-above\"><div class=\"field-label\">Автор фото: </div><div class=\"field-items\"><div class=\"field-item even\">Alex Wong / Getty Images</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img alt=\"\" height=\"566\" src=\"http://www.forbes.ru/sites/default/files/photo_galleries/gettyimages-891774104.jpg__1607691908__71385.jpg\" width=\"845\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div><div class=\"field-item odd\"><div class=\"field-collection-view clearfix view-mode-full\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">Дана Канеди</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p>Пулитцеровский лауреат (она была соавтором обстоятельного цикла статей «Как расам живется в Америке» 2001 года в The New York Times), позже ставшая администратором премии, Дана Канеди давно пользуется уважением среди писателей и журналистов. В июле ее назначили старшим вице-президентом и издателем в Simon & Schuster (торговая марка одного из крупнейших в Соединенных Штатах издательских домов). Канеди ― первая темнокожая женщина на этой должности, а поскольку в Simon & Schuster готовятся к слиянию с издательским холдингом Penguin Random House (сейчас сделка на рассмотрении у антимонопольных регуляторов), влияние Канеди совсем скоро может стать еще обширнее.</p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-author field-type-text field-label-above\"><div class=\"field-label\">Автор фото: </div><div class=\"field-items\"><div class=\"field-item even\">Youtube</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img alt=\"\" height=\"566\" src=\"http://www.forbes.ru/sites/default/files/photo_galleries/maxresdefault.jpg__1607692039__12523.jpg\" width=\"845\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div><div class=\"field-item even\"><div class=\"field-collection-view clearfix view-mode-full\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">Перлена Игбокве</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p>В сентябре телевизионная сеть NBC повысила Игбокве до президента Universal Studio Group, практически доверив ей все подразделение после ухода его предыдущей главы Бонни Хаммер (№64 в рейтинге прошлого года). Генеральный директор NBCUniversal Джефф Шелл назвал Игбокве «идеально подходящей» для управления телестудиями компании и отметил ее «исключительный вкус». </p>\n<p>Шаги, которые Игбокве предпримет на новой позиции в NBC, почти наверняка придутся телезрителям по душе — ведь на ее счету производство таких полюбившихся критикам комедийных сериалов, как «Супермаркет», «Бруклин 9-9», «В лучшем мире» и «Матрешка».</p>\n<p><em><strong><a href=\"https://www.forbes.ru/forbes-woman-photogallery/406401-byvshaya-rabynya-i-pervaya-zhenshchina-millioner-kak-afroamerikanki\">10 сериалов о женщинах, которые ломают стереотипы</a></strong></em></p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-author field-type-text field-label-above\"><div class=\"field-label\">Автор фото: </div><div class=\"field-items\"><div class=\"field-item even\">Emma McIntyre / Getty Images for Glamour x Tory Burch</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img alt=\"\" height=\"566\" src=\"http://www.forbes.ru/sites/default/files/photo_galleries/gettyimages-1176026584.jpg__1607692143__14259.jpg\" width=\"845\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div><div class=\"field-item odd\"><div class=\"field-collection-view clearfix view-mode-full\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">Кэтрин Макгрегор</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p>Через восемь месяцев после того, как совет директоров французской энергетической компании Engie снял с должности генерального директора Изабель Коше, ее преемницей назначили старожила нефтегазовой отрасли Кэтрин Макгрегор. Новая глава холдинга приступит к работе в январе.</p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-author field-type-text field-label-above\"><div class=\"field-label\">Автор фото: </div><div class=\"field-items\"><div class=\"field-item even\">TechnipFMC</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img alt=\"\" height=\"566\" src=\"http://www.forbes.ru/sites/default/files/photo_galleries/ba8be8fcea137fc4512381037c6658fa473845dec3513914255c3ce508116b8f.jpg__1607697380__97541.jpg\" width=\"845\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div><div class=\"field-item even\"><div class=\"field-collection-view clearfix view-mode-full\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">Джулия Чик</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p>В начале декабря 36-летняя основательница и генеральный директор компании Everlywell, выпускающей медицинские экспресс-тесты, заявила, что в ходе раунда D ее компания привлекла $175 млн, благодаря чему общая капитализация достигла $1,3 млрд. Учитывая, что в условиях пандемии спрос на домашние анализы усиливается, Чик уверена, что ее бизнес будет расти и дальше: «Будем надеяться, что это принесет успех».</p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-author field-type-text field-label-above\"><div class=\"field-label\">Автор фото: </div><div class=\"field-items\"><div class=\"field-item even\">TODD WHITE </div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img alt=\"\" height=\"566\" src=\"http://www.forbes.ru/sites/default/files/photo_galleries/960x0f.jpg__1607692391__57100.jpg\" width=\"845\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div><div class=\"field-item odd\"><div class=\"field-collection-view clearfix view-mode-full\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">Анна Диамандопулу (на фото), Керсти Кальюлайд и Сесилия Мальмстрем</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p>Все трое выставили свою кандидатуру на пост генерального секретаря Организации экономического сотрудничества и развития (ОЭСР), и без того будучи довольно влиятельными фигурами в Европе. У Диамандопулу  огромный опыт в греческой политике, Кальюлайд ― первая женщина-президент Эстонии, а Мальмстрем до 2019 года пять лет была европейским комиссаром по вопросам торговли. Любая из них имеет шанс стать первой женщиной во главе организации, цель которой ― стимулирование экономического развития.</p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-author field-type-text field-label-above\"><div class=\"field-label\">Автор фото: </div><div class=\"field-items\"><div class=\"field-item even\">Alain Nogues / Sygma via Getty Images</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img alt=\"\" height=\"566\" src=\"http://www.forbes.ru/sites/default/files/photo_galleries/gettyimages-607432650.jpg__1607692496__86127.jpg\" width=\"845\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div><div class=\"field-item even\"><div class=\"field-collection-view clearfix view-mode-full\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">Озлем Тюреджи</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p>До 2020 года соосновательница и медицинский директор немецкой биотех-компании BioNTech все свои силы сосредоточила на исследованиях и разработке препаратов против рака. Однако когда в январе муж Тюреджи и по совместительству сооснователь компании Угур Шахин понял, что COVID-19 может вылиться в пандемию, вектор развития компании изменился, а с ним и ее место на глобальном рынке. В марте BioNTech заключила контракт на производство вакцины от COVID-19 с фармацевтическим гигантом Pfizer. В прошлом месяце партнеры заявили, что их препарат, созданный на основе матричной РНК вируса, показал эффективность 95%. Поскольку развертывание производства вакцины, скорее всего, станет главной историей 2021 года, значимость работы Тюреджи может только возрасти.</p>\n<p><em><strong><a href=\"https://www.forbes.ru/forbes-woman/396351-vakcina-budet-k-nachalu-2021-goda-intervyu-s-immunologom-kotoryy-pryamo-seychas\">«Вакцина будет к началу 2021 года»: интервью с иммунологом, который прямо сейчас создает прививку от COVID-19</a></strong></em></p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-author field-type-text field-label-above\"><div class=\"field-label\">Автор фото: </div><div class=\"field-items\"><div class=\"field-item even\">biontech</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img alt=\"\" height=\"565\" src=\"http://www.forbes.ru/sites/default/files/photo_galleries/2414_26238_df_1.jpg__1607692691__93273.jpg\" width=\"845\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div><div class=\"field-item odd\"><div class=\"field-collection-view clearfix view-mode-full field-collection-view-final\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">Нгози Оконджо-Ивеала</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p>Экономист Нгози Оконджо-Ивеала была первой женщиной на посту министра финансов Нигерии и занимала эту должность дольше всех остальных. Кроме того, она посвятила 25 лет работе во Всемирном банке, является членом совета директоров Twitter, Глобального альянса по вакцинам и иммунизации (GAVI), а также намерена стать первой женщиной во главе Всемирной торговой организации. По этим и многим другим причинам африканская версия Forbes назвала ее африканкой 2020 года, а мы включили в число женщин, за которыми стоит внимательно следить в 2021-м.</p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-author field-type-text field-label-above\"><div class=\"field-label\">Автор фото: </div><div class=\"field-items\"><div class=\"field-item even\">James Leynse / Corbis via Getty Images</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img alt=\"\" height=\"566\" src=\"http://www.forbes.ru/sites/default/files/photo_galleries/gettyimages-528768742.jpg__1607692826__27602.jpg\" width=\"845\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div></div></div></div><div class=\"field field-name-field-tags field-type-taxonomy-term-reference field-label-above\"><div class=\"field-label\">Тэги: </div><div class=\"field-items\"><div class=\"field-item even\">рейтинг Forbes</div><div class=\"field-item odd\">самые влиятельные женщины</div><div class=\"field-item even\">ФРС США</div><div class=\"field-item odd\">ОЭСР</div><div class=\"field-item even\">вакцина от COVID-19</div></div></div><div class=\"field field-name-field-show-in-body field-type-list-boolean field-label-above\"><div class=\"field-label\">Отображать в тексте статьи(под снос): </div><div class=\"field-items\"><div class=\"field-item even\">Не отображать в тексте статьи</div></div></div><div class=\"field field-name-field-subtitle field-type-text-long field-label-above\"><div class=\"field-label\">Подзаголовок: </div><div class=\"field-items\"><div class=\"field-item even\">Эти женщины не попали в рейтинг 100 самых влиятельных в 2020 году, но имеют все шансы оказаться в нем в 2021-м. Разбираемся, кто будет определять расстановку сил на глобальном рынке, бороться с пандемией коронавируса и продюсировать сериальные хиты</div></div></div><div class=\"field field-name-field-authors field-type-entityreference field-label-above\"><div class=\"field-label\">Авторы: </div><div class=\"field-items\"><div class=\"field-item even\">Мэгги Макграт</div></div></div><div class=\"field field-name-field-push-en field-type-list-boolean field-label-above\"><div class=\"field-label\">Отправить Push-уведомление в iPhone (под снос): </div><div class=\"field-items\"><div class=\"field-item even\">Не отправлять Push-уведомление</div></div></div><div class=\"field field-name-field-section field-type-taxonomy-term-reference field-label-above\"><div class=\"field-label\">Рубрика (канал): </div><div class=\"field-items\"><div class=\"field-item even\">Forbes Woman</div></div></div><div class=\"field field-name-field-disable-body-ads field-type-list-boolean field-label-above\"><div class=\"field-label\">Не показывать рекламу: </div><div class=\"field-items\"><div class=\"field-item even\">показывать рекламу</div></div></div><div class=\"field field-name-field-no-yandex field-type-list-boolean field-label-above\"><div class=\"field-label\">Не экспортировать в Яндекс и соц сети: </div><div class=\"field-items\"><div class=\"field-item even\">экспортировать в Яндекс</div></div></div><div class=\"field field-name-field-top1 field-type-list-boolean field-label-above\"><div class=\"field-label\">Топ1: </div><div class=\"field-items\"><div class=\"field-item even\">не топ1</div></div></div><div class=\"field field-name-field-top3-text field-type-list-boolean field-label-above\"><div class=\"field-label\">Топ 3 с текстом: </div><div class=\"field-items\"><div class=\"field-item even\">НЕ Топ 3 с текстом</div></div></div><div class=\"field field-name-field-top3-pic field-type-list-boolean field-label-above\"><div class=\"field-label\">Топ 3 с картинкой: </div><div class=\"field-items\"><div class=\"field-item even\">не Топ 3 с картинкой</div></div></div><div class=\"field field-name-field-hide-in-list field-type-list-boolean field-label-above\"><div class=\"field-label\">Не показывать в списках: </div><div class=\"field-items\"><div class=\"field-item even\">показывать в списках</div></div></div><div class=\"field field-name-field-hot-article field-type-list-boolean field-label-above\"><div class=\"field-label\">Срочно отправлять в соц сети: </div><div class=\"field-items\"><div class=\"field-item even\">Срочно отправлять в соц сети</div></div></div><div class=\"field field-name-field-quotes-replace field-type-list-boolean field-label-above\"><div class=\"field-label\">Заменить кавычки на ёлочки: </div><div class=\"field-items\"><div class=\"field-item even\">Заменить кавычки на ёлочки</div></div></div><div class=\"field field-name-field-checked-by-corrector field-type-list-boolean field-label-above\"><div class=\"field-label\">Проверено корректором: </div><div class=\"field-items\"><div class=\"field-item even\">Проверено корректором</div></div></div><div class=\"field-collection-container clearfix\"><div class=\"field field-name-field-node-status field-type-field-collection field-label-above\"><div class=\"field-label\">Статус материала: </div><div class=\"field-items\"><div class=\"field-item even\"><div class=\"field-collection-view clearfix view-mode-full field-collection-view-final\"><div class=\"entity entity-field-collection-item field-collection-item-field-node-status clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-status field-type-list-text field-label-inline clearfix\"><div class=\"field-label\">Статус: </div><div class=\"field-items\"><div class=\"field-item even\">У редактора</div></div></div>  </div>\n</div>\n</div></div></div></div></div><div class=\"field field-name-field-no-ia field-type-list-boolean field-label-above\"><div class=\"field-label\">Не создавать InstantArticles: </div><div class=\"field-items\"><div class=\"field-item even\">Создавать InstantArticles</div></div></div><div class=\"field field-name-field-free-pay field-type-list-boolean field-label-above\"><div class=\"field-label\">Бесплатный материал: </div><div class=\"field-items\"><div class=\"field-item even\">Платный материал</div></div></div><div class=\"field field-name-field-fixed-pay field-type-number-integer field-label-above\"><div class=\"field-label\">Фиксированный гонорар: </div><div class=\"field-items\"><div class=\"field-item even\">1428</div></div></div><div class=\"field field-name-field-traffic-pay field-type-list-boolean field-label-above\"><div class=\"field-label\">Дополнительная оплата за трафик: </div><div class=\"field-items\"><div class=\"field-item even\">Без оплаты за трафик</div></div></div><div class=\"field field-name-field-share-count field-type-number-integer field-label-above\"><div class=\"field-label\">Количество шар: </div><div class=\"field-items\"><div class=\"field-item even\">0</div></div></div><div class=\"field field-name-field-view-count field-type-number-integer field-label-above\"><div class=\"field-label\">Количество просмотров: </div><div class=\"field-items\"><div class=\"field-item even\">0</div></div></div><div class=\"field field-name-field-week-view-count field-type-number-integer field-label-above\"><div class=\"field-label\">Количество просмотров за неделю: </div><div class=\"field-items\"><div class=\"field-item even\">0</div></div></div><div class=\"field field-name-field-month-view-count field-type-number-integer field-label-above\"><div class=\"field-label\">Количество просмотров за месяц: </div><div class=\"field-items\"><div class=\"field-item even\">0</div></div></div><div class=\"field field-name-field-year-view-count field-type-number-integer field-label-above\"><div class=\"field-label\">Количество просмотров за год: </div><div class=\"field-items\"><div class=\"field-item even\">0</div></div></div><div class=\"field field-name-field-design field-type-list-text field-label-above\"><div class=\"field-label\">Дизайн галереи: </div><div class=\"field-items\"><div class=\"field-item even\">Стандартный</div></div></div><div class=\"field field-name-field-view-count-31 field-type-number-integer field-label-above\"><div class=\"field-label\">Просмотров за 31 день: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div><div class=\"field field-name-field-dark field-type-list-boolean field-label-above\"><div class=\"field-label\">\"Тёмный\" материал: </div><div class=\"field-items\"><div class=\"field-item even\">\"Тёмный\" материал</div></div></div>  </div>\n\n  <ul class=\"links inline\"><li class=\"comment_forbidden first last\"></li>\n</ul>\n  \n</div>\n</p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->",
        "title": "Доктор Хаус для пандемии: история эксперта ВОЗ по COVID-19 Марии Ван Керкхове",
        "title_detail": {
            "type": "text/plain",
            "language": "ru",
            "base": "http://www.forbes.ru/",
            "value": "Доктор Хаус для пандемии: история эксперта ВОЗ по COVID-19 Марии Ван Керкхове"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "http://www.forbes.ru/forbes-woman/421543-doktor-haus-dlya-pandemii-istoriya-eksperta-voz-po-covid-19-marii-van-kerkhove"
            },
            {
                "length": "760715",
                "type": "image/jpeg",
                "href": "http://www.forbes.ru/sites/default/files/story_images/1-gettyimages-1302714325.jpg__1613718907__22416.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "http://www.forbes.ru/forbes-woman/421543-doktor-haus-dlya-pandemii-istoriya-eksperta-voz-po-covid-19-marii-van-kerkhove",
        "tags": [
            {
                "term": "Forbes Woman",
                "scheme": null,
                "label": null
            }
        ],
        "id": "http://www.forbes.ru/forbes-woman/421543-doktor-haus-dlya-pandemii-istoriya-eksperta-voz-po-covid-19-marii-van-kerkhove",
        "guidislink": false,
        "published": "Fri, 19 Feb 2021 14:02:34 +0300",
        "published_parsed": [
            2021,
            2,
            19,
            11,
            2,
            34,
            4,
            50,
            0
        ],
        "source": {
            "href": "http://www.forbes.ru/newrss.xml",
            "title": "Forbes.ru - Главные темы дня"
        }
    }
]