[
    {
        "content": [
            {
                "type": "text/html",
                "language": "ru",
                "base": "http://www.forbes.ru/",
                "value": "<p>Трафик в торговых центрах России неплохо восстанавливался все I полугодие 2021 года и в среднем достиг 85-90% по отношению к допандемийному 2019 году, рассказал в беседе с Forbes Булат Шакиров, президент Союза торговых центров России, Белоруссии и Казахстана. По словам эксперта, некоторые единичные ТЦ даже восстановили трафик полностью.</p>\n<p>Менее оптимистичную картину представляют расчеты консалтинговой компании Watcom. Shopping Index, который отражает количество посетителей на 1000 кв. м торговых площадей, показывает, что в целом по России по итогам I полугодия этого года трафик в торговых центрах снизился на 16,5% по отношению к аналогичному периоду 2019 года. Москва за I полугодие недосчиталась 17,6% посетителей по отношению к I полугодию 2019-го, Санкт-Петербург — 17,8%.</p>\n<p>Наибольший рост посещаемости пришелся на длинные выходные с 1 по 10 мая. Например, в Москве в этот период Shopping Index восстановился почти на 95-96% к показателям 2019 года, в Санкт-Петербурге — на 94,5%. Помогла плохая погода, пояснили в Watcom: люди вернулись с дач и пошли в торговые центры. «Все показатели действительно стабилизировались в сравнении с 2019 годом. После локлауна был пик торговли, потом постепенно все приходило в норму — и конверсия, и продажи приходили к нормальным показателям с учетом сезонности», — подтверждает Максим Лепендин, коммерческий директор московского ТРЦ Columbus. Но так было лишь до 13 июня.</p>\n<p><a href=\"https://www.forbes.ru/biznes/424637-marketpleysy-i-fudholly-kak-menyayutsya-torgovye-centry-chtoby-vernut-posetiteley\"><em><strong>Маркетплейсы и фудхоллы: как меняются торговые центры, чтобы вернуть посетителей</strong></em></a></p>\n<h2><strong>Ни поесть, ни поиграть</strong></h2>\n<p>С января по июнь обороты наших точек примерно на 15% превышали показатели 2019 года, но все закончилось 13 июня, сетует Михаил Гончаров, основатель сети «Теремок» (у него в ТРЦ работает более 100 точек). В связи с ростом заболеваемости COVID-19 в стране началась волна ограничительных мер. По распоряжению столичных властей в Москве с 13 июня ввели запрет на посещение фуд-кортов и детских развлекательных центров, в Санкт-Петербурге аналогичные меры вступили в силу с 17 июня, напоминает Булат Шакиров. Наиболее строгие ограничения на данный момент введены в Бурятии, где с 27 июня по 11 июля объявлен полный локдаун — торговые центры закрыты полностью.</p>\n<p>В выходные 12 и 13 июня, когда было введено ограничение на работу фуд-кортов и детских развлекательных зон в Москве, Shopping Index сразу снизился почти на 10% по сравнению с предыдущими выходными (5-6 июня). В Санкт-Петербурге 19-20 июня падение составило в среднем 15% по сравнению с предыдущими выходными (12-13 июня). В больших объектах с крупными развлекательными зонами и фуд-кортами падение было больше, отметили в Watcom.</p>\n<p>Сами владельцы торговых центров отмечают даже более сильное падение трафика. «Падение посещаемости в нашем ТРЦ «Вива», где есть и детские развлекательные центры, и кафе, и общепит за период с 14 по 29 июня составило порядка 24% по сравнению с показателями предыдущего месяца», — говорит  управляющий активами торговой недвижимости Accent Capital Светлана Кузьмина.</p>\n<p>«В среднем во второй половине июня этого года по сравнению с соответствующим периодом докризисного 2019 года трафик в наших торговых центрах упал на 10-20%, — говорит коммерческий директор MALLTECH Мария Дриц. —  Это связано с некоторыми ограничениями, которые действуют в данный момент. В Санкт-Петербурге с 17 июня закрыты точки островной торговли, фуд-корт работает только на вынос, а в кинотеатре допускается 50%-ная заполняемость. Ограничения существенные, поэтому трафик с 17 по 29 июня этого года упал на 20,5% относительно сопоставимого периода 2019 года».</p>\n<p>«Ограничения, введенные на работу фуд-кортов и островков, привели к снижению трафика в нашем торговом комплексе на 5-10%», — рассказывает директор департамента торговой недвижимости PPF Real Estate Russia (собственник ТК «Невский Центр») Екатерина Трушлякова.</p>\n<p><a href=\"https://www.forbes.ru/forbeslife/432983-propusknoy-rezhim-kto-i-kak-smozhet-popast-v-moskovskie-restorany-s-28-iyunya\"><em><strong>Пропускной режим: кто и как сможет попасть в московские рестораны с 28 июня</strong></em></a></p>\n<p>По мнению арендаторов, и до ограничений I полугодие было не слишком хорошим, а антиковидные меры только усугубили ситуацию. «Первое полугодие — это рост и падение, нестабильность и нервозность», — рассказывает генеральный директор компании Baon Илья Ярошенко. По его словам, в самом  начале года было падение продаж, связанное с ростом заболеваемости коронавирусом, потом рост, который вроде бы вселил надежду, но сейчас снова падение. «По отношению к 2019 году мы в минусе, как по трафику, так и по выручке», — говорит Ярошенко. «Падение трафика после введения июльских ограничений мы тоже почувствовали», — добавляет он.</p>\n<p>Не удалось достичь показателей 2019 года и Finn Flare. По словам президента компании Ксении Рясовой, трафик восстанавливается очень медленными темпами, особенно сейчас, когда опять частично введены антиковидные меры. При этом Finn Flare удалось сохранить конверсию на уровне 2019 года при росте среднего чека на 8%. По словам Рясовой, в июне наблюдается резкое изменение поведения клиента — сейчас он выбирает преимущественно товар с максимально низкой ценой. У обеих компаний трафик за I полугодие 2021 упал на 20%.</p>\n<p>Из проблемы падения посещаемости вырастает другая проблема — рост вакантности. Уровень вакансии в торговых центрах Москвы увеличился на 2,5% относительно I полугодия 2020 года и составил 12,5%, говорит региональный директор департамента торговой недвижимости Knight Frank Евгения Хакбердиева. Рост доли свободных площадей обусловлен оптимизацией торговых точек у ретейлеров, ощутивших сильное негативное влияние пандемии в 2020 году. В большинстве объектов, открытых в 2020 году, до 40% площадей остаются свободными, что соответствует тренду последних лет — вводу торговых центров с большой долей свободных площадей и активное заполнение в первые годы работы, продолжает Евгения Хакбердиева. В I полугодии 2021 года на российский рынок вышло лишь два международных розничных оператора — Shikkosa (женское белье) и Ecco Kids (детская обувь), что, по данным Knight Frank, в три раза меньше, чем за аналогичный период прошлого года.</p>\n<p><a href=\"https://www.forbes.ru/milliardery/400599-kak-amerikanskiy-milliarder-pomogaet-arendatoram-svoih-tc-perezhit-pandemiyu\"><em><strong>Как американский миллиардер помогает арендаторам своих ТЦ пережить пандемию</strong></em></a></p>\n<h2><strong>«Никто не торопится раздавать скидки»</strong></h2>\n<p>В прошлом году, когда торговые центры стояли закрытыми, их владельцы потеряли в апреле, по <a href=\"https://www.forbes.ru/biznes-photogallery/399455-chernyy-aprel-skolko-poteryali-iz-za-pandemii-koroli-rossiyskoy\">расчетам</a> Forbes, почти две трети месячного арендного дохода. Сейчас ситуация выглядит не столь драматичной.</p>\n<p>«Фуд-корты и детские развлекательные центры могут занимать существенную долю в выручке торгового центра, но все зависит от конкретного объекта, — говорит Евгения Хакбердиева. — В самых крупных ТЦ, таких как «Авиапарк», эта доля может составлять 7-10%. В объектах поменьше, например, в масштабах центра «Ривьера», где точки общепита, фуд-корты и развлекательные зоны занимают до 30% площади торгового центра, этот показатель выше и составляет более 25%».</p>\n<p>На повестку дня встал вопрос скидок. «Арендодатели и арендаторы в данный момент находятся в активной стадии переговоров. Диалог есть, но реальной скидки нет. Хотя понятно, что мы в одной лодке и брошены на произвол судьбы государством, компенсаций за ограничения никто не обещал», — сетует владелец сети детских развлекательных центров. «У нас полное понимание со стороны арендодателей, других вариантов нет. Обсуждаются скидки на аренду от 10 до 90% в зависимости от конкретного случая и ТЦ», — говорит Михаил Гончаров.</p>\n<p>Арендодатели очень оперативно отреагировали на принятые с 12 июня меры и предоставили скидки на аренду, считает Евгения Хакбердиева. По ее словам, размер дисконта может доходить до 100% арендной платы без учета ОРЕХ (операционных расходов. — <strong>Forbes</strong>) и коммунальных расходов. Помимо этого, обсуждаются сроки договора, индексация, но ключевой темой переговоров собственников ТЦ и арендаторов является дисконт, поскольку ретейлерам важно знать, что на период падения трафика им будет снижена фиксированная арендная плата.</p>\n<p>По мнению Ильи Ярошенко из Baon, арендодатели пока выжидают — хотят посмотреть на итоги июня. «Никто не торопится скидки раздавать», — говорит он. «Что касается снижения арендной платы до только ОРЕХ и коммуналки, то в наших ТЦ этого нет, — подтверждает Светлана Кузьмина из Accent Capital. —  Арендаторы, конечно, хотели бы получить подобные скидки, более того, при заключении новых договоров после первых ограничительных мер многие хотят, чтобы это было зафиксировано в договорах. Но такая ситуация полностью перекладывает последствия на плечи собственников торговой недвижимости, ведь помимо эксплуатации торгового центра и оплаты коммуналки мы обслуживаем кредиты банков, платим налоги. Мы получили запрос на скидку от игрового детского центра в нашем ТЦ в размере 50%  и отмены ежегодной индексации. Ответ мы пока не дали, так как ожидаем финансового результата за период простоя, чтобы перейти к конструктивному диалогу с арендатором».</p>\n<p>Сейчас арендаторам сложнее получить скидки, так как торговые центры работают в штатном режиме и не все арендодатели готовы идти на серьезные уступки, как это было в 2020 году, объясняет Полина Жилкина, директор департамента торговой недвижимости JLL. По ее словам, все решения будут приниматься индивидуально — в зависимости от динамики продаж и посещаемости торговых центров. По данным JLL, к концу 2020 года арендная плата в разных торговых центрах «просела» от 15% до 35%-40% год к году, однако в начале 2021 года начала медленно, но верно возвращаться к доковидным показателям. Размер и частота скидок снижались, трафик и товарообороты начали расти. А сейчас торговые центры вновь оказались в ситуации, когда часть их арендаторов, генерирующих трафик и приносящих доход, будут вынуждены бороться за выживание. </p>\n<h2><a href=\"https://www.forbes.ru/biznes-photogallery/421235-30-samyh-dorogih-kompaniy-runeta-reyting-forbes\">30 самых дорогих компаний Рунета. Рейтинг Forbes</a></h2>\n<p><div class=\"node node-photogallery clearfix\" id=\"node-421235\">\n  DEFAULT NODE\n\n  \n        <h2><a href=\"http://www.forbes.ru/biznes-photogallery/421235-30-samyh-dorogih-kompaniy-runeta-reyting-forbes\">30 самых дорогих компаний Рунета. Рейтинг Forbes</a></h2>\n    \n  \n  <div class=\"content\">\n    <div class=\"field field-name-body field-type-text-with-summary field-label-hidden\"><div class=\"field-items\"><div class=\"field-item even\"><p>2020 год оказался очень успешным для интернет-компаний. Основатель Amazon <a href=\"http://www.forbes.ru/node/394573\">Джефф Безос</a> стал самым богатым человеком в мире, а приложение Zoom вообще назвали культурным феноменом: его рыночная капитализация в начале февраля 2021-го перевалила за $120 млрд, продажи в III квартале 2020 года выросли на 367% по сравнению с 2019 годом, а прибыль в расчете на одну акцию (EPS) — на 6500%.</p>\n<p>Уже в январе 2021-го аналитики и финансисты заговорили о пузыре на рынке акций, имея в виду технологический сектор. «Некоторые цифровые компании, которые никогда не имели положительного финансового результата, сейчас торгуются на бирже с миллиардными стоимостями. Спекулятивные ожидания вокруг них могут привести к образованию финансовых пузырей: все ожидают, что в следующем году будет очередной рост цифровых продуктов и цифровых компаний», — <a href=\"https://www.forbes.ru/finansy-i-investicii/419601-ekonomisty-analitiki-i-putin-preduprezhdayut-o-puzyre-na-rynke-akciy\" style=\"font-size: 13.008000373840332px; font-weight: normal;\">рассуждал</a> глава ВТБ Андрей Костин на форуме в Давосе.</p>\n<p>Глобальный инвестиционный банк Goldman Sachs <a href=\"https://www.forbes.ru/finansy-i-investicii/419701-39-puzyrey-zoom-datadog-i-drugie-pereocenennye-kompanii-po-versii\">назвал</a> 39 компаний, которые переоценены прямо сейчас. В списке — Zoom, а также Datadog, в который инвестировал участник списка Forbes <a href=\"http://www.forbes.ru/node/81077\">Леонид Богуславский</a>, Palantir, «убийца Skype» Slack Technologies и другие. Все их объединяет одно — слишком высокие мультипликаторы, с которыми они торгуются. Обеспокоенность Goldman Sachs вызывает мультипликатор EV/S, превышающий 20. В числителе стоит так называемая предпринимательская стоимость компании, которая показывает, во сколько обойдется покупка такой компании, если предприниматель купит ее капитал и будет вынужден гасить долг за счет любых средств, кроме наличных на счетах компании. В знаменателе — выручка.</p>\n<p>Таким образом, показатель EV/S больше 20 означает, что предпринимателю придется больше 20 лет отбивать свою покупку за счет поступлений от продаж. И это в лучшем случае, у некоторых компаний из списка Goldman Sachs этот показатель превышает 50. А у компании Snowflake и вовсе 156. Вряд ли инвесторы покупают акции, чтобы отбить свои вложения за 150 лет. Они рассчитывают на быстрый рост выручки и снижение этого показателя, то есть они покупают будущее.</p>\n<p>Так же как и в случае с российским Ozon. Компания без прибыли и EBITDA продала свои акции инвесторам исходя из оценки $6,2 млрд. Инвесторы еще и сражались за эти акции — в ход шли знакомства и административный ресурс, рассказывали Forbes участники IPO Ozon. К 2 февраля (на эту дату Forbes зафиксировал стоимость публичных компаний для рейтинга) Ozon стоил $10,58 млрд, а уже через неделю, когда номер уходил в печать, его капитализация выросла до $13 млрд.</p>\n<p>В ходе IPO тот же Goldman Sachs, который был одним из его организаторов, оценивал компанию в $12 млрд. Эта цифра в ноябре 2020 года вызывала смех и удивление финансистов и инвесторов: «Ну это ж Goldman Sachs, ему нужно подороже продать». В феврале 2021 года она уже не кажется такой невероятной. Этот контекст дает ответ на вопрос, почему в этом году в рейтинге самых дорогих компаний Рунета все так сильно выросли в цене. В том числе благодаря IPO Ozon и последующему росту его котировок на бирже Nasdaq выросли стоимости всех маркетплейсов в России, в том числе крупнейшего из них — Wildberries. Рост стоимости западных интернет-компаний и их мультипликаторов привел к росту оценок и компаний из других областей, в том числе разработчиков, досок объявлений и агрегаторов. Если аналитики и финансисты правы и мы находимся в пузыре, через год мы можем увидеть драматическое падение стоимости всех этих компаний. Британский инвестор Джереми Грэнтэм считает, что в ближайшие месяцы мы увидим впечатляющий рост акций, за которым последует неизбежный крах. «Когда вы достигаете этого уровня суперэнтузиазма, пузырь всегда, без исключения, лопается в течение нескольких месяцев, а не лет», — сказал он в интервью Bloomberg в конце января 2021-го. </p>\n<p><!--interest--></p>\n<h2>Как мы считали</h2>\n<p>Основной критерий отбора: выручка всех компаний, представленных в рейтинге, формируется в интернете. Например, маркетплейс продает место на сайте-витрине и получает выручку именно в интернете, там же предоставляется и его услуга. Магазин с сайтом тоже продает товары в онлайне, но получает выручку в офлайне, такую компанию мы не относили к интернет-компаниям и не брали в рейтинг. Мы ограничили лонг-лист компаниями, которые зарабатывают более 50% выручки в России или у которых на Россию приходится более 50% пользователей. Поэтому в лонг-лист не попали такие компании, как Telegram и Playrix. Для оценки стоимости непубличных компаний мы пользовались стандартными методами сравнения с аналогами по коэффициентам к выручке или обороту в зависимости от того, какие данные предоставила нам компания. Стоимость публичных компаний приведена по данным биржи на закрытие торгов 2 февраля 2021 года. Для расчета долларовой стоимости также использован курс доллара на 2 февраля 2021 года. Редакция Forbes благодарит за помощь в подготовке рейтинга основателя исследовательской компании Data Insight Бориса Овчинникова, руководителя направления IPO-аналитики ГК «Финам» Леонида Делицына, аналитиков iTech Capital, Skolkovo Ventures и Sova Capital.</p>\n\n<div class=\"mldr_tooltip_content\">\n          <div class=\"mldr_tooltip\" style=\"display: none;\">\n\n      <div class=\"mldr_tooltip_portrait\"><img height=\"200\" src=\"http://www.forbes.ru/sites/default/files/styles/200_200/public/profile/95-leonid-boguslavskii.jpg__1555413960__53809.jpg?itok=As2_4Z8g\" width=\"200\" /></div>\n\n      <div class=\"mldr_tooltip_data\">\n\n        <span class=\"mldr_tooltip_data_title\">Леонид Богуславский</span>\n\n        <span class=\"mldr_tooltip_data_rating\">Рейтинг Forbes: <span>№39</span></span>\n\n        <span class=\"mldr_tooltip_data_fortune\">\n          Состояние: <span>$3600млн</span>\n        </span>\n\n      </div>\n\n      <div class=\"more\">\n        <a href=\"http://www.forbes.ru/profile/leonid-boguslavskii\">Узнать подробнее</a>\n        <!--div class=\"angle\"></div-->\n      </div>\n\n    </div>\n      </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-main-image field-type-image field-label-above\"><div class=\"field-label\">Главная фотография: </div><div class=\"field-items\"><div class=\"field-item even\">http://www.forbes.ru/sites/default/files/gallery_images/gettyimages-1230051968.jpg__1613653119__83812.jpg</div></div></div><div class=\"field-collection-container clearfix\"><div class=\"field field-name-field-gallery-photo field-type-field-collection field-label-above\"><div class=\"field-label\">Фото в галерею: </div><div class=\"field-items\"><div class=\"field-item even\"><div class=\"field-collection-view clearfix view-mode-full\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">1. «Яндекс»</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p><strong>Стоимость:</strong> $22 980 млн</p>\n<p><strong>Руководитель:</strong> <a href=\"http://www.forbes.ru/node/66099\">Аркадий Волож</a></p>\n<p><strong>Год основания:</strong> 2000</p>\n<p><strong>Сайт:</strong> <a href=\"https://yandex.ru/\" target=\"_blank\">yandex.ru</a></p>\n<p>2020 год был насыщенным для <a href=\"http://www.forbes.ru/node/244940\">«Яндекса»</a>. В апреле компания предупредила о том, что отзывает финансовый прогноз, так как не может прогнозировать влияние пандемии на бизнес. В июне закончилось 11-летнее партнерство «Яндекса» со <a href=\"http://www.forbes.ru/node/80165\">«Сбером»</a> — компании разделили активы, и «Яндекс» продолжил самостоятельно развивать «Яндекс.Маркет». IT-компания также договорилась о покупке с <a href=\"http://www.forbes.ru/node/350689\">Тинькофф Банком</a>, но в результате сделка на $5,5 млрд развалилась через 25 дней после объявления о переговорах.</p>\n\n<div class=\"mldr_tooltip_content\">\n          <div class=\"mldr_tooltip\" style=\"display: none;\">\n\n      <div class=\"mldr_tooltip_portrait\"><img height=\"200\" src=\"http://www.forbes.ru/sites/default/files/styles/200_200/public/profile/vol.jpg__1524131950__98644.jpg?itok=sSttWQwg\" width=\"200\" /></div>\n\n      <div class=\"mldr_tooltip_data\">\n\n        <span class=\"mldr_tooltip_data_title\">Аркадий Волож</span>\n\n        <span class=\"mldr_tooltip_data_rating\">Рейтинг Forbes: <span>№64</span></span>\n\n        <span class=\"mldr_tooltip_data_fortune\">\n          Состояние: <span>$2300млн</span>\n        </span>\n\n      </div>\n\n      <div class=\"more\">\n        <a href=\"http://www.forbes.ru/profile/arkadii-volozh\">Узнать подробнее</a>\n        <!--div class=\"angle\"></div-->\n      </div>\n\n    </div>\n              <div class=\"mldr_tooltip\" style=\"display: none;\">\n\n      <div class=\"mldr_tooltip_portrait\"><img height=\"200\" src=\"http://www.forbes.ru/sites/default/files/styles/200_200/public/profile/yandeks-dlya-iphone_copy.jpg__1574088102__69738.jpg?itok=F6rJjs6z\" width=\"200\" /></div>\n\n      <div class=\"mldr_tooltip_data\">\n\n        <span class=\"mldr_tooltip_data_title\">Yandex</span>\n\n        <span class=\"mldr_tooltip_data_rating\">Рейтинг Forbes: <span>№56</span></span>\n\n        <span class=\"mldr_tooltip_data_fortune\">\n          Выручка в 2019 год: <span> 175.4млрд руб.</span>\n        </span>\n\n      </div>\n\n      <div class=\"more\">\n        <a href=\"http://www.forbes.ru/profile/244940-yandeks\">Узнать подробнее</a>\n        <!--div class=\"angle\"></div-->\n      </div>\n\n    </div>\n          <div class=\"mldr_tooltip\" style=\"display: none;\">\n\n      <div class=\"mldr_tooltip_portrait\"><img height=\"200\" src=\"http://www.forbes.ru/sites/default/files/styles/200_200/public/profile/kak-oformit-kredit-n.jpg__1616087573__73852.jpg?itok=XULTR0Ik\" width=\"200\" /></div>\n\n      <div class=\"mldr_tooltip_data\">\n\n        <span class=\"mldr_tooltip_data_title\">Тинькофф Банк</span>\n\n        <span class=\"mldr_tooltip_data_rating\">Рейтинг Forbes: <span>№60</span></span>\n\n        <span class=\"mldr_tooltip_data_fortune\">\n          Выручка в 2019 год: <span> 164.96млрд руб.</span>\n        </span>\n\n      </div>\n\n      <div class=\"more\">\n        <a href=\"http://www.forbes.ru/profile/350689-tinkoff-bank\">Узнать подробнее</a>\n        <!--div class=\"angle\"></div-->\n      </div>\n\n    </div>\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img alt=\"\" height=\"1200\" src=\"http://www.forbes.ru/sites/default/files/photo_galleries/01.jpg__1613641628__28413.jpg\" width=\"1800\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div><div class=\"field-item odd\"><div class=\"field-collection-view clearfix view-mode-full\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">2. Wildberries</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p><strong>Стоимость:</strong> $14 523 млн</p>\n<p><strong>Руководитель: </strong><a href=\"http://www.forbes.ru/node/265301\">Татьяна Бакальчук</a></p>\n<p><strong>Год основания: </strong>2004</p>\n<p><strong>Сайт: </strong><a href=\"https://www.wildberries.ru/\" target=\"_blank\">wildberries.ru</a></p>\n<p>Основанная в начале 2000-х годов компания <a href=\"http://www.forbes.ru/node/327453\">Wildberries</a> начинала с продажи одежды по каталогам. Сейчас это полноценный маркетплейс в Рунете, в его ассортименте более 5 млн товаров. Основатели, супруги Бакальчук, однажды признались Forbes, что никогда не предполагали, что создадут суперпроект. Оборот их компании по итогам 2020 года составил 437,2 млрд рублей (+96% за год), и он неуклонно растет, в том числе за счет роста числа поставщиков и увеличения ассортимента.</p>\n\n<div class=\"mldr_tooltip_content\">\n          <div class=\"mldr_tooltip\" style=\"display: none;\">\n\n      <div class=\"mldr_tooltip_portrait\"><img height=\"200\" src=\"http://www.forbes.ru/sites/default/files/styles/200_200/public/profile/_dsc2020_1.jpg__1572276747__68475.jpg?itok=_j28A9v5\" width=\"200\" /></div>\n\n      <div class=\"mldr_tooltip_data\">\n\n        <span class=\"mldr_tooltip_data_title\">Татьяна Бакальчук</span>\n\n        <span class=\"mldr_tooltip_data_rating\">Рейтинг Forbes: <span>№13</span></span>\n\n        <span class=\"mldr_tooltip_data_fortune\">\n          Состояние: <span>$13000млн</span>\n        </span>\n\n      </div>\n\n      <div class=\"more\">\n        <a href=\"http://www.forbes.ru/profile/265301-bakalchuk\">Узнать подробнее</a>\n        <!--div class=\"angle\"></div-->\n      </div>\n\n    </div>\n          <div class=\"mldr_tooltip\" style=\"display: none;\">\n\n      <div class=\"mldr_tooltip_portrait\"><img height=\"200\" src=\"http://www.forbes.ru/sites/default/files/styles/200_200/public/profile/wb.jpg__1568633643__12495.jpg?itok=_4Uom6aj\" width=\"200\" /></div>\n\n      <div class=\"mldr_tooltip_data\">\n\n        <span class=\"mldr_tooltip_data_title\">Вайлдберриз</span>\n\n        <span class=\"mldr_tooltip_data_rating\">Рейтинг Forbes: <span>№40</span></span>\n\n        <span class=\"mldr_tooltip_data_fortune\">\n          Выручка в 2019 год: <span> 223.5млрд руб.</span>\n        </span>\n\n      </div>\n\n      <div class=\"more\">\n        <a href=\"http://www.forbes.ru/profile/327453-vayldberriz\">Узнать подробнее</a>\n        <!--div class=\"angle\"></div-->\n      </div>\n\n    </div>\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img alt=\"\" height=\"1200\" src=\"http://www.forbes.ru/sites/default/files/photo_galleries/02.jpg__1613641660__95861.jpg\" width=\"1800\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div><div class=\"field-item even\"><div class=\"field-collection-view clearfix view-mode-full\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">3. Ozon</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p><strong>Стоимость:</strong> $10 581 млн</p>\n<p><strong>Руководитель:</strong> Александр Шульгин</p>\n<p><strong>Год основания:</strong> 1998</p>\n<p><strong>Сайт: </strong><a href=\"https://www.ozon.ru/\" target=\"_blank\">ozon.ru</a></p>\n<p>Один из старейших интернет-магазинов России <a href=\"https://www.forbes.ru/newsroom/finansy-i-investicii/414587-cena-akciy-ozon-vyrosla-na-33-k-cene-razmeshcheniya-v-pervye\">провел</a> фантастическое IPO в 2020-м. В начале ноября <a href=\"http://www.forbes.ru/node/409305\">Ozon</a> сообщил о планах разместить акции на Nasdaq, а 24 ноября начались торги, и акции в первые же часы подорожали на 30–40%. Ozon привлек $1,2 млрд на IPO, доля новых инвесторов достигла 18,2%, а доли крупнейших акционеров, АФК «Система» и Baring Vostok, снизились до 33,1% и 33% соответственно. На Ozon продается 9 млн товаров как собственных, так и сторонних продавцов, оборот в 2020 году — 194,5 млрд рублей, по оценке Forbes.</p>\n\n<div class=\"mldr_tooltip_content\">\n          <div class=\"mldr_tooltip\" style=\"display: none;\">\n\n      <div class=\"mldr_tooltip_portrait\"><img height=\"200\" src=\"http://www.forbes.ru/sites/default/files/styles/200_200/public/profile/ozon640.jpg__1600367149__84672.jpg?itok=wAB4Ihg1\" width=\"200\" /></div>\n\n      <div class=\"mldr_tooltip_data\">\n\n        <span class=\"mldr_tooltip_data_title\">Ozon</span>\n\n        <span class=\"mldr_tooltip_data_rating\">Рейтинг Forbes: <span>№25</span></span>\n\n        <span class=\"mldr_tooltip_data_fortune\">\n          Позиция: <span>25</span>\n        </span>\n\n      </div>\n\n      <div class=\"more\">\n        <a href=\"http://www.forbes.ru/profile/409305-ozon\">Узнать подробнее</a>\n        <!--div class=\"angle\"></div-->\n      </div>\n\n    </div>\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img alt=\"\" height=\"1200\" src=\"http://www.forbes.ru/sites/default/files/photo_galleries/03.jpg__1613641671__84612.jpg\" width=\"1800\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div><div class=\"field-item odd\"><div class=\"field-collection-view clearfix view-mode-full\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">4. Mail.ru Group</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p><strong>Стоимость:</strong> $6084 млн</p>\n<p><strong>Руководитель:</strong> Борис Добродеев</p>\n<p><strong>Год основания:</strong> 1998</p>\n<p><strong>Сайт:</strong> <a href=\"https://mail.ru/\" target=\"_blank\">mail.ru</a></p>\n<p>В 2020-м <a href=\"http://www.forbes.ru/node/268779\">Mail.ru Group</a> купила доли в нескольких проектах, чей бизнес быстро рос в пандемию. Компания стала совладельцем образовательной платформы для школьников «Учи.ру», купив 25% за 3,75 млрд рублей. Из-за спроса на онлайн-обучение Mail.ru Group выкупила 45% платформы для онлайн-подготовки к ЕГЭ «Тетрика». Сумму сделки стороны не раскрывали. В сентябре IT-компания вместе со <a href=\"http://www.forbes.ru/node/80165\">«Сбером»</a> стала владельцем 80,19% сервиса по доставке еды «Кухня на районе». Сумма сделки также не раскрывалась.</p>\n\n<div class=\"mldr_tooltip_content\">\n              <div class=\"mldr_tooltip\" style=\"display: none;\">\n\n      <div class=\"mldr_tooltip_portrait\"><img height=\"200\" src=\"http://www.forbes.ru/sites/default/files/styles/200_200/public/profile/mail.jpg__1606200648__91934.jpg?itok=rPpdPgcq\" width=\"200\" /></div>\n\n      <div class=\"mldr_tooltip_data\">\n\n        <span class=\"mldr_tooltip_data_title\">Mail.ru Group</span>\n\n        <span class=\"mldr_tooltip_data_rating\">Рейтинг Forbes: <span>№133</span></span>\n\n        <span class=\"mldr_tooltip_data_fortune\">\n          Выручка в 2019 год: <span> 87.7млрд руб.</span>\n        </span>\n\n      </div>\n\n      <div class=\"more\">\n        <a href=\"http://www.forbes.ru/profile/268779-mailru-group\">Узнать подробнее</a>\n        <!--div class=\"angle\"></div-->\n      </div>\n\n    </div>\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img alt=\"\" height=\"1200\" src=\"http://www.forbes.ru/sites/default/files/photo_galleries/04.jpg__1613641685__38901.jpg\" width=\"1800\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div><div class=\"field-item even\"><div class=\"field-collection-view clearfix view-mode-full\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">5. Avito</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p><strong>Стоимость: </strong>$4907 млн</p>\n<p><strong>Руководитель:</strong> Владимир Правдивый</p>\n<p><strong>Год основания: </strong>2007</p>\n<p><strong>Сайт: </strong><a href=\"https://www.avito.ru/\" target=\"_blank\">avito.ru</a></p>\n<p>Крупнейший сайт бесплатных объявлений в России основали предприниматели из Швеции Йонас Нордландер и Филип Энгельберт. В начале февраля 2021 года на сайте было размещено 72,5 млн объявлений, за год их количество выросло на 12,4 млн. В минуту на сайте заключается 120 сделок. Выручка в 2020 году, по данным компании, составила 29 млрд рублей, увеличившись за год на 20%. Компания в прошлом году получила чистую прибыль в размере 10,6 млрд рублей.</p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img alt=\"\" height=\"1200\" src=\"http://www.forbes.ru/sites/default/files/photo_galleries/05.jpg__1613641699__42893.jpg\" width=\"1800\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div><div class=\"field-item odd\"><div class=\"field-collection-view clearfix view-mode-full\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">6. «1С»</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p><strong>Стоимость:</strong> $2282 млн</p>\n<p><strong>Руководитель:</strong> <a href=\"http://www.forbes.ru/node/10552\">Борис Нуралиев</a></p>\n<p><strong>Год основания: </strong>1991</p>\n<p><strong>Сайт: </strong><a href=\"https://1c.ru/\" target=\"_blank\">1c.ru</a></p>\n<p>Компания <a href=\"http://www.forbes.ru/node/73911\">«1С»</a> — один из крупнейших российских разработчиков софта. Поначалу «1С» публиковала финансовые показатели, но потом решила «становиться большой корпорацией» и перестала раскрывать данные. Большую часть выручки компания получает от продажи программного обеспечения, в частности программы «1С: Предприятие». Кроме того, у «1С» есть обширная сеть франчайзи — несколько тысяч компаний, но отчисления партнеров составляют небольшую часть в ее выручке.</p>\n\n<div class=\"mldr_tooltip_content\">\n          <div class=\"mldr_tooltip\" style=\"display: none;\">\n\n      <div class=\"mldr_tooltip_portrait\"><img height=\"200\" src=\"http://www.forbes.ru/sites/default/files/styles/200_200/public/forbes_import/1c/1c.jpg?itok=uPlGaz0P\" width=\"200\" /></div>\n\n      <div class=\"mldr_tooltip_data\">\n\n        <span class=\"mldr_tooltip_data_title\">1С</span>\n\n        <span class=\"mldr_tooltip_data_rating\">Рейтинг Forbes: <span>№181</span></span>\n\n        <span class=\"mldr_tooltip_data_fortune\">\n          Выручка в 2018 год: <span> 51.4млрд руб.</span>\n        </span>\n\n      </div>\n\n      <div class=\"more\">\n        <a href=\"http://www.forbes.ru/profile/1s\">Узнать подробнее</a>\n        <!--div class=\"angle\"></div-->\n      </div>\n\n    </div>\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img alt=\"\" height=\"1200\" src=\"http://www.forbes.ru/sites/default/files/photo_galleries/06.jpg__1613641709__21881.jpg\" width=\"1800\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div><div class=\"field-item even\"><div class=\"field-collection-view clearfix view-mode-full\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">7. Lamoda</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p><strong>Стоимость:</strong> $2276 млн</p>\n<p><strong>Руководитель: </strong>Джери Кристофер Калмис</p>\n<p><strong>Год основания:</strong> 2011</p>\n<p><strong>Сайт:</strong> <a href=\"https://www.lamoda.ru/\" target=\"_blank\">lamoda.ru</a></p>\n<p>Интернет-магазин, начавший торговать одеждой в Рунете десять лет назад, сегодня является одной из крупнейших онлайн-платформ, на которой представлены товары 5000 брендов. Lamoda управляет автоматизированным складом в Подмосковье, собственной службой доставки LM Express, IT-хабом и тремя кол-центрами. В мае 2020 года в компании сменился CEO — им стал бывший глава <a href=\"http://www.forbes.ru/node/268763\">Tele2</a> и <a href=\"http://www.forbes.ru/node/300805\">METRO Cash & Carry</a> в России Джери Калмиc.</p>\n\n<div class=\"mldr_tooltip_content\">\n          <div class=\"mldr_tooltip\" style=\"display: none;\">\n\n      <div class=\"mldr_tooltip_portrait\"><img height=\"200\" src=\"http://www.forbes.ru/sites/default/files/styles/200_200/public/forbes_import/ka/kak-vzyat-kredit-na-tele2.jpeg?itok=ja2H_lIA\" width=\"200\" /></div>\n\n      <div class=\"mldr_tooltip_data\">\n\n        <span class=\"mldr_tooltip_data_title\">Tele2</span>\n\n        <span class=\"mldr_tooltip_data_rating\">Рейтинг Forbes: <span>№70</span></span>\n\n        <span class=\"mldr_tooltip_data_fortune\">\n          Выручка за 2015 год: <span>94.6млрд руб.</span>\n        </span>\n\n      </div>\n\n      <div class=\"more\">\n        <a href=\"http://www.forbes.ru/profile/268763-tele2\">Узнать подробнее</a>\n        <!--div class=\"angle\"></div-->\n      </div>\n\n    </div>\n          <div class=\"mldr_tooltip\" style=\"display: none;\">\n\n      <div class=\"mldr_tooltip_portrait\"><img height=\"200\" src=\"http://www.forbes.ru/sites/default/files/styles/200_200/public/profile/metro-group.jpg__1507036566__45449.jpg?itok=WDFSkIoj\" width=\"200\" /></div>\n\n      <div class=\"mldr_tooltip_data\">\n\n        <span class=\"mldr_tooltip_data_title\">Метро Кэш энд Керри/Metro Group</span>\n\n        <span class=\"mldr_tooltip_data_rating\">Рейтинг Forbes: <span>№12</span></span>\n\n        <span class=\"mldr_tooltip_data_fortune\">\n          Состояние: <span>208млрд руб.</span>\n        </span>\n\n      </div>\n\n      <div class=\"more\">\n        <a href=\"http://www.forbes.ru/profile/300805-metro-kesh-end-kerri-i-media-markt-saturnmetro-group\">Узнать подробнее</a>\n        <!--div class=\"angle\"></div-->\n      </div>\n\n    </div>\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img alt=\"\" height=\"1200\" src=\"http://www.forbes.ru/sites/default/files/photo_galleries/07.jpg__1613641721__79799.jpg\" width=\"1800\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div><div class=\"field-item odd\"><div class=\"field-collection-view clearfix view-mode-full\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">8. HeadHunter</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p><strong>Стоимость:</strong> $1600 млн</p>\n<p><strong>Руководитель:</strong> Михаил Жуков</p>\n<p><strong>Год основания:</strong> 2000</p>\n<p><strong>Сайт: </strong><a href=\"https://hh.ru/\" target=\"_blank\">hh.ru</a></p>\n<p>HeadHunter — лидер среди сайтов по поиску работы в России и СНГ. Весной 2019-го компания разместилаcь на Nasdaq, и за два дня ее оценка выросла с $675 млн до $837 млн, а летом 2020-го провела вторичное размещение, и ее оценка превысила $1 млрд. В ноябре группа объявила о покупке 100% конкурирующего сервиса Zarplata.ru за 3,5 млрд рублей, сделку закрыли в январе 2021-го. Двумя годами ранее HH приобрела конкурирующую платформу Job.ru, а в 2019-м — долю 25% в сервисе для автоматизации подбора персонала Skillaz.</p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img alt=\"\" height=\"1200\" src=\"http://www.forbes.ru/sites/default/files/photo_galleries/08.jpg__1613641736__79785.jpg\" width=\"1800\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div><div class=\"field-item even\"><div class=\"field-collection-view clearfix view-mode-full\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">9. Delivery Club</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p><strong>Стоимость:</strong> $1521 млн</p>\n<p><strong>Руководитель:</strong> <a href=\"http://www.forbes.ru/node/342955\">Гюванч Донмез</a></p>\n<p><strong>Год основания:</strong> 2009</p>\n<p><strong>Сайт:</strong> <a href=\"https://www.delivery-club.ru/\" target=\"_blank\">delivery-club.ru</a></p>\n<p>Delivery Club — один из крупнейших и самый опытный игрок на рынке доставки еды из ресторанов в России. В сервис вкладывались разные венчурные фонды, в 2014-м немецкий проект Foodpanda купил 100% акций Delivery Club, а спустя два года продал актив <a href=\"http://www.forbes.ru/node/268779\">Mail.ru Group</a> за $100 млн. Сейчас компания принадлежит Mail.ru и <a href=\"http://www.forbes.ru/node/80165\">«Сберу»</a>. Сервис выполняет свыше 5,5 млн заказов в месяц из более 40 000 общепитов в 265 городах. С конца 2019-го Delivery Club доставляет продукты из <a href=\"http://www.forbes.ru/node/244794\">«Магнита»</a>, <a href=\"http://www.forbes.ru/node/268403\">«Дикси»</a>, «Верного», <a href=\"http://www.forbes.ru/node/74117\">«Азбуки вкуса»</a>, <a href=\"http://www.forbes.ru/node/74080\">«Мираторга»</a> и др.</p>\n\n<div class=\"mldr_tooltip_content\">\n          <div class=\"mldr_tooltip\" style=\"display: none;\">\n\n      <div class=\"mldr_tooltip_portrait\"><img height=\"200\" src=\"http://www.forbes.ru/sites/default/files/styles/200_200/public/forbes_import/mi/miratorg.jpg?itok=DtxE5y7L\" width=\"200\" /></div>\n\n      <div class=\"mldr_tooltip_data\">\n\n        <span class=\"mldr_tooltip_data_title\">Мираторг</span>\n\n        <span class=\"mldr_tooltip_data_rating\">Рейтинг Forbes: <span>№93</span></span>\n\n        <span class=\"mldr_tooltip_data_fortune\">\n          Выручка в 2019 год: <span> 119.1млрд руб.</span>\n        </span>\n\n      </div>\n\n      <div class=\"more\">\n        <a href=\"http://www.forbes.ru/profile/miratorg\">Узнать подробнее</a>\n        <!--div class=\"angle\"></div-->\n      </div>\n\n    </div>\n          <div class=\"mldr_tooltip\" style=\"display: none;\">\n\n      <div class=\"mldr_tooltip_portrait\"><img height=\"200\" src=\"http://www.forbes.ru/sites/default/files/styles/200_200/public/forbes_import/az/azb_vkusa.jpg?itok=9Io9mKuk\" width=\"200\" /></div>\n\n      <div class=\"mldr_tooltip_data\">\n\n        <span class=\"mldr_tooltip_data_title\">Азбука вкуса</span>\n\n        <span class=\"mldr_tooltip_data_rating\">Рейтинг Forbes: <span>№161</span></span>\n\n        <span class=\"mldr_tooltip_data_fortune\">\n          Выручка в 2019 год: <span> 65.4млрд руб.</span>\n        </span>\n\n      </div>\n\n      <div class=\"more\">\n        <a href=\"http://www.forbes.ru/profile/azbuka-vkusa\">Узнать подробнее</a>\n        <!--div class=\"angle\"></div-->\n      </div>\n\n    </div>\n              <div class=\"mldr_tooltip\" style=\"display: none;\">\n\n      <div class=\"mldr_tooltip_portrait\"><img height=\"200\" src=\"http://www.forbes.ru/sites/default/files/styles/200_200/public/profile/magnit3.jpg__1506495387__73040.jpg?itok=enwoLFpM\" width=\"200\" /></div>\n\n      <div class=\"mldr_tooltip_data\">\n\n        <span class=\"mldr_tooltip_data_title\">Магнит</span>\n\n        <span class=\"mldr_tooltip_data_rating\">Рейтинг Forbes: <span>№4</span></span>\n\n        <span class=\"mldr_tooltip_data_fortune\">\n          Выручка в 2019 год: <span> 1368.7млрд руб.</span>\n        </span>\n\n      </div>\n\n      <div class=\"more\">\n        <a href=\"http://www.forbes.ru/profile/244794-magnit\">Узнать подробнее</a>\n        <!--div class=\"angle\"></div-->\n      </div>\n\n    </div>\n          <div class=\"mldr_tooltip\" style=\"display: none;\">\n\n      <div class=\"mldr_tooltip_portrait\"><img height=\"200\" src=\"http://www.forbes.ru/sites/default/files/styles/200_200/public/profile/diksi.jpg__1506592891__86336.jpg?itok=or_6DDEQ\" width=\"200\" /></div>\n\n      <div class=\"mldr_tooltip_data\">\n\n        <span class=\"mldr_tooltip_data_title\">Дикси</span>\n\n        <span class=\"mldr_tooltip_data_rating\">Рейтинг Forbes: <span>№26</span></span>\n\n        <span class=\"mldr_tooltip_data_fortune\">\n          Выручка в 2019 год: <span> 316млрд руб.</span>\n        </span>\n\n      </div>\n\n      <div class=\"more\">\n        <a href=\"http://www.forbes.ru/profile/268403-diksi\">Узнать подробнее</a>\n        <!--div class=\"angle\"></div-->\n      </div>\n\n    </div>\n          <div class=\"mldr_tooltip\" style=\"display: none;\">\n\n      <div class=\"mldr_tooltip_portrait\"><img height=\"200\" src=\"http://www.forbes.ru/sites/default/files/styles/200_200/public/profile/mail.jpg__1606200648__91934.jpg?itok=rPpdPgcq\" width=\"200\" /></div>\n\n      <div class=\"mldr_tooltip_data\">\n\n        <span class=\"mldr_tooltip_data_title\">Mail.ru Group</span>\n\n        <span class=\"mldr_tooltip_data_rating\">Рейтинг Forbes: <span>№133</span></span>\n\n        <span class=\"mldr_tooltip_data_fortune\">\n          Выручка в 2019 год: <span> 87.7млрд руб.</span>\n        </span>\n\n      </div>\n\n      <div class=\"more\">\n        <a href=\"http://www.forbes.ru/profile/268779-mailru-group\">Узнать подробнее</a>\n        <!--div class=\"angle\"></div-->\n      </div>\n\n    </div>\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img alt=\"\" height=\"1200\" src=\"http://www.forbes.ru/sites/default/files/photo_galleries/09.jpg__1613641754__39482.jpg\" width=\"1800\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div><div class=\"field-item odd\"><div class=\"field-collection-view clearfix view-mode-full\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">10. «AliExpress Россия»</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p><strong>Стоимость:</strong> $1100 млн</p>\n<p><strong>Руководители:</strong> Лю Вэй и Дмитрий Сергеев</p>\n<p><strong>Год основания:</strong> 2019</p>\n<p><strong>Сайт:</strong> <a href=\"https://aliexpress.ru/\" target=\"_blank\">aliexpress.ru</a></p>\n<p>«AliExpress Россия» работает как СП китайского гиганта интернет-торговли Alibaba Group, российских <a href=\"http://www.forbes.ru/node/268779\">Mail.ru Group</a>, <a href=\"http://www.forbes.ru/node/73801\">«Мегафона»</a> и РФПИ. Оценка «AliExpress Россия» базируется на данных финансовой отчетности Mail.ru Group, где указана справедливая стоимость доли онлайн-площадки. В 2020 году количество российских продавцов на AliExpress выросло в семь раз и достигло в октябре 22 000, в начале 2021-го их было 35 000. В апреле 2020-го около 40% всех посылок «Почты России» составляли отправления с AliExpress.</p>\n\n<div class=\"mldr_tooltip_content\">\n          <div class=\"mldr_tooltip\" style=\"display: none;\">\n\n      <div class=\"mldr_tooltip_portrait\"><img height=\"200\" src=\"http://www.forbes.ru/sites/default/files/styles/200_200/public/profile/mega-1.jpg__1506594021__76179.jpg?itok=MzWkG_k0\" width=\"200\" /></div>\n\n      <div class=\"mldr_tooltip_data\">\n\n        <span class=\"mldr_tooltip_data_title\">Мегафон</span>\n\n        <span class=\"mldr_tooltip_data_rating\">Рейтинг Forbes: <span>№24</span></span>\n\n        <span class=\"mldr_tooltip_data_fortune\">\n          Выручка в 2019 год: <span> 349млрд руб.</span>\n        </span>\n\n      </div>\n\n      <div class=\"more\">\n        <a href=\"http://www.forbes.ru/profile/megafon\">Узнать подробнее</a>\n        <!--div class=\"angle\"></div-->\n      </div>\n\n    </div>\n          <div class=\"mldr_tooltip\" style=\"display: none;\">\n\n      <div class=\"mldr_tooltip_portrait\"><img height=\"200\" src=\"http://www.forbes.ru/sites/default/files/styles/200_200/public/profile/mail.jpg__1606200648__91934.jpg?itok=rPpdPgcq\" width=\"200\" /></div>\n\n      <div class=\"mldr_tooltip_data\">\n\n        <span class=\"mldr_tooltip_data_title\">Mail.ru Group</span>\n\n        <span class=\"mldr_tooltip_data_rating\">Рейтинг Forbes: <span>№133</span></span>\n\n        <span class=\"mldr_tooltip_data_fortune\">\n          Выручка в 2019 год: <span> 87.7млрд руб.</span>\n        </span>\n\n      </div>\n\n      <div class=\"more\">\n        <a href=\"http://www.forbes.ru/profile/268779-mailru-group\">Узнать подробнее</a>\n        <!--div class=\"angle\"></div-->\n      </div>\n\n    </div>\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img alt=\"\" height=\"1200\" src=\"http://www.forbes.ru/sites/default/files/photo_galleries/10.jpg__1613641832__70582.jpg\" width=\"1800\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div><div class=\"field-item even\"><div class=\"field-collection-view clearfix view-mode-full\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">11. «Ситимобил»</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p><strong>Стоимость:</strong> $982 млн</p>\n<p><strong>Руководитель:</strong> <a href=\"http://www.forbes.ru/node/414555\">Виталий Бедарев</a></p>\n<p><strong>Год основания:</strong> 2007</p>\n<p><strong>Сайт: </strong><a href=\"https://city-mobil.ru/\" target=\"_blank\">city-mobil.ru</a></p>\n<p>Агрегатор такси «Ситимобил» на 95% принадлежит совместному предприятию <a href=\"http://www.forbes.ru/node/80165\">«Сбера»</a> и <a href=\"http://www.forbes.ru/node/268779\">Mail.ru Group</a>. Сервис работает более чем в 70 городах России, это второй по популярности игрок в стране после «Яндекс.Такси» с долей 20–30% в городах присутствия (за исключением Сочи и Тюмени). С марта 2020 года «Ситимобил» арендует 630 рабочих мест для своих сотрудников в коворкинге <a href=\"http://www.forbes.ru/node/394927\">WeWork</a> на Ленинградском проспекте в Москве.</p>\n\n<div class=\"mldr_tooltip_content\">\n              <div class=\"mldr_tooltip\" style=\"display: none;\">\n\n      <div class=\"mldr_tooltip_portrait\"><img height=\"200\" src=\"http://www.forbes.ru/sites/default/files/styles/200_200/public/profile/mail.jpg__1606200648__91934.jpg?itok=rPpdPgcq\" width=\"200\" /></div>\n\n      <div class=\"mldr_tooltip_data\">\n\n        <span class=\"mldr_tooltip_data_title\">Mail.ru Group</span>\n\n        <span class=\"mldr_tooltip_data_rating\">Рейтинг Forbes: <span>№133</span></span>\n\n        <span class=\"mldr_tooltip_data_fortune\">\n          Выручка в 2019 год: <span> 87.7млрд руб.</span>\n        </span>\n\n      </div>\n\n      <div class=\"more\">\n        <a href=\"http://www.forbes.ru/profile/268779-mailru-group\">Узнать подробнее</a>\n        <!--div class=\"angle\"></div-->\n      </div>\n\n    </div>\n      </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img alt=\"\" height=\"1200\" src=\"http://www.forbes.ru/sites/default/files/photo_galleries/11.jpg__1613641843__82115.jpg\" width=\"1800\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div><div class=\"field-item odd\"><div class=\"field-collection-view clearfix view-mode-full\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">12.Циан</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p><strong>Стоимость: </strong>$763 млн</p>\n<p><strong>Руководитель:</strong> Максим Мельников</p>\n<p><strong>Год основания:</strong> 2001</p>\n<p><strong>Сайт:</strong> <a href=\"https://www.cian.ru/\" target=\"_blank\">cian.ru</a></p>\n<p>За последние шесть лет портал cian.ru превратился в сверхпопулярный сервис по аренде и продаже недвижимости. Месячная аудитория Циан, по его данным, — 19 млн человек. Контрольный пакет у инвестфонда Elbrus Capital, среди акционеров — Goldman Sachs, основатель Дмитрий Демин и менеджмент. В марте 2020-го гендиректор Максим Мельников заявил о планах Циан выйти на IPO, в январе 2021-го партнер Elbrus Дмитрий Крюков сказал, что оно может состояться на американской бирже в 2022 году, и допустил оценку компании в $1 млрд.</p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img alt=\"\" height=\"1200\" src=\"http://www.forbes.ru/sites/default/files/photo_galleries/12_2.jpg__1614341138__42876.jpg\" width=\"1800\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div><div class=\"field-item even\"><div class=\"field-collection-view clearfix view-mode-full\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">13. ivi</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p><strong>Стоимость: </strong>$709 млн</p>\n<p><strong>Руководитель:</strong> Олег Туманов</p>\n<p><strong>Год основания:</strong> 2010</p>\n<p><strong>Сайт:</strong> <a href=\"https://www.ivi.ru/\" target=\"_blank\">ivi.ru</a></p>\n<p>Аудитория крупнейшего российского онлайн-кинотеатра ivi, по данным самой компании, в 2020 году составляла в среднем 51 млн уникальных пользователей в месяц. В январе 2021 года ivi собиралась на IPO, но из-за законопроекта депутата Антона Горелкина об ограничении доли иностранцев в аудиовизуальных сервисах в 20% сервис отложил выход на биржу на неопределенный срок. Среди инвесторов ivi — фонды Baring Vostok, РФПИ, RTP Global, Tiger Global, Buran Ventures, Frontier Ventures и Winter Capital.</p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img alt=\"\" height=\"1200\" src=\"http://www.forbes.ru/sites/default/files/photo_galleries/13.jpg__1613641951__26800.jpg\" width=\"1800\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div><div class=\"field-item odd\"><div class=\"field-collection-view clearfix view-mode-full\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">14. СКБ Контур</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p><strong>Стоимость:</strong> $657 млн</p>\n<p><strong>Руководитель: </strong>Евгений Филатов</p>\n<p><strong>Год основания:</strong> 1988</p>\n<p><strong>Сайт: </strong><a href=\"https://kontur.ru/\" target=\"_blank\">kontur.ru</a></p>\n<p>Один из первых разработчиков программного обеспечения в России. Производит софт для электронного документооборота, бухгалтерского учета и управления предприятием. Головной офис находится в Екатеринбурге. Выручка в 2020 году без учета НДС составила 17,6 млрд рублей что на 15% больше, чем в 2019-м. В июле 2020 года компания купила «ТаксНет» — одного из крупнейших игроков Татарстана на рынке электронной подписи и передачи отчетности, который имеет 73 000 клиентов.</p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img alt=\"\" height=\"1200\" src=\"http://www.forbes.ru/sites/default/files/photo_galleries/14.jpg__1613642108__27652.jpg\" width=\"1800\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div><div class=\"field-item even\"><div class=\"field-collection-view clearfix view-mode-full\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">15. Positive Technologies</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p><strong>Стоимость:</strong> $580 млн</p>\n<p><strong>Руководитель: </strong>Юрий Максимов</p>\n<p><strong>Год основания:</strong> 2002</p>\n<p><strong>Сайт: </strong><a href=\"https://www.ptsecurity.com/ru-ru/\" target=\"_blank\">ptsecurity.com</a></p>\n<p>Positive Technologies — международная компания. Среди ее клиентов есть государственные и финансовые структуры, телекоммуникационные, промышленные и другие компании. Она учредила специализированный портал Securitylab.ru и организовывает международный форум по кибербезопасности Positive Hack Days. Штаб-квартира находится в Москве.</p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img alt=\"\" height=\"1200\" src=\"http://www.forbes.ru/sites/default/files/photo_galleries/15.jpg__1613642199__97595.jpg\" width=\"1800\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div><div class=\"field-item odd\"><div class=\"field-collection-view clearfix view-mode-full\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">16. Goods</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p><strong>Стоимость:</strong> $530 млн</p>\n<p><strong>Руководитель:</strong> Соломон Кунин</p>\n<p><strong>Год основания:</strong> 2016</p>\n<p><strong>Сайт:</strong> <a href=\"https://goods.ru/\" target=\"_blank\">goods.ru</a></p>\n<p>Маркетплейс создан компанией <a href=\"http://www.forbes.ru/node/21048\">«М.Видео»</a>. На площадке Goods.ru сейчас можно приобрести товары из 4500 интернет–магазинов. В январе 2021 года <a href=\"http://www.forbes.ru/node/65046\">Сбербанк</a> объявил, что намерен купить 85% Goods.ru и инвестировать в него 30 млрд рублей. У «М.Видео-Эльдорадо» после сделки останется 10%, у основателя «М.Видео» <a href=\"http://www.forbes.ru/node/66211\">Александра Тынкована</a> — 5%. Сам маркетплейс для сделки оценили в 10 млрд рублей. Goods.ru станет основной площадкой e-commerce для «Сбера».</p>\n\n<div class=\"mldr_tooltip_content\">\n          <div class=\"mldr_tooltip\" style=\"display: none;\">\n\n      <div class=\"mldr_tooltip_portrait\"><img height=\"200\" src=\"http://www.forbes.ru/sites/default/files/styles/200_200/public/profile/1-124-tynkovan.png__1583913129__86388.png?itok=mTCJD-TN\" width=\"200\" /></div>\n\n      <div class=\"mldr_tooltip_data\">\n\n        <span class=\"mldr_tooltip_data_title\">Александр Тынкован</span>\n\n        <span class=\"mldr_tooltip_data_rating\">Рейтинг Forbes: <span>№144</span></span>\n\n        <span class=\"mldr_tooltip_data_fortune\">\n          Состояние: <span>$850млн</span>\n        </span>\n\n      </div>\n\n      <div class=\"more\">\n        <a href=\"http://www.forbes.ru/profile/aleksandr-tynkovan\">Узнать подробнее</a>\n        <!--div class=\"angle\"></div-->\n      </div>\n\n    </div>\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img alt=\"\" height=\"1200\" src=\"http://www.forbes.ru/sites/default/files/photo_galleries/16.jpg__1613642575__35228.jpg\" width=\"1800\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div><div class=\"field-item even\"><div class=\"field-collection-view clearfix view-mode-full\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">17. Оkko</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p><strong>Стоимость:</strong> $453 млн</p>\n<p><strong>Руководитель:</strong> Максим Евдокимов</p>\n<p><strong>Год основания:</strong> 2011</p>\n<p><strong>Сайт: </strong><a href=\"http://okko.tv\" target=\"_blank\">okko.tv</a></p>\n<p>В октябре 2020 года стало известно, что <a href=\"http://www.forbes.ru/node/80165\">«Сбер»</a> выкупит 45% Rambler Group у <a href=\"http://www.forbes.ru/node/66370\">Александра Мамута</a> и станет владеть компанией единолично. «Сбер» заключил эту сделку ради Okko, чтобы вписать его в экосистему и монетизировать, рассказывали источники Forbes, близкие к Rambler и Okko. За шесть месяцев 2020-го доля Okko на российском рынке онлайн-кинотеатров выросла с 12% до 17%. В январе 2021-го «Сбер» поменял руководство Okko: вместо Яны Бардинцевой пост гендиректора занял бывший вице-президент «Сбера» Максим Евдокимов.</p>\n\n<div class=\"mldr_tooltip_content\">\n          <div class=\"mldr_tooltip\" style=\"display: none;\">\n\n      <div class=\"mldr_tooltip_portrait\"><img height=\"200\" src=\"http://www.forbes.ru/sites/default/files/styles/200_200/public/profile/42-aleksandr-mamut-182-05_2019.jpg__1555317295__22616.jpg?itok=NYYxn0TB\" width=\"200\" /></div>\n\n      <div class=\"mldr_tooltip_data\">\n\n        <span class=\"mldr_tooltip_data_title\">Александр Мамут</span>\n\n        <span class=\"mldr_tooltip_data_rating\">Рейтинг Forbes: <span>№65</span></span>\n\n        <span class=\"mldr_tooltip_data_fortune\">\n          Состояние: <span>$2300млн</span>\n        </span>\n\n      </div>\n\n      <div class=\"more\">\n        <a href=\"http://www.forbes.ru/profile/aleksandr-mamut\">Узнать подробнее</a>\n        <!--div class=\"angle\"></div-->\n      </div>\n\n    </div>\n      </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img alt=\"\" height=\"1200\" src=\"http://www.forbes.ru/sites/default/files/photo_galleries/17.jpg__1613642587__14805.jpg\" width=\"1800\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div><div class=\"field-item odd\"><div class=\"field-collection-view clearfix view-mode-full\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">18. Superjob</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p><strong>Стоимость:</strong> $339 млн</p>\n<p><strong>Руководитель:</strong> Анастасия Чучалова</p>\n<p><strong>Год основания:</strong> 2000</p>\n<p><strong>Сайт:</strong> <a href=\"https://www.superjob.ru/\" target=\"_blank\">superjob.ru</a></p>\n<p>Портал по поиску работы Superjob 20 лет назад запустил Алексей Захаров, владевший разработчиком сайтов «Триумвират Девелопмент». У рекрутингового портала есть собственное издание «Зарплатомер», которое ежемесячно выпускает обзор заработных плат по рынку. В 2020 году сервис запустил платформу для найма и трудоустройства самозанятых.</p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img alt=\"\" height=\"1200\" src=\"http://www.forbes.ru/sites/default/files/photo_galleries/18.jpg__1613642602__26464.jpg\" width=\"1800\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div><div class=\"field-item even\"><div class=\"field-collection-view clearfix view-mode-full\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">19. KupiVip</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p><strong>Стоимость:</strong> $318 млн</p>\n<p><strong>Руководитель:</strong> Олег Минаев</p>\n<p><strong>Год основания:</strong> 2008</p>\n<p><strong>Сайт:</strong> <a href=\"https://www.kupivip.ru/\" target=\"_blank\">kupivip.ru</a></p>\n<p>Маркетплейс распродаж одежды и обуви KupiVip создал Оскар Хартманн, скопировавший идею французской компании Vente Privee. Работает в России, Белоруссии и Казахстане. В разгар пандемии KupiVip начал торговать товарами для дома и сада, для развлечений, фитнеса и пр. Кроме того, стал продавать продукты здорового питания и косметику. В декабре 2020-го KupiVip начал работать на платформе «AliExpress Россия», что открыло ему доступ почти к 9 млн пользователей, ежедневно посещающих эту площадку в России.</p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img alt=\"\" height=\"1200\" src=\"http://www.forbes.ru/sites/default/files/photo_galleries/19.jpg__1613642613__63017.jpg\" width=\"1800\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div><div class=\"field-item odd\"><div class=\"field-collection-view clearfix view-mode-full\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">20. «Тензор»</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p><strong>Стоимость:</strong> $269 млн</p>\n<p><strong>Руководитель:</strong> Сергей Уваров</p>\n<p><strong>Год основания:</strong> 1996</p>\n<p><strong>Сайт:</strong> <a href=\"https://tensor.ru/\" target=\"_blank\">tensor.ru</a></p>\n<p>«Тензор» утверждает, что его решениями пользуется каждая вторая компания в России. СБИС — основной его продукт, по собственным данным, над программой работают более 1000 специалистов. У «Тензора» есть свой удостоверяющий центр в сфере электронных подписей и крупный оператор фискальных данных для проведения безналичных платежей. Оборот в 2020-м составил почти 8 млрд рублей — меньше, чем годом ранее, когда, по данным компании, он превысил 8,7 млрд рублей. Штаб-квартира находится в Ярославле.</p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img alt=\"\" height=\"1200\" src=\"http://www.forbes.ru/sites/default/files/photo_galleries/20.jpg__1613642625__99012.jpg\" width=\"1800\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div><div class=\"field-item even\"><div class=\"field-collection-view clearfix view-mode-full\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">21. Eruditor Group</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p><strong>Стоимость:</strong> $250 млн</p>\n<p><strong>Руководитель:</strong> Егор Руди</p>\n<p><strong>Год основания:</strong> 2006</p>\n<p><strong>Сайт:</strong> <a href=\"http://eruditor-group.com/\" target=\"_blank\">eruditor-group.com</a></p>\n<p>Eruditor Group объединяет в Рунете известный сервис Profi.ru, а также проекты Zoon.ru (Илья Мутовин) и «Руки» (Алексей Пламадялов). Каждая из площадок предлагает более 10 000 видов услуг фрилансеров и индивидуальных предпринимателей в нескольких областях — репетиторство, ремонт, красота и здоровье, спорт — во всех крупных городах России и Казахстана.</p>\n<p>Сервисы зарабатывают на комиссии с оказанных услуг. В 2020 году через сервисы группы осуществлено около 5 млн заказов.</p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img alt=\"\" height=\"1200\" src=\"http://www.forbes.ru/sites/default/files/photo_galleries/21.jpg__1613642716__90667.jpg\" width=\"1800\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div><div class=\"field-item odd\"><div class=\"field-collection-view clearfix view-mode-full\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">22. Megogo</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p><strong>Стоимость:</strong> $209 млн</p>\n<p><strong>Руководитель:</strong> Виктор Чеканов</p>\n<p><strong>Год основания:</strong> 2011</p>\n<p><strong>Сайт:</strong> <a href=\"https://megogo.ru/\" target=\"_blank\">megogo.ru</a></p>\n<p>В 2020 году покупкой онлайн-кинотеатра Megogo заинтересовался холдинг VEON Ltd, который владеет оператором «Вымпелком» (бренд <a href=\"http://www.forbes.ru/node/283213\">«Билайн»</a>), <a href=\"https://www.rbc.ru/technology_and_media/21/09/2020/5f661b499a79477c21b912ea\" target=\"_blank\">сообщали</a> источники РБК. Основатель Megogo — украинский предприниматель Владимир Боровик, его российский бизнес (ООО «Мегого») записан на кипрскую Magavin Enterprises Limited. Доля Megogo на российском рынке в первой половине 2020 года составляла 7%. При этом Россия — самый крупный рынок для Megogo.</p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img alt=\"\" height=\"1200\" src=\"http://www.forbes.ru/sites/default/files/photo_galleries/22.jpg__1613642885__13910.jpg\" width=\"1800\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div><div class=\"field-item even\"><div class=\"field-collection-view clearfix view-mode-full\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">23. «ЛитРес»</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p><strong>Стоимость:</strong> $202 млн</p>\n<p><strong>Руководитель:</strong> Сергей Анурьев</p>\n<p><strong>Год основания:</strong> 2005</p>\n<p><strong>Сайт:</strong> <a href=\"https://www.litres.ru/\" target=\"_blank\">litres.ru</a></p>\n<p>Группа компаний «ЛитРес» включает сервисы для чтения электронных книг и прослушивания аудиокниг и издательскую платформу для независимых авторов. В библиотеке сервиса более 1 млн книг. В июле 2020 года «ЛитРес» запустил продажу абонементов на электронные и аудиокниги, в 2020 году число пользователей абонементов превысило 115 000, на это направление приходится 10% выручки «ЛитРес».</p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img alt=\"\" height=\"1200\" src=\"http://www.forbes.ru/sites/default/files/photo_galleries/23.jpg__1613642899__56498.jpg\" width=\"1800\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div><div class=\"field-item odd\"><div class=\"field-collection-view clearfix view-mode-full\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">24. «Учи.ру»</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p><strong>Стоимость:</strong> $199 млн</p>\n<p><strong>Руководитель:</strong> <a href=\"http://www.forbes.ru/node/401187\">Илья Паршин</a></p>\n<p><strong>Год основания:</strong> 2011</p>\n<p><strong>Сайт:</strong> <a href=\"https://uchi.ru/\" target=\"_blank\">uchi.ru</a></p>\n<p>Образовательная платформа «Учи.ру» была основана в 2011 году, а в 2020-м занимала 15% рынка онлайн-обучения школьников в России. Группа объединяет онлайн-платформу для школьного образования «Учи.ру», ее аналоги Happynumbers.com и DragonLearn.org, а также онлайн-платформу английского языка для детей «Учи.Дома». На «Учи.ру» обучается более 8 млн российских детей и подростков. В конце года 25% сервиса и возможность увеличить долю до контрольной через опцион выкупила <a href=\"http://www.forbes.ru/node/268779\">Mail.ru Group</a> за 3,75 млрд рублей.</p>\n\n<div class=\"mldr_tooltip_content\">\n          <div class=\"mldr_tooltip\" style=\"display: none;\">\n\n      <div class=\"mldr_tooltip_portrait\"><img height=\"200\" src=\"http://www.forbes.ru/sites/default/files/styles/200_200/public/profile/mail.jpg__1606200648__91934.jpg?itok=rPpdPgcq\" width=\"200\" /></div>\n\n      <div class=\"mldr_tooltip_data\">\n\n        <span class=\"mldr_tooltip_data_title\">Mail.ru Group</span>\n\n        <span class=\"mldr_tooltip_data_rating\">Рейтинг Forbes: <span>№133</span></span>\n\n        <span class=\"mldr_tooltip_data_fortune\">\n          Выручка в 2019 год: <span> 87.7млрд руб.</span>\n        </span>\n\n      </div>\n\n      <div class=\"more\">\n        <a href=\"http://www.forbes.ru/profile/268779-mailru-group\">Узнать подробнее</a>\n        <!--div class=\"angle\"></div-->\n      </div>\n\n    </div>\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img alt=\"\" height=\"1200\" src=\"http://www.forbes.ru/sites/default/files/photo_galleries/24.jpg__1614341159__94451.jpg\" width=\"1800\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div><div class=\"field-item even\"><div class=\"field-collection-view clearfix view-mode-full\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">25. 2GIS</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p><strong>Стоимость:</strong> $189 млн</p>\n<p><strong>Руководитель:</strong> <a href=\"https://www.forbes.ru/profile/388695-aleksandr-sysoev\">Александр Сысоев</a></p>\n<p><strong>Год основания:</strong> 1999</p>\n<p><strong>Сайт:</strong> <a href=\"https://2gis.ru/\" target=\"_blank\">2gis.ru</a></p>\n<p>Картографический сервис, выпускающий одноименные электронные справочники с картами городов. Его создал предприниматель из Новосибирска Александр Сысоев. По данным сервиса, он охватывает около 500 городов, его ежемесячная аудитория — 50 млн человек. Зарабатывает 2GIS на продаже рекламы компаниям, чьи магазины отмечены на картах. В июле 2020 года сервис добавил в приложение функцию оплаты заправки без выхода из машины. В августе <a href=\"http://www.forbes.ru/node/80165\">Сбербанк</a> купил 72% компании, которую оценили в 14,3 млрд рублей.</p>\n\n<div class=\"mldr_tooltip_content\">\n      </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img alt=\"\" height=\"1200\" src=\"http://www.forbes.ru/sites/default/files/photo_galleries/25.jpg__1613647590__77554.jpg\" width=\"1800\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div><div class=\"field-item odd\"><div class=\"field-collection-view clearfix view-mode-full\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">26. Aviasales</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p><strong>Стоимость: </strong>$174 млн</p>\n<p><strong>Руководитель:</strong> <a href=\"http://www.forbes.ru/node/362045\">Макс Крайнов</a></p>\n<p><strong>Год основания:</strong> 2007</p>\n<p><strong>Сайт:</strong> <a href=\"https://www.aviasales.ru/\" target=\"_blank\">aviasales.ru</a></p>\n<p>Сервис поиска и бронирования авиабилетов принадлежит структуре Go Travel Un Limited со штаб-квартирой на Пхукете. Помимо России, Aviasales работает на шести рынках: в Азербайджане, Белоруссии, Казахстане, Киргизии, Узбекистане, на Украине. Несмотря на удар, который пандемия нанесла рынку туристических услуг, в 2020 году компании удалось вдвое увеличить долю на рынке поисковых сервисов. В частности, помогли громкие рекламные кампании Aviasales и новый сервис организации командировок «Авиасейлс для бизнеса».</p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img alt=\"\" height=\"1200\" src=\"http://www.forbes.ru/sites/default/files/photo_galleries/26.jpg__1613649756__14042.jpg\" width=\"1800\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div><div class=\"field-item even\"><div class=\"field-collection-view clearfix view-mode-full\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">27. Skyeng</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p><strong>Стоимость:</strong> $165 млн</p>\n<p><strong>Руководитель:</strong> <a href=\"http://www.forbes.ru/node/351355\">Георгий Соловьев</a></p>\n<p><strong>Год основания:</strong> 2012</p>\n<p><strong>Сайт:</strong> <a href=\"https://skyeng.ru/\" target=\"_blank\">skyeng.ru</a></p>\n<p>В 2020-м ресурсом пользовались более 100 000 человек. В 2019 году компания создала онлайн-школу Skysmart для обучения английскому языку и математике детей и подростков, в 2020-м добавили подготовку к ЕГЭ и ОГЭ, в начале 2021-го — русский язык, физику и шахматы. В апреле 2020-го Skysmart с «Просвещением» создали интерактивную рабочую тетрадь с автоматической проверкой заданий, к концу года ею пользовались 5 млн школьников. В октябре в Skyeng инвестировали фонды Winter Capital Partners и Baring Vostok.</p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img alt=\"\" height=\"1200\" src=\"http://www.forbes.ru/sites/default/files/photo_galleries/27.jpg__1613649960__11470.jpg\" width=\"1800\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div><div class=\"field-item odd\"><div class=\"field-collection-view clearfix view-mode-full\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">28. Talenttech</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p><strong>Стоимость:</strong> $161 млн</p>\n<p><strong>Руководитель:</strong> Евгений Барулин</p>\n<p><strong>Год основания:</strong> 2017</p>\n<p><strong>Сайт: </strong><a href=\"https://talenttech.ru/\" target=\"_blank\">talenttech.ru</a></p>\n<p>Специализируется на ПО для управления персоналом и обучения сотрудников. Среди клиентов — <a href=\"http://www.forbes.ru/node/244794\">«Магнит»</a>, <a href=\"http://www.forbes.ru/node/387619\">«Ростелеком»</a>, <a href=\"http://www.forbes.ru/node/23674\">«Балтика»</a> и др. Выросла из подразделения инвесткомпании «Севергрупп» <a href=\"http://www.forbes.ru/node/65695\">Алексея Мордашова</a>. Объединяет ряд проектов, в том числе «Нетологию», «Фоксфорд», «Ремонтник.ру», FL.ru, Potok, JungleJobs. «Нетология» — крупнейший актив. В апреле 2020-го Talenttech запустила бесплатный сервис помощи уволенным: компании, сокращающие штат, предлагали сотрудников другим, робот распределял людей по горящим вакансиям.</p>\n\n<div class=\"mldr_tooltip_content\">\n          <div class=\"mldr_tooltip\" style=\"display: none;\">\n\n      <div class=\"mldr_tooltip_portrait\"><img height=\"200\" src=\"http://www.forbes.ru/sites/default/files/styles/200_200/public/profile/mor-x.jpg__1618919889__37050.jpg?itok=GI_5kJYM\" width=\"200\" /></div>\n\n      <div class=\"mldr_tooltip_data\">\n\n        <span class=\"mldr_tooltip_data_title\">Алексей Мордашов и семья</span>\n\n        <span class=\"mldr_tooltip_data_rating\">Рейтинг Forbes: <span>№1</span></span>\n\n        <span class=\"mldr_tooltip_data_fortune\">\n          Состояние: <span>$29100млн</span>\n        </span>\n\n      </div>\n\n      <div class=\"more\">\n        <a href=\"http://www.forbes.ru/profile/aleksei-mordashov\">Узнать подробнее</a>\n        <!--div class=\"angle\"></div-->\n      </div>\n\n    </div>\n          <div class=\"mldr_tooltip\" style=\"display: none;\">\n\n      <div class=\"mldr_tooltip_portrait\"><img height=\"200\" src=\"http://www.forbes.ru/sites/default/files/styles/200_200/public/profile/magnit3.jpg__1506495387__73040.jpg?itok=enwoLFpM\" width=\"200\" /></div>\n\n      <div class=\"mldr_tooltip_data\">\n\n        <span class=\"mldr_tooltip_data_title\">Магнит</span>\n\n        <span class=\"mldr_tooltip_data_rating\">Рейтинг Forbes: <span>№4</span></span>\n\n        <span class=\"mldr_tooltip_data_fortune\">\n          Выручка в 2019 год: <span> 1368.7млрд руб.</span>\n        </span>\n\n      </div>\n\n      <div class=\"more\">\n        <a href=\"http://www.forbes.ru/profile/244794-magnit\">Узнать подробнее</a>\n        <!--div class=\"angle\"></div-->\n      </div>\n\n    </div>\n      </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img alt=\"\" height=\"1200\" src=\"http://www.forbes.ru/sites/default/files/photo_galleries/28.jpg__1613650473__74852.jpg\" width=\"1800\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div><div class=\"field-item even\"><div class=\"field-collection-view clearfix view-mode-full\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">29. «Островок»</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p><strong>Стоимость:</strong> $157 млн</p>\n<p><strong>Руководитель:</strong> Феликс Шпильман </p>\n<p><strong>Год основания:</strong> 2010</p>\n<p><strong>Сайт:</strong> <a href=\"https://ostrovok.ru/\" target=\"_blank\">ostrovok.ru</a></p>\n<p>Первый заказ через сервис онлайн-бронирования отелей был оформлен 11 июля 2011 года. А сегодня Ostrovok.ru предлагает более миллиона вариантов размещения в гостиницах, хостелах и апартаментах, расположенных в 220 странах мира. Сервис входит в группу компаний Emerging Travel Group, которая также включает международные бренды RateHawk и ZenHotels. База сервиса насчитывает более 32 000 отельеров.</p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img alt=\"\" height=\"1200\" src=\"http://www.forbes.ru/sites/default/files/photo_galleries/29.jpg__1613650518__55490.jpg\" width=\"1800\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div><div class=\"field-item odd\"><div class=\"field-collection-view clearfix view-mode-full field-collection-view-final\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">30. Amediateka</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p><strong>Стоимость:</strong> $129 млн</p>\n<p><strong>Руководитель: </strong>Татьяна Калита</p>\n<p><strong>Год основания: </strong>2013</p>\n<p><strong>Сайт: </strong><a href=\"https://www.amediateka.ru/\" target=\"_blank\">amediateka.ru</a></p>\n<p>Онлайн-кинотеатр Amediateka контролируют продюсер Александр Акопов и миллиардер Леонард Блаватник. Сейчас Amediateka специализируется на показе премьер HBO и других зарубежных каналов, но в будущем, по словам Акопова, может начать производить собственные сериалы. По оценке продюсера, для этого потребуются инвестиции в $300 млн. Подавляющую часть выручки сервису приносит подписная модель (по словам гендиректора Татьяны Калиты, 99%), доля Amediateka на рынке онлайн-видеосервисов — около 4%.</p>\n<p> </p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img alt=\"\" height=\"1200\" src=\"http://www.forbes.ru/sites/default/files/photo_galleries/30.jpg__1613650656__81877.jpg\" width=\"1800\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div></div></div></div><div class=\"field field-name-field-tags field-type-taxonomy-term-reference field-label-above\"><div class=\"field-label\">Тэги: </div><div class=\"field-items\"><div class=\"field-item even\">рунет</div><div class=\"field-item odd\">интернет-компании</div><div class=\"field-item even\">рейтинг Forbes</div><div class=\"field-item odd\">рейтинг</div></div></div><div class=\"field field-name-field-show-in-body field-type-list-boolean field-label-above\"><div class=\"field-label\">Отображать в тексте статьи(под снос): </div><div class=\"field-items\"><div class=\"field-item even\">Не отображать в тексте статьи</div></div></div><div class=\"field field-name-field-subtitle field-type-text-long field-label-above\"><div class=\"field-label\">Подзаголовок: </div><div class=\"field-items\"><div class=\"field-item even\">Forbes публикует очередной рейтинг самых дорогих компаний Рунета. Карантинный 2020 год стал фантастически успешным для всех интернет-компаний, но больше всех выиграли маркетплейсы и агрегаторы</div></div></div><div class=\"field field-name-field-authors field-type-entityreference field-label-above\"><div class=\"field-label\">Авторы: </div><div class=\"field-items\"><div class=\"field-item even\">Елена Тофанюк</div><div class=\"field-item odd\">Елена Ганжур</div><div class=\"field-item even\">Кристина Жукова</div><div class=\"field-item odd\">Никита Камитдинов</div><div class=\"field-item even\">Татьяна Ломская</div><div class=\"field-item odd\">Яна Милюкова</div><div class=\"field-item even\">Ирина Юзбекова</div></div></div><div class=\"field field-name-field-push-en field-type-list-boolean field-label-above\"><div class=\"field-label\">Отправить Push-уведомление в iPhone (под снос): </div><div class=\"field-items\"><div class=\"field-item even\">Не отправлять Push-уведомление</div></div></div><div class=\"field field-name-field-section field-type-taxonomy-term-reference field-label-above\"><div class=\"field-label\">Рубрика (канал): </div><div class=\"field-items\"><div class=\"field-item even\">Технологии</div></div></div><div class=\"field field-name-field-disable-body-ads field-type-list-boolean field-label-above\"><div class=\"field-label\">Не показывать рекламу: </div><div class=\"field-items\"><div class=\"field-item even\">показывать рекламу</div></div></div><div class=\"field field-name-field-optional-section field-type-taxonomy-term-reference field-label-above\"><div class=\"field-label\">Доп.раздел: </div><div class=\"field-items\"><div class=\"field-item even\">Журнал</div><div class=\"field-item odd\">Рейтинги</div></div></div><div class=\"field field-name-field-no-yandex field-type-list-boolean field-label-above\"><div class=\"field-label\">Не экспортировать в Яндекс и соц сети: </div><div class=\"field-items\"><div class=\"field-item even\">экспортировать в Яндекс</div></div></div><div class=\"field field-name-field-top1 field-type-list-boolean field-label-above\"><div class=\"field-label\">Топ1: </div><div class=\"field-items\"><div class=\"field-item even\">не топ1</div></div></div><div class=\"field field-name-field-top3-text field-type-list-boolean field-label-above\"><div class=\"field-label\">Топ 3 с текстом: </div><div class=\"field-items\"><div class=\"field-item even\">НЕ Топ 3 с текстом</div></div></div><div class=\"field field-name-field-top3-pic field-type-list-boolean field-label-above\"><div class=\"field-label\">Топ 3 с картинкой: </div><div class=\"field-items\"><div class=\"field-item even\">не Топ 3 с картинкой</div></div></div><div class=\"field field-name-field-hide-in-list field-type-list-boolean field-label-above\"><div class=\"field-label\">Не показывать в списках: </div><div class=\"field-items\"><div class=\"field-item even\">показывать в списках</div></div></div><div class=\"field field-name-field-hot-article field-type-list-boolean field-label-above\"><div class=\"field-label\">Срочно отправлять в соц сети: </div><div class=\"field-items\"><div class=\"field-item even\">Срочно отправлять в соц сети</div></div></div><div class=\"field field-name-field-quotes-replace field-type-list-boolean field-label-above\"><div class=\"field-label\">Заменить кавычки на ёлочки: </div><div class=\"field-items\"><div class=\"field-item even\">Заменить кавычки на ёлочки</div></div></div><div class=\"field field-name-field-checked-by-corrector field-type-list-boolean field-label-above\"><div class=\"field-label\">Проверено корректором: </div><div class=\"field-items\"><div class=\"field-item even\">Нет</div></div></div><div class=\"field-collection-container clearfix\"><div class=\"field field-name-field-node-status field-type-field-collection field-label-above\"><div class=\"field-label\">Статус материала: </div><div class=\"field-items\"><div class=\"field-item even\"><div class=\"field-collection-view clearfix view-mode-full field-collection-view-final\"><div class=\"entity entity-field-collection-item field-collection-item-field-node-status clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-status field-type-list-text field-label-inline clearfix\"><div class=\"field-label\">Статус: </div><div class=\"field-items\"><div class=\"field-item even\">У продюсера(на утверждении)</div></div></div>  </div>\n</div>\n</div></div></div></div></div><div class=\"field field-name-field-no-ia field-type-list-boolean field-label-above\"><div class=\"field-label\">Не создавать InstantArticles: </div><div class=\"field-items\"><div class=\"field-item even\">Создавать InstantArticles</div></div></div><div class=\"field field-name-field-free-pay field-type-list-boolean field-label-above\"><div class=\"field-label\">Бесплатный материал: </div><div class=\"field-items\"><div class=\"field-item even\">Бесплатный материал</div></div></div><div class=\"field field-name-field-traffic-pay field-type-list-boolean field-label-above\"><div class=\"field-label\">Дополнительная оплата за трафик: </div><div class=\"field-items\"><div class=\"field-item even\">С оплатой за трафик</div></div></div><div class=\"field field-name-field-share-count field-type-number-integer field-label-above\"><div class=\"field-label\">Количество шар: </div><div class=\"field-items\"><div class=\"field-item even\">0</div></div></div><div class=\"field field-name-field-view-count field-type-number-integer field-label-above\"><div class=\"field-label\">Количество просмотров: </div><div class=\"field-items\"><div class=\"field-item even\">0</div></div></div><div class=\"field field-name-field-week-view-count field-type-number-integer field-label-above\"><div class=\"field-label\">Количество просмотров за неделю: </div><div class=\"field-items\"><div class=\"field-item even\">0</div></div></div><div class=\"field field-name-field-month-view-count field-type-number-integer field-label-above\"><div class=\"field-label\">Количество просмотров за месяц: </div><div class=\"field-items\"><div class=\"field-item even\">0</div></div></div><div class=\"field field-name-field-year-view-count field-type-number-integer field-label-above\"><div class=\"field-label\">Количество просмотров за год: </div><div class=\"field-items\"><div class=\"field-item even\">0</div></div></div><div class=\"field field-name-field-design field-type-list-text field-label-above\"><div class=\"field-label\">Дизайн галереи: </div><div class=\"field-items\"><div class=\"field-item even\">Стандартный</div></div></div><div class=\"field field-name-field-view-count-31 field-type-number-integer field-label-above\"><div class=\"field-label\">Просмотров за 31 день: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div><div class=\"field field-name-field-dark field-type-list-boolean field-label-above\"><div class=\"field-label\">\"Тёмный\" материал: </div><div class=\"field-items\"><div class=\"field-item even\">\"Тёмный\" материал</div></div></div>  </div>\n\n  <ul class=\"links inline\"><li class=\"comment_forbidden first last\"></li>\n</ul>\n  \n</div>\n</p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->"
            },
            {
                "type": "text/plain",
                "language": "ru",
                "base": "http://www.forbes.ru/",
                "value": "За первое полугодие этого года торговым центрам практически удалось восстановить трафик, но ограничения работы фуд-кортов и детских развлекательных центров опять его обрушили. Теперь арендаторы и собственники снова вынуждены вести переговоры о скидках"
            }
        ],
        "summary": "<p>Трафик в торговых центрах России неплохо восстанавливался все I полугодие 2021 года и в среднем достиг 85-90% по отношению к допандемийному 2019 году, рассказал в беседе с Forbes Булат Шакиров, президент Союза торговых центров России, Белоруссии и Казахстана. По словам эксперта, некоторые единичные ТЦ даже восстановили трафик полностью.</p>\n<p>Менее оптимистичную картину представляют расчеты консалтинговой компании Watcom. Shopping Index, который отражает количество посетителей на 1000 кв. м торговых площадей, показывает, что в целом по России по итогам I полугодия этого года трафик в торговых центрах снизился на 16,5% по отношению к аналогичному периоду 2019 года. Москва за I полугодие недосчиталась 17,6% посетителей по отношению к I полугодию 2019-го, Санкт-Петербург — 17,8%.</p>\n<p>Наибольший рост посещаемости пришелся на длинные выходные с 1 по 10 мая. Например, в Москве в этот период Shopping Index восстановился почти на 95-96% к показателям 2019 года, в Санкт-Петербурге — на 94,5%. Помогла плохая погода, пояснили в Watcom: люди вернулись с дач и пошли в торговые центры. «Все показатели действительно стабилизировались в сравнении с 2019 годом. После локлауна был пик торговли, потом постепенно все приходило в норму — и конверсия, и продажи приходили к нормальным показателям с учетом сезонности», — подтверждает Максим Лепендин, коммерческий директор московского ТРЦ Columbus. Но так было лишь до 13 июня.</p>\n<p><a href=\"https://www.forbes.ru/biznes/424637-marketpleysy-i-fudholly-kak-menyayutsya-torgovye-centry-chtoby-vernut-posetiteley\"><em><strong>Маркетплейсы и фудхоллы: как меняются торговые центры, чтобы вернуть посетителей</strong></em></a></p>\n<h2><strong>Ни поесть, ни поиграть</strong></h2>\n<p>С января по июнь обороты наших точек примерно на 15% превышали показатели 2019 года, но все закончилось 13 июня, сетует Михаил Гончаров, основатель сети «Теремок» (у него в ТРЦ работает более 100 точек). В связи с ростом заболеваемости COVID-19 в стране началась волна ограничительных мер. По распоряжению столичных властей в Москве с 13 июня ввели запрет на посещение фуд-кортов и детских развлекательных центров, в Санкт-Петербурге аналогичные меры вступили в силу с 17 июня, напоминает Булат Шакиров. Наиболее строгие ограничения на данный момент введены в Бурятии, где с 27 июня по 11 июля объявлен полный локдаун — торговые центры закрыты полностью.</p>\n<p>В выходные 12 и 13 июня, когда было введено ограничение на работу фуд-кортов и детских развлекательных зон в Москве, Shopping Index сразу снизился почти на 10% по сравнению с предыдущими выходными (5-6 июня). В Санкт-Петербурге 19-20 июня падение составило в среднем 15% по сравнению с предыдущими выходными (12-13 июня). В больших объектах с крупными развлекательными зонами и фуд-кортами падение было больше, отметили в Watcom.</p>\n<p>Сами владельцы торговых центров отмечают даже более сильное падение трафика. «Падение посещаемости в нашем ТРЦ «Вива», где есть и детские развлекательные центры, и кафе, и общепит за период с 14 по 29 июня составило порядка 24% по сравнению с показателями предыдущего месяца», — говорит  управляющий активами торговой недвижимости Accent Capital Светлана Кузьмина.</p>\n<p>«В среднем во второй половине июня этого года по сравнению с соответствующим периодом докризисного 2019 года трафик в наших торговых центрах упал на 10-20%, — говорит коммерческий директор MALLTECH Мария Дриц. —  Это связано с некоторыми ограничениями, которые действуют в данный момент. В Санкт-Петербурге с 17 июня закрыты точки островной торговли, фуд-корт работает только на вынос, а в кинотеатре допускается 50%-ная заполняемость. Ограничения существенные, поэтому трафик с 17 по 29 июня этого года упал на 20,5% относительно сопоставимого периода 2019 года».</p>\n<p>«Ограничения, введенные на работу фуд-кортов и островков, привели к снижению трафика в нашем торговом комплексе на 5-10%», — рассказывает директор департамента торговой недвижимости PPF Real Estate Russia (собственник ТК «Невский Центр») Екатерина Трушлякова.</p>\n<p><a href=\"https://www.forbes.ru/forbeslife/432983-propusknoy-rezhim-kto-i-kak-smozhet-popast-v-moskovskie-restorany-s-28-iyunya\"><em><strong>Пропускной режим: кто и как сможет попасть в московские рестораны с 28 июня</strong></em></a></p>\n<p>По мнению арендаторов, и до ограничений I полугодие было не слишком хорошим, а антиковидные меры только усугубили ситуацию. «Первое полугодие — это рост и падение, нестабильность и нервозность», — рассказывает генеральный директор компании Baon Илья Ярошенко. По его словам, в самом  начале года было падение продаж, связанное с ростом заболеваемости коронавирусом, потом рост, который вроде бы вселил надежду, но сейчас снова падение. «По отношению к 2019 году мы в минусе, как по трафику, так и по выручке», — говорит Ярошенко. «Падение трафика после введения июльских ограничений мы тоже почувствовали», — добавляет он.</p>\n<p>Не удалось достичь показателей 2019 года и Finn Flare. По словам президента компании Ксении Рясовой, трафик восстанавливается очень медленными темпами, особенно сейчас, когда опять частично введены антиковидные меры. При этом Finn Flare удалось сохранить конверсию на уровне 2019 года при росте среднего чека на 8%. По словам Рясовой, в июне наблюдается резкое изменение поведения клиента — сейчас он выбирает преимущественно товар с максимально низкой ценой. У обеих компаний трафик за I полугодие 2021 упал на 20%.</p>\n<p>Из проблемы падения посещаемости вырастает другая проблема — рост вакантности. Уровень вакансии в торговых центрах Москвы увеличился на 2,5% относительно I полугодия 2020 года и составил 12,5%, говорит региональный директор департамента торговой недвижимости Knight Frank Евгения Хакбердиева. Рост доли свободных площадей обусловлен оптимизацией торговых точек у ретейлеров, ощутивших сильное негативное влияние пандемии в 2020 году. В большинстве объектов, открытых в 2020 году, до 40% площадей остаются свободными, что соответствует тренду последних лет — вводу торговых центров с большой долей свободных площадей и активное заполнение в первые годы работы, продолжает Евгения Хакбердиева. В I полугодии 2021 года на российский рынок вышло лишь два международных розничных оператора — Shikkosa (женское белье) и Ecco Kids (детская обувь), что, по данным Knight Frank, в три раза меньше, чем за аналогичный период прошлого года.</p>\n<p><a href=\"https://www.forbes.ru/milliardery/400599-kak-amerikanskiy-milliarder-pomogaet-arendatoram-svoih-tc-perezhit-pandemiyu\"><em><strong>Как американский миллиардер помогает арендаторам своих ТЦ пережить пандемию</strong></em></a></p>\n<h2><strong>«Никто не торопится раздавать скидки»</strong></h2>\n<p>В прошлом году, когда торговые центры стояли закрытыми, их владельцы потеряли в апреле, по <a href=\"https://www.forbes.ru/biznes-photogallery/399455-chernyy-aprel-skolko-poteryali-iz-za-pandemii-koroli-rossiyskoy\">расчетам</a> Forbes, почти две трети месячного арендного дохода. Сейчас ситуация выглядит не столь драматичной.</p>\n<p>«Фуд-корты и детские развлекательные центры могут занимать существенную долю в выручке торгового центра, но все зависит от конкретного объекта, — говорит Евгения Хакбердиева. — В самых крупных ТЦ, таких как «Авиапарк», эта доля может составлять 7-10%. В объектах поменьше, например, в масштабах центра «Ривьера», где точки общепита, фуд-корты и развлекательные зоны занимают до 30% площади торгового центра, этот показатель выше и составляет более 25%».</p>\n<p>На повестку дня встал вопрос скидок. «Арендодатели и арендаторы в данный момент находятся в активной стадии переговоров. Диалог есть, но реальной скидки нет. Хотя понятно, что мы в одной лодке и брошены на произвол судьбы государством, компенсаций за ограничения никто не обещал», — сетует владелец сети детских развлекательных центров. «У нас полное понимание со стороны арендодателей, других вариантов нет. Обсуждаются скидки на аренду от 10 до 90% в зависимости от конкретного случая и ТЦ», — говорит Михаил Гончаров.</p>\n<p>Арендодатели очень оперативно отреагировали на принятые с 12 июня меры и предоставили скидки на аренду, считает Евгения Хакбердиева. По ее словам, размер дисконта может доходить до 100% арендной платы без учета ОРЕХ (операционных расходов. — <strong>Forbes</strong>) и коммунальных расходов. Помимо этого, обсуждаются сроки договора, индексация, но ключевой темой переговоров собственников ТЦ и арендаторов является дисконт, поскольку ретейлерам важно знать, что на период падения трафика им будет снижена фиксированная арендная плата.</p>\n<p>По мнению Ильи Ярошенко из Baon, арендодатели пока выжидают — хотят посмотреть на итоги июня. «Никто не торопится скидки раздавать», — говорит он. «Что касается снижения арендной платы до только ОРЕХ и коммуналки, то в наших ТЦ этого нет, — подтверждает Светлана Кузьмина из Accent Capital. —  Арендаторы, конечно, хотели бы получить подобные скидки, более того, при заключении новых договоров после первых ограничительных мер многие хотят, чтобы это было зафиксировано в договорах. Но такая ситуация полностью перекладывает последствия на плечи собственников торговой недвижимости, ведь помимо эксплуатации торгового центра и оплаты коммуналки мы обслуживаем кредиты банков, платим налоги. Мы получили запрос на скидку от игрового детского центра в нашем ТЦ в размере 50%  и отмены ежегодной индексации. Ответ мы пока не дали, так как ожидаем финансового результата за период простоя, чтобы перейти к конструктивному диалогу с арендатором».</p>\n<p>Сейчас арендаторам сложнее получить скидки, так как торговые центры работают в штатном режиме и не все арендодатели готовы идти на серьезные уступки, как это было в 2020 году, объясняет Полина Жилкина, директор департамента торговой недвижимости JLL. По ее словам, все решения будут приниматься индивидуально — в зависимости от динамики продаж и посещаемости торговых центров. По данным JLL, к концу 2020 года арендная плата в разных торговых центрах «просела» от 15% до 35%-40% год к году, однако в начале 2021 года начала медленно, но верно возвращаться к доковидным показателям. Размер и частота скидок снижались, трафик и товарообороты начали расти. А сейчас торговые центры вновь оказались в ситуации, когда часть их арендаторов, генерирующих трафик и приносящих доход, будут вынуждены бороться за выживание. </p>\n<h2><a href=\"https://www.forbes.ru/biznes-photogallery/421235-30-samyh-dorogih-kompaniy-runeta-reyting-forbes\">30 самых дорогих компаний Рунета. Рейтинг Forbes</a></h2>\n<p><div class=\"node node-photogallery clearfix\" id=\"node-421235\">\n  DEFAULT NODE\n\n  \n        <h2><a href=\"http://www.forbes.ru/biznes-photogallery/421235-30-samyh-dorogih-kompaniy-runeta-reyting-forbes\">30 самых дорогих компаний Рунета. Рейтинг Forbes</a></h2>\n    \n  \n  <div class=\"content\">\n    <div class=\"field field-name-body field-type-text-with-summary field-label-hidden\"><div class=\"field-items\"><div class=\"field-item even\"><p>2020 год оказался очень успешным для интернет-компаний. Основатель Amazon <a href=\"http://www.forbes.ru/node/394573\">Джефф Безос</a> стал самым богатым человеком в мире, а приложение Zoom вообще назвали культурным феноменом: его рыночная капитализация в начале февраля 2021-го перевалила за $120 млрд, продажи в III квартале 2020 года выросли на 367% по сравнению с 2019 годом, а прибыль в расчете на одну акцию (EPS) — на 6500%.</p>\n<p>Уже в январе 2021-го аналитики и финансисты заговорили о пузыре на рынке акций, имея в виду технологический сектор. «Некоторые цифровые компании, которые никогда не имели положительного финансового результата, сейчас торгуются на бирже с миллиардными стоимостями. Спекулятивные ожидания вокруг них могут привести к образованию финансовых пузырей: все ожидают, что в следующем году будет очередной рост цифровых продуктов и цифровых компаний», — <a href=\"https://www.forbes.ru/finansy-i-investicii/419601-ekonomisty-analitiki-i-putin-preduprezhdayut-o-puzyre-na-rynke-akciy\" style=\"font-size: 13.008000373840332px; font-weight: normal;\">рассуждал</a> глава ВТБ Андрей Костин на форуме в Давосе.</p>\n<p>Глобальный инвестиционный банк Goldman Sachs <a href=\"https://www.forbes.ru/finansy-i-investicii/419701-39-puzyrey-zoom-datadog-i-drugie-pereocenennye-kompanii-po-versii\">назвал</a> 39 компаний, которые переоценены прямо сейчас. В списке — Zoom, а также Datadog, в который инвестировал участник списка Forbes <a href=\"http://www.forbes.ru/node/81077\">Леонид Богуславский</a>, Palantir, «убийца Skype» Slack Technologies и другие. Все их объединяет одно — слишком высокие мультипликаторы, с которыми они торгуются. Обеспокоенность Goldman Sachs вызывает мультипликатор EV/S, превышающий 20. В числителе стоит так называемая предпринимательская стоимость компании, которая показывает, во сколько обойдется покупка такой компании, если предприниматель купит ее капитал и будет вынужден гасить долг за счет любых средств, кроме наличных на счетах компании. В знаменателе — выручка.</p>\n<p>Таким образом, показатель EV/S больше 20 означает, что предпринимателю придется больше 20 лет отбивать свою покупку за счет поступлений от продаж. И это в лучшем случае, у некоторых компаний из списка Goldman Sachs этот показатель превышает 50. А у компании Snowflake и вовсе 156. Вряд ли инвесторы покупают акции, чтобы отбить свои вложения за 150 лет. Они рассчитывают на быстрый рост выручки и снижение этого показателя, то есть они покупают будущее.</p>\n<p>Так же как и в случае с российским Ozon. Компания без прибыли и EBITDA продала свои акции инвесторам исходя из оценки $6,2 млрд. Инвесторы еще и сражались за эти акции — в ход шли знакомства и административный ресурс, рассказывали Forbes участники IPO Ozon. К 2 февраля (на эту дату Forbes зафиксировал стоимость публичных компаний для рейтинга) Ozon стоил $10,58 млрд, а уже через неделю, когда номер уходил в печать, его капитализация выросла до $13 млрд.</p>\n<p>В ходе IPO тот же Goldman Sachs, который был одним из его организаторов, оценивал компанию в $12 млрд. Эта цифра в ноябре 2020 года вызывала смех и удивление финансистов и инвесторов: «Ну это ж Goldman Sachs, ему нужно подороже продать». В феврале 2021 года она уже не кажется такой невероятной. Этот контекст дает ответ на вопрос, почему в этом году в рейтинге самых дорогих компаний Рунета все так сильно выросли в цене. В том числе благодаря IPO Ozon и последующему росту его котировок на бирже Nasdaq выросли стоимости всех маркетплейсов в России, в том числе крупнейшего из них — Wildberries. Рост стоимости западных интернет-компаний и их мультипликаторов привел к росту оценок и компаний из других областей, в том числе разработчиков, досок объявлений и агрегаторов. Если аналитики и финансисты правы и мы находимся в пузыре, через год мы можем увидеть драматическое падение стоимости всех этих компаний. Британский инвестор Джереми Грэнтэм считает, что в ближайшие месяцы мы увидим впечатляющий рост акций, за которым последует неизбежный крах. «Когда вы достигаете этого уровня суперэнтузиазма, пузырь всегда, без исключения, лопается в течение нескольких месяцев, а не лет», — сказал он в интервью Bloomberg в конце января 2021-го. </p>\n<p><!--interest--></p>\n<h2>Как мы считали</h2>\n<p>Основной критерий отбора: выручка всех компаний, представленных в рейтинге, формируется в интернете. Например, маркетплейс продает место на сайте-витрине и получает выручку именно в интернете, там же предоставляется и его услуга. Магазин с сайтом тоже продает товары в онлайне, но получает выручку в офлайне, такую компанию мы не относили к интернет-компаниям и не брали в рейтинг. Мы ограничили лонг-лист компаниями, которые зарабатывают более 50% выручки в России или у которых на Россию приходится более 50% пользователей. Поэтому в лонг-лист не попали такие компании, как Telegram и Playrix. Для оценки стоимости непубличных компаний мы пользовались стандартными методами сравнения с аналогами по коэффициентам к выручке или обороту в зависимости от того, какие данные предоставила нам компания. Стоимость публичных компаний приведена по данным биржи на закрытие торгов 2 февраля 2021 года. Для расчета долларовой стоимости также использован курс доллара на 2 февраля 2021 года. Редакция Forbes благодарит за помощь в подготовке рейтинга основателя исследовательской компании Data Insight Бориса Овчинникова, руководителя направления IPO-аналитики ГК «Финам» Леонида Делицына, аналитиков iTech Capital, Skolkovo Ventures и Sova Capital.</p>\n\n<div class=\"mldr_tooltip_content\">\n          <div class=\"mldr_tooltip\" style=\"display: none;\">\n\n      <div class=\"mldr_tooltip_portrait\"><img height=\"200\" src=\"http://www.forbes.ru/sites/default/files/styles/200_200/public/profile/95-leonid-boguslavskii.jpg__1555413960__53809.jpg?itok=As2_4Z8g\" width=\"200\" /></div>\n\n      <div class=\"mldr_tooltip_data\">\n\n        <span class=\"mldr_tooltip_data_title\">Леонид Богуславский</span>\n\n        <span class=\"mldr_tooltip_data_rating\">Рейтинг Forbes: <span>№39</span></span>\n\n        <span class=\"mldr_tooltip_data_fortune\">\n          Состояние: <span>$3600млн</span>\n        </span>\n\n      </div>\n\n      <div class=\"more\">\n        <a href=\"http://www.forbes.ru/profile/leonid-boguslavskii\">Узнать подробнее</a>\n        <!--div class=\"angle\"></div-->\n      </div>\n\n    </div>\n      </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-main-image field-type-image field-label-above\"><div class=\"field-label\">Главная фотография: </div><div class=\"field-items\"><div class=\"field-item even\">http://www.forbes.ru/sites/default/files/gallery_images/gettyimages-1230051968.jpg__1613653119__83812.jpg</div></div></div><div class=\"field-collection-container clearfix\"><div class=\"field field-name-field-gallery-photo field-type-field-collection field-label-above\"><div class=\"field-label\">Фото в галерею: </div><div class=\"field-items\"><div class=\"field-item even\"><div class=\"field-collection-view clearfix view-mode-full\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">1. «Яндекс»</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p><strong>Стоимость:</strong> $22 980 млн</p>\n<p><strong>Руководитель:</strong> <a href=\"http://www.forbes.ru/node/66099\">Аркадий Волож</a></p>\n<p><strong>Год основания:</strong> 2000</p>\n<p><strong>Сайт:</strong> <a href=\"https://yandex.ru/\" target=\"_blank\">yandex.ru</a></p>\n<p>2020 год был насыщенным для <a href=\"http://www.forbes.ru/node/244940\">«Яндекса»</a>. В апреле компания предупредила о том, что отзывает финансовый прогноз, так как не может прогнозировать влияние пандемии на бизнес. В июне закончилось 11-летнее партнерство «Яндекса» со <a href=\"http://www.forbes.ru/node/80165\">«Сбером»</a> — компании разделили активы, и «Яндекс» продолжил самостоятельно развивать «Яндекс.Маркет». IT-компания также договорилась о покупке с <a href=\"http://www.forbes.ru/node/350689\">Тинькофф Банком</a>, но в результате сделка на $5,5 млрд развалилась через 25 дней после объявления о переговорах.</p>\n\n<div class=\"mldr_tooltip_content\">\n          <div class=\"mldr_tooltip\" style=\"display: none;\">\n\n      <div class=\"mldr_tooltip_portrait\"><img height=\"200\" src=\"http://www.forbes.ru/sites/default/files/styles/200_200/public/profile/vol.jpg__1524131950__98644.jpg?itok=sSttWQwg\" width=\"200\" /></div>\n\n      <div class=\"mldr_tooltip_data\">\n\n        <span class=\"mldr_tooltip_data_title\">Аркадий Волож</span>\n\n        <span class=\"mldr_tooltip_data_rating\">Рейтинг Forbes: <span>№64</span></span>\n\n        <span class=\"mldr_tooltip_data_fortune\">\n          Состояние: <span>$2300млн</span>\n        </span>\n\n      </div>\n\n      <div class=\"more\">\n        <a href=\"http://www.forbes.ru/profile/arkadii-volozh\">Узнать подробнее</a>\n        <!--div class=\"angle\"></div-->\n      </div>\n\n    </div>\n              <div class=\"mldr_tooltip\" style=\"display: none;\">\n\n      <div class=\"mldr_tooltip_portrait\"><img height=\"200\" src=\"http://www.forbes.ru/sites/default/files/styles/200_200/public/profile/yandeks-dlya-iphone_copy.jpg__1574088102__69738.jpg?itok=F6rJjs6z\" width=\"200\" /></div>\n\n      <div class=\"mldr_tooltip_data\">\n\n        <span class=\"mldr_tooltip_data_title\">Yandex</span>\n\n        <span class=\"mldr_tooltip_data_rating\">Рейтинг Forbes: <span>№56</span></span>\n\n        <span class=\"mldr_tooltip_data_fortune\">\n          Выручка в 2019 год: <span> 175.4млрд руб.</span>\n        </span>\n\n      </div>\n\n      <div class=\"more\">\n        <a href=\"http://www.forbes.ru/profile/244940-yandeks\">Узнать подробнее</a>\n        <!--div class=\"angle\"></div-->\n      </div>\n\n    </div>\n          <div class=\"mldr_tooltip\" style=\"display: none;\">\n\n      <div class=\"mldr_tooltip_portrait\"><img height=\"200\" src=\"http://www.forbes.ru/sites/default/files/styles/200_200/public/profile/kak-oformit-kredit-n.jpg__1616087573__73852.jpg?itok=XULTR0Ik\" width=\"200\" /></div>\n\n      <div class=\"mldr_tooltip_data\">\n\n        <span class=\"mldr_tooltip_data_title\">Тинькофф Банк</span>\n\n        <span class=\"mldr_tooltip_data_rating\">Рейтинг Forbes: <span>№60</span></span>\n\n        <span class=\"mldr_tooltip_data_fortune\">\n          Выручка в 2019 год: <span> 164.96млрд руб.</span>\n        </span>\n\n      </div>\n\n      <div class=\"more\">\n        <a href=\"http://www.forbes.ru/profile/350689-tinkoff-bank\">Узнать подробнее</a>\n        <!--div class=\"angle\"></div-->\n      </div>\n\n    </div>\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img alt=\"\" height=\"1200\" src=\"http://www.forbes.ru/sites/default/files/photo_galleries/01.jpg__1613641628__28413.jpg\" width=\"1800\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div><div class=\"field-item odd\"><div class=\"field-collection-view clearfix view-mode-full\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">2. Wildberries</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p><strong>Стоимость:</strong> $14 523 млн</p>\n<p><strong>Руководитель: </strong><a href=\"http://www.forbes.ru/node/265301\">Татьяна Бакальчук</a></p>\n<p><strong>Год основания: </strong>2004</p>\n<p><strong>Сайт: </strong><a href=\"https://www.wildberries.ru/\" target=\"_blank\">wildberries.ru</a></p>\n<p>Основанная в начале 2000-х годов компания <a href=\"http://www.forbes.ru/node/327453\">Wildberries</a> начинала с продажи одежды по каталогам. Сейчас это полноценный маркетплейс в Рунете, в его ассортименте более 5 млн товаров. Основатели, супруги Бакальчук, однажды признались Forbes, что никогда не предполагали, что создадут суперпроект. Оборот их компании по итогам 2020 года составил 437,2 млрд рублей (+96% за год), и он неуклонно растет, в том числе за счет роста числа поставщиков и увеличения ассортимента.</p>\n\n<div class=\"mldr_tooltip_content\">\n          <div class=\"mldr_tooltip\" style=\"display: none;\">\n\n      <div class=\"mldr_tooltip_portrait\"><img height=\"200\" src=\"http://www.forbes.ru/sites/default/files/styles/200_200/public/profile/_dsc2020_1.jpg__1572276747__68475.jpg?itok=_j28A9v5\" width=\"200\" /></div>\n\n      <div class=\"mldr_tooltip_data\">\n\n        <span class=\"mldr_tooltip_data_title\">Татьяна Бакальчук</span>\n\n        <span class=\"mldr_tooltip_data_rating\">Рейтинг Forbes: <span>№13</span></span>\n\n        <span class=\"mldr_tooltip_data_fortune\">\n          Состояние: <span>$13000млн</span>\n        </span>\n\n      </div>\n\n      <div class=\"more\">\n        <a href=\"http://www.forbes.ru/profile/265301-bakalchuk\">Узнать подробнее</a>\n        <!--div class=\"angle\"></div-->\n      </div>\n\n    </div>\n          <div class=\"mldr_tooltip\" style=\"display: none;\">\n\n      <div class=\"mldr_tooltip_portrait\"><img height=\"200\" src=\"http://www.forbes.ru/sites/default/files/styles/200_200/public/profile/wb.jpg__1568633643__12495.jpg?itok=_4Uom6aj\" width=\"200\" /></div>\n\n      <div class=\"mldr_tooltip_data\">\n\n        <span class=\"mldr_tooltip_data_title\">Вайлдберриз</span>\n\n        <span class=\"mldr_tooltip_data_rating\">Рейтинг Forbes: <span>№40</span></span>\n\n        <span class=\"mldr_tooltip_data_fortune\">\n          Выручка в 2019 год: <span> 223.5млрд руб.</span>\n        </span>\n\n      </div>\n\n      <div class=\"more\">\n        <a href=\"http://www.forbes.ru/profile/327453-vayldberriz\">Узнать подробнее</a>\n        <!--div class=\"angle\"></div-->\n      </div>\n\n    </div>\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img alt=\"\" height=\"1200\" src=\"http://www.forbes.ru/sites/default/files/photo_galleries/02.jpg__1613641660__95861.jpg\" width=\"1800\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div><div class=\"field-item even\"><div class=\"field-collection-view clearfix view-mode-full\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">3. Ozon</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p><strong>Стоимость:</strong> $10 581 млн</p>\n<p><strong>Руководитель:</strong> Александр Шульгин</p>\n<p><strong>Год основания:</strong> 1998</p>\n<p><strong>Сайт: </strong><a href=\"https://www.ozon.ru/\" target=\"_blank\">ozon.ru</a></p>\n<p>Один из старейших интернет-магазинов России <a href=\"https://www.forbes.ru/newsroom/finansy-i-investicii/414587-cena-akciy-ozon-vyrosla-na-33-k-cene-razmeshcheniya-v-pervye\">провел</a> фантастическое IPO в 2020-м. В начале ноября <a href=\"http://www.forbes.ru/node/409305\">Ozon</a> сообщил о планах разместить акции на Nasdaq, а 24 ноября начались торги, и акции в первые же часы подорожали на 30–40%. Ozon привлек $1,2 млрд на IPO, доля новых инвесторов достигла 18,2%, а доли крупнейших акционеров, АФК «Система» и Baring Vostok, снизились до 33,1% и 33% соответственно. На Ozon продается 9 млн товаров как собственных, так и сторонних продавцов, оборот в 2020 году — 194,5 млрд рублей, по оценке Forbes.</p>\n\n<div class=\"mldr_tooltip_content\">\n          <div class=\"mldr_tooltip\" style=\"display: none;\">\n\n      <div class=\"mldr_tooltip_portrait\"><img height=\"200\" src=\"http://www.forbes.ru/sites/default/files/styles/200_200/public/profile/ozon640.jpg__1600367149__84672.jpg?itok=wAB4Ihg1\" width=\"200\" /></div>\n\n      <div class=\"mldr_tooltip_data\">\n\n        <span class=\"mldr_tooltip_data_title\">Ozon</span>\n\n        <span class=\"mldr_tooltip_data_rating\">Рейтинг Forbes: <span>№25</span></span>\n\n        <span class=\"mldr_tooltip_data_fortune\">\n          Позиция: <span>25</span>\n        </span>\n\n      </div>\n\n      <div class=\"more\">\n        <a href=\"http://www.forbes.ru/profile/409305-ozon\">Узнать подробнее</a>\n        <!--div class=\"angle\"></div-->\n      </div>\n\n    </div>\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img alt=\"\" height=\"1200\" src=\"http://www.forbes.ru/sites/default/files/photo_galleries/03.jpg__1613641671__84612.jpg\" width=\"1800\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div><div class=\"field-item odd\"><div class=\"field-collection-view clearfix view-mode-full\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">4. Mail.ru Group</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p><strong>Стоимость:</strong> $6084 млн</p>\n<p><strong>Руководитель:</strong> Борис Добродеев</p>\n<p><strong>Год основания:</strong> 1998</p>\n<p><strong>Сайт:</strong> <a href=\"https://mail.ru/\" target=\"_blank\">mail.ru</a></p>\n<p>В 2020-м <a href=\"http://www.forbes.ru/node/268779\">Mail.ru Group</a> купила доли в нескольких проектах, чей бизнес быстро рос в пандемию. Компания стала совладельцем образовательной платформы для школьников «Учи.ру», купив 25% за 3,75 млрд рублей. Из-за спроса на онлайн-обучение Mail.ru Group выкупила 45% платформы для онлайн-подготовки к ЕГЭ «Тетрика». Сумму сделки стороны не раскрывали. В сентябре IT-компания вместе со <a href=\"http://www.forbes.ru/node/80165\">«Сбером»</a> стала владельцем 80,19% сервиса по доставке еды «Кухня на районе». Сумма сделки также не раскрывалась.</p>\n\n<div class=\"mldr_tooltip_content\">\n              <div class=\"mldr_tooltip\" style=\"display: none;\">\n\n      <div class=\"mldr_tooltip_portrait\"><img height=\"200\" src=\"http://www.forbes.ru/sites/default/files/styles/200_200/public/profile/mail.jpg__1606200648__91934.jpg?itok=rPpdPgcq\" width=\"200\" /></div>\n\n      <div class=\"mldr_tooltip_data\">\n\n        <span class=\"mldr_tooltip_data_title\">Mail.ru Group</span>\n\n        <span class=\"mldr_tooltip_data_rating\">Рейтинг Forbes: <span>№133</span></span>\n\n        <span class=\"mldr_tooltip_data_fortune\">\n          Выручка в 2019 год: <span> 87.7млрд руб.</span>\n        </span>\n\n      </div>\n\n      <div class=\"more\">\n        <a href=\"http://www.forbes.ru/profile/268779-mailru-group\">Узнать подробнее</a>\n        <!--div class=\"angle\"></div-->\n      </div>\n\n    </div>\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img alt=\"\" height=\"1200\" src=\"http://www.forbes.ru/sites/default/files/photo_galleries/04.jpg__1613641685__38901.jpg\" width=\"1800\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div><div class=\"field-item even\"><div class=\"field-collection-view clearfix view-mode-full\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">5. Avito</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p><strong>Стоимость: </strong>$4907 млн</p>\n<p><strong>Руководитель:</strong> Владимир Правдивый</p>\n<p><strong>Год основания: </strong>2007</p>\n<p><strong>Сайт: </strong><a href=\"https://www.avito.ru/\" target=\"_blank\">avito.ru</a></p>\n<p>Крупнейший сайт бесплатных объявлений в России основали предприниматели из Швеции Йонас Нордландер и Филип Энгельберт. В начале февраля 2021 года на сайте было размещено 72,5 млн объявлений, за год их количество выросло на 12,4 млн. В минуту на сайте заключается 120 сделок. Выручка в 2020 году, по данным компании, составила 29 млрд рублей, увеличившись за год на 20%. Компания в прошлом году получила чистую прибыль в размере 10,6 млрд рублей.</p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img alt=\"\" height=\"1200\" src=\"http://www.forbes.ru/sites/default/files/photo_galleries/05.jpg__1613641699__42893.jpg\" width=\"1800\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div><div class=\"field-item odd\"><div class=\"field-collection-view clearfix view-mode-full\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">6. «1С»</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p><strong>Стоимость:</strong> $2282 млн</p>\n<p><strong>Руководитель:</strong> <a href=\"http://www.forbes.ru/node/10552\">Борис Нуралиев</a></p>\n<p><strong>Год основания: </strong>1991</p>\n<p><strong>Сайт: </strong><a href=\"https://1c.ru/\" target=\"_blank\">1c.ru</a></p>\n<p>Компания <a href=\"http://www.forbes.ru/node/73911\">«1С»</a> — один из крупнейших российских разработчиков софта. Поначалу «1С» публиковала финансовые показатели, но потом решила «становиться большой корпорацией» и перестала раскрывать данные. Большую часть выручки компания получает от продажи программного обеспечения, в частности программы «1С: Предприятие». Кроме того, у «1С» есть обширная сеть франчайзи — несколько тысяч компаний, но отчисления партнеров составляют небольшую часть в ее выручке.</p>\n\n<div class=\"mldr_tooltip_content\">\n          <div class=\"mldr_tooltip\" style=\"display: none;\">\n\n      <div class=\"mldr_tooltip_portrait\"><img height=\"200\" src=\"http://www.forbes.ru/sites/default/files/styles/200_200/public/forbes_import/1c/1c.jpg?itok=uPlGaz0P\" width=\"200\" /></div>\n\n      <div class=\"mldr_tooltip_data\">\n\n        <span class=\"mldr_tooltip_data_title\">1С</span>\n\n        <span class=\"mldr_tooltip_data_rating\">Рейтинг Forbes: <span>№181</span></span>\n\n        <span class=\"mldr_tooltip_data_fortune\">\n          Выручка в 2018 год: <span> 51.4млрд руб.</span>\n        </span>\n\n      </div>\n\n      <div class=\"more\">\n        <a href=\"http://www.forbes.ru/profile/1s\">Узнать подробнее</a>\n        <!--div class=\"angle\"></div-->\n      </div>\n\n    </div>\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img alt=\"\" height=\"1200\" src=\"http://www.forbes.ru/sites/default/files/photo_galleries/06.jpg__1613641709__21881.jpg\" width=\"1800\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div><div class=\"field-item even\"><div class=\"field-collection-view clearfix view-mode-full\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">7. Lamoda</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p><strong>Стоимость:</strong> $2276 млн</p>\n<p><strong>Руководитель: </strong>Джери Кристофер Калмис</p>\n<p><strong>Год основания:</strong> 2011</p>\n<p><strong>Сайт:</strong> <a href=\"https://www.lamoda.ru/\" target=\"_blank\">lamoda.ru</a></p>\n<p>Интернет-магазин, начавший торговать одеждой в Рунете десять лет назад, сегодня является одной из крупнейших онлайн-платформ, на которой представлены товары 5000 брендов. Lamoda управляет автоматизированным складом в Подмосковье, собственной службой доставки LM Express, IT-хабом и тремя кол-центрами. В мае 2020 года в компании сменился CEO — им стал бывший глава <a href=\"http://www.forbes.ru/node/268763\">Tele2</a> и <a href=\"http://www.forbes.ru/node/300805\">METRO Cash & Carry</a> в России Джери Калмиc.</p>\n\n<div class=\"mldr_tooltip_content\">\n          <div class=\"mldr_tooltip\" style=\"display: none;\">\n\n      <div class=\"mldr_tooltip_portrait\"><img height=\"200\" src=\"http://www.forbes.ru/sites/default/files/styles/200_200/public/forbes_import/ka/kak-vzyat-kredit-na-tele2.jpeg?itok=ja2H_lIA\" width=\"200\" /></div>\n\n      <div class=\"mldr_tooltip_data\">\n\n        <span class=\"mldr_tooltip_data_title\">Tele2</span>\n\n        <span class=\"mldr_tooltip_data_rating\">Рейтинг Forbes: <span>№70</span></span>\n\n        <span class=\"mldr_tooltip_data_fortune\">\n          Выручка за 2015 год: <span>94.6млрд руб.</span>\n        </span>\n\n      </div>\n\n      <div class=\"more\">\n        <a href=\"http://www.forbes.ru/profile/268763-tele2\">Узнать подробнее</a>\n        <!--div class=\"angle\"></div-->\n      </div>\n\n    </div>\n          <div class=\"mldr_tooltip\" style=\"display: none;\">\n\n      <div class=\"mldr_tooltip_portrait\"><img height=\"200\" src=\"http://www.forbes.ru/sites/default/files/styles/200_200/public/profile/metro-group.jpg__1507036566__45449.jpg?itok=WDFSkIoj\" width=\"200\" /></div>\n\n      <div class=\"mldr_tooltip_data\">\n\n        <span class=\"mldr_tooltip_data_title\">Метро Кэш энд Керри/Metro Group</span>\n\n        <span class=\"mldr_tooltip_data_rating\">Рейтинг Forbes: <span>№12</span></span>\n\n        <span class=\"mldr_tooltip_data_fortune\">\n          Состояние: <span>208млрд руб.</span>\n        </span>\n\n      </div>\n\n      <div class=\"more\">\n        <a href=\"http://www.forbes.ru/profile/300805-metro-kesh-end-kerri-i-media-markt-saturnmetro-group\">Узнать подробнее</a>\n        <!--div class=\"angle\"></div-->\n      </div>\n\n    </div>\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img alt=\"\" height=\"1200\" src=\"http://www.forbes.ru/sites/default/files/photo_galleries/07.jpg__1613641721__79799.jpg\" width=\"1800\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div><div class=\"field-item odd\"><div class=\"field-collection-view clearfix view-mode-full\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">8. HeadHunter</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p><strong>Стоимость:</strong> $1600 млн</p>\n<p><strong>Руководитель:</strong> Михаил Жуков</p>\n<p><strong>Год основания:</strong> 2000</p>\n<p><strong>Сайт: </strong><a href=\"https://hh.ru/\" target=\"_blank\">hh.ru</a></p>\n<p>HeadHunter — лидер среди сайтов по поиску работы в России и СНГ. Весной 2019-го компания разместилаcь на Nasdaq, и за два дня ее оценка выросла с $675 млн до $837 млн, а летом 2020-го провела вторичное размещение, и ее оценка превысила $1 млрд. В ноябре группа объявила о покупке 100% конкурирующего сервиса Zarplata.ru за 3,5 млрд рублей, сделку закрыли в январе 2021-го. Двумя годами ранее HH приобрела конкурирующую платформу Job.ru, а в 2019-м — долю 25% в сервисе для автоматизации подбора персонала Skillaz.</p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img alt=\"\" height=\"1200\" src=\"http://www.forbes.ru/sites/default/files/photo_galleries/08.jpg__1613641736__79785.jpg\" width=\"1800\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div><div class=\"field-item even\"><div class=\"field-collection-view clearfix view-mode-full\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">9. Delivery Club</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p><strong>Стоимость:</strong> $1521 млн</p>\n<p><strong>Руководитель:</strong> <a href=\"http://www.forbes.ru/node/342955\">Гюванч Донмез</a></p>\n<p><strong>Год основания:</strong> 2009</p>\n<p><strong>Сайт:</strong> <a href=\"https://www.delivery-club.ru/\" target=\"_blank\">delivery-club.ru</a></p>\n<p>Delivery Club — один из крупнейших и самый опытный игрок на рынке доставки еды из ресторанов в России. В сервис вкладывались разные венчурные фонды, в 2014-м немецкий проект Foodpanda купил 100% акций Delivery Club, а спустя два года продал актив <a href=\"http://www.forbes.ru/node/268779\">Mail.ru Group</a> за $100 млн. Сейчас компания принадлежит Mail.ru и <a href=\"http://www.forbes.ru/node/80165\">«Сберу»</a>. Сервис выполняет свыше 5,5 млн заказов в месяц из более 40 000 общепитов в 265 городах. С конца 2019-го Delivery Club доставляет продукты из <a href=\"http://www.forbes.ru/node/244794\">«Магнита»</a>, <a href=\"http://www.forbes.ru/node/268403\">«Дикси»</a>, «Верного», <a href=\"http://www.forbes.ru/node/74117\">«Азбуки вкуса»</a>, <a href=\"http://www.forbes.ru/node/74080\">«Мираторга»</a> и др.</p>\n\n<div class=\"mldr_tooltip_content\">\n          <div class=\"mldr_tooltip\" style=\"display: none;\">\n\n      <div class=\"mldr_tooltip_portrait\"><img height=\"200\" src=\"http://www.forbes.ru/sites/default/files/styles/200_200/public/forbes_import/mi/miratorg.jpg?itok=DtxE5y7L\" width=\"200\" /></div>\n\n      <div class=\"mldr_tooltip_data\">\n\n        <span class=\"mldr_tooltip_data_title\">Мираторг</span>\n\n        <span class=\"mldr_tooltip_data_rating\">Рейтинг Forbes: <span>№93</span></span>\n\n        <span class=\"mldr_tooltip_data_fortune\">\n          Выручка в 2019 год: <span> 119.1млрд руб.</span>\n        </span>\n\n      </div>\n\n      <div class=\"more\">\n        <a href=\"http://www.forbes.ru/profile/miratorg\">Узнать подробнее</a>\n        <!--div class=\"angle\"></div-->\n      </div>\n\n    </div>\n          <div class=\"mldr_tooltip\" style=\"display: none;\">\n\n      <div class=\"mldr_tooltip_portrait\"><img height=\"200\" src=\"http://www.forbes.ru/sites/default/files/styles/200_200/public/forbes_import/az/azb_vkusa.jpg?itok=9Io9mKuk\" width=\"200\" /></div>\n\n      <div class=\"mldr_tooltip_data\">\n\n        <span class=\"mldr_tooltip_data_title\">Азбука вкуса</span>\n\n        <span class=\"mldr_tooltip_data_rating\">Рейтинг Forbes: <span>№161</span></span>\n\n        <span class=\"mldr_tooltip_data_fortune\">\n          Выручка в 2019 год: <span> 65.4млрд руб.</span>\n        </span>\n\n      </div>\n\n      <div class=\"more\">\n        <a href=\"http://www.forbes.ru/profile/azbuka-vkusa\">Узнать подробнее</a>\n        <!--div class=\"angle\"></div-->\n      </div>\n\n    </div>\n              <div class=\"mldr_tooltip\" style=\"display: none;\">\n\n      <div class=\"mldr_tooltip_portrait\"><img height=\"200\" src=\"http://www.forbes.ru/sites/default/files/styles/200_200/public/profile/magnit3.jpg__1506495387__73040.jpg?itok=enwoLFpM\" width=\"200\" /></div>\n\n      <div class=\"mldr_tooltip_data\">\n\n        <span class=\"mldr_tooltip_data_title\">Магнит</span>\n\n        <span class=\"mldr_tooltip_data_rating\">Рейтинг Forbes: <span>№4</span></span>\n\n        <span class=\"mldr_tooltip_data_fortune\">\n          Выручка в 2019 год: <span> 1368.7млрд руб.</span>\n        </span>\n\n      </div>\n\n      <div class=\"more\">\n        <a href=\"http://www.forbes.ru/profile/244794-magnit\">Узнать подробнее</a>\n        <!--div class=\"angle\"></div-->\n      </div>\n\n    </div>\n          <div class=\"mldr_tooltip\" style=\"display: none;\">\n\n      <div class=\"mldr_tooltip_portrait\"><img height=\"200\" src=\"http://www.forbes.ru/sites/default/files/styles/200_200/public/profile/diksi.jpg__1506592891__86336.jpg?itok=or_6DDEQ\" width=\"200\" /></div>\n\n      <div class=\"mldr_tooltip_data\">\n\n        <span class=\"mldr_tooltip_data_title\">Дикси</span>\n\n        <span class=\"mldr_tooltip_data_rating\">Рейтинг Forbes: <span>№26</span></span>\n\n        <span class=\"mldr_tooltip_data_fortune\">\n          Выручка в 2019 год: <span> 316млрд руб.</span>\n        </span>\n\n      </div>\n\n      <div class=\"more\">\n        <a href=\"http://www.forbes.ru/profile/268403-diksi\">Узнать подробнее</a>\n        <!--div class=\"angle\"></div-->\n      </div>\n\n    </div>\n          <div class=\"mldr_tooltip\" style=\"display: none;\">\n\n      <div class=\"mldr_tooltip_portrait\"><img height=\"200\" src=\"http://www.forbes.ru/sites/default/files/styles/200_200/public/profile/mail.jpg__1606200648__91934.jpg?itok=rPpdPgcq\" width=\"200\" /></div>\n\n      <div class=\"mldr_tooltip_data\">\n\n        <span class=\"mldr_tooltip_data_title\">Mail.ru Group</span>\n\n        <span class=\"mldr_tooltip_data_rating\">Рейтинг Forbes: <span>№133</span></span>\n\n        <span class=\"mldr_tooltip_data_fortune\">\n          Выручка в 2019 год: <span> 87.7млрд руб.</span>\n        </span>\n\n      </div>\n\n      <div class=\"more\">\n        <a href=\"http://www.forbes.ru/profile/268779-mailru-group\">Узнать подробнее</a>\n        <!--div class=\"angle\"></div-->\n      </div>\n\n    </div>\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img alt=\"\" height=\"1200\" src=\"http://www.forbes.ru/sites/default/files/photo_galleries/09.jpg__1613641754__39482.jpg\" width=\"1800\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div><div class=\"field-item odd\"><div class=\"field-collection-view clearfix view-mode-full\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">10. «AliExpress Россия»</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p><strong>Стоимость:</strong> $1100 млн</p>\n<p><strong>Руководители:</strong> Лю Вэй и Дмитрий Сергеев</p>\n<p><strong>Год основания:</strong> 2019</p>\n<p><strong>Сайт:</strong> <a href=\"https://aliexpress.ru/\" target=\"_blank\">aliexpress.ru</a></p>\n<p>«AliExpress Россия» работает как СП китайского гиганта интернет-торговли Alibaba Group, российских <a href=\"http://www.forbes.ru/node/268779\">Mail.ru Group</a>, <a href=\"http://www.forbes.ru/node/73801\">«Мегафона»</a> и РФПИ. Оценка «AliExpress Россия» базируется на данных финансовой отчетности Mail.ru Group, где указана справедливая стоимость доли онлайн-площадки. В 2020 году количество российских продавцов на AliExpress выросло в семь раз и достигло в октябре 22 000, в начале 2021-го их было 35 000. В апреле 2020-го около 40% всех посылок «Почты России» составляли отправления с AliExpress.</p>\n\n<div class=\"mldr_tooltip_content\">\n          <div class=\"mldr_tooltip\" style=\"display: none;\">\n\n      <div class=\"mldr_tooltip_portrait\"><img height=\"200\" src=\"http://www.forbes.ru/sites/default/files/styles/200_200/public/profile/mega-1.jpg__1506594021__76179.jpg?itok=MzWkG_k0\" width=\"200\" /></div>\n\n      <div class=\"mldr_tooltip_data\">\n\n        <span class=\"mldr_tooltip_data_title\">Мегафон</span>\n\n        <span class=\"mldr_tooltip_data_rating\">Рейтинг Forbes: <span>№24</span></span>\n\n        <span class=\"mldr_tooltip_data_fortune\">\n          Выручка в 2019 год: <span> 349млрд руб.</span>\n        </span>\n\n      </div>\n\n      <div class=\"more\">\n        <a href=\"http://www.forbes.ru/profile/megafon\">Узнать подробнее</a>\n        <!--div class=\"angle\"></div-->\n      </div>\n\n    </div>\n          <div class=\"mldr_tooltip\" style=\"display: none;\">\n\n      <div class=\"mldr_tooltip_portrait\"><img height=\"200\" src=\"http://www.forbes.ru/sites/default/files/styles/200_200/public/profile/mail.jpg__1606200648__91934.jpg?itok=rPpdPgcq\" width=\"200\" /></div>\n\n      <div class=\"mldr_tooltip_data\">\n\n        <span class=\"mldr_tooltip_data_title\">Mail.ru Group</span>\n\n        <span class=\"mldr_tooltip_data_rating\">Рейтинг Forbes: <span>№133</span></span>\n\n        <span class=\"mldr_tooltip_data_fortune\">\n          Выручка в 2019 год: <span> 87.7млрд руб.</span>\n        </span>\n\n      </div>\n\n      <div class=\"more\">\n        <a href=\"http://www.forbes.ru/profile/268779-mailru-group\">Узнать подробнее</a>\n        <!--div class=\"angle\"></div-->\n      </div>\n\n    </div>\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img alt=\"\" height=\"1200\" src=\"http://www.forbes.ru/sites/default/files/photo_galleries/10.jpg__1613641832__70582.jpg\" width=\"1800\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div><div class=\"field-item even\"><div class=\"field-collection-view clearfix view-mode-full\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">11. «Ситимобил»</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p><strong>Стоимость:</strong> $982 млн</p>\n<p><strong>Руководитель:</strong> <a href=\"http://www.forbes.ru/node/414555\">Виталий Бедарев</a></p>\n<p><strong>Год основания:</strong> 2007</p>\n<p><strong>Сайт: </strong><a href=\"https://city-mobil.ru/\" target=\"_blank\">city-mobil.ru</a></p>\n<p>Агрегатор такси «Ситимобил» на 95% принадлежит совместному предприятию <a href=\"http://www.forbes.ru/node/80165\">«Сбера»</a> и <a href=\"http://www.forbes.ru/node/268779\">Mail.ru Group</a>. Сервис работает более чем в 70 городах России, это второй по популярности игрок в стране после «Яндекс.Такси» с долей 20–30% в городах присутствия (за исключением Сочи и Тюмени). С марта 2020 года «Ситимобил» арендует 630 рабочих мест для своих сотрудников в коворкинге <a href=\"http://www.forbes.ru/node/394927\">WeWork</a> на Ленинградском проспекте в Москве.</p>\n\n<div class=\"mldr_tooltip_content\">\n              <div class=\"mldr_tooltip\" style=\"display: none;\">\n\n      <div class=\"mldr_tooltip_portrait\"><img height=\"200\" src=\"http://www.forbes.ru/sites/default/files/styles/200_200/public/profile/mail.jpg__1606200648__91934.jpg?itok=rPpdPgcq\" width=\"200\" /></div>\n\n      <div class=\"mldr_tooltip_data\">\n\n        <span class=\"mldr_tooltip_data_title\">Mail.ru Group</span>\n\n        <span class=\"mldr_tooltip_data_rating\">Рейтинг Forbes: <span>№133</span></span>\n\n        <span class=\"mldr_tooltip_data_fortune\">\n          Выручка в 2019 год: <span> 87.7млрд руб.</span>\n        </span>\n\n      </div>\n\n      <div class=\"more\">\n        <a href=\"http://www.forbes.ru/profile/268779-mailru-group\">Узнать подробнее</a>\n        <!--div class=\"angle\"></div-->\n      </div>\n\n    </div>\n      </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img alt=\"\" height=\"1200\" src=\"http://www.forbes.ru/sites/default/files/photo_galleries/11.jpg__1613641843__82115.jpg\" width=\"1800\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div><div class=\"field-item odd\"><div class=\"field-collection-view clearfix view-mode-full\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">12.Циан</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p><strong>Стоимость: </strong>$763 млн</p>\n<p><strong>Руководитель:</strong> Максим Мельников</p>\n<p><strong>Год основания:</strong> 2001</p>\n<p><strong>Сайт:</strong> <a href=\"https://www.cian.ru/\" target=\"_blank\">cian.ru</a></p>\n<p>За последние шесть лет портал cian.ru превратился в сверхпопулярный сервис по аренде и продаже недвижимости. Месячная аудитория Циан, по его данным, — 19 млн человек. Контрольный пакет у инвестфонда Elbrus Capital, среди акционеров — Goldman Sachs, основатель Дмитрий Демин и менеджмент. В марте 2020-го гендиректор Максим Мельников заявил о планах Циан выйти на IPO, в январе 2021-го партнер Elbrus Дмитрий Крюков сказал, что оно может состояться на американской бирже в 2022 году, и допустил оценку компании в $1 млрд.</p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img alt=\"\" height=\"1200\" src=\"http://www.forbes.ru/sites/default/files/photo_galleries/12_2.jpg__1614341138__42876.jpg\" width=\"1800\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div><div class=\"field-item even\"><div class=\"field-collection-view clearfix view-mode-full\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">13. ivi</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p><strong>Стоимость: </strong>$709 млн</p>\n<p><strong>Руководитель:</strong> Олег Туманов</p>\n<p><strong>Год основания:</strong> 2010</p>\n<p><strong>Сайт:</strong> <a href=\"https://www.ivi.ru/\" target=\"_blank\">ivi.ru</a></p>\n<p>Аудитория крупнейшего российского онлайн-кинотеатра ivi, по данным самой компании, в 2020 году составляла в среднем 51 млн уникальных пользователей в месяц. В январе 2021 года ivi собиралась на IPO, но из-за законопроекта депутата Антона Горелкина об ограничении доли иностранцев в аудиовизуальных сервисах в 20% сервис отложил выход на биржу на неопределенный срок. Среди инвесторов ivi — фонды Baring Vostok, РФПИ, RTP Global, Tiger Global, Buran Ventures, Frontier Ventures и Winter Capital.</p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img alt=\"\" height=\"1200\" src=\"http://www.forbes.ru/sites/default/files/photo_galleries/13.jpg__1613641951__26800.jpg\" width=\"1800\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div><div class=\"field-item odd\"><div class=\"field-collection-view clearfix view-mode-full\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">14. СКБ Контур</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p><strong>Стоимость:</strong> $657 млн</p>\n<p><strong>Руководитель: </strong>Евгений Филатов</p>\n<p><strong>Год основания:</strong> 1988</p>\n<p><strong>Сайт: </strong><a href=\"https://kontur.ru/\" target=\"_blank\">kontur.ru</a></p>\n<p>Один из первых разработчиков программного обеспечения в России. Производит софт для электронного документооборота, бухгалтерского учета и управления предприятием. Головной офис находится в Екатеринбурге. Выручка в 2020 году без учета НДС составила 17,6 млрд рублей что на 15% больше, чем в 2019-м. В июле 2020 года компания купила «ТаксНет» — одного из крупнейших игроков Татарстана на рынке электронной подписи и передачи отчетности, который имеет 73 000 клиентов.</p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img alt=\"\" height=\"1200\" src=\"http://www.forbes.ru/sites/default/files/photo_galleries/14.jpg__1613642108__27652.jpg\" width=\"1800\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div><div class=\"field-item even\"><div class=\"field-collection-view clearfix view-mode-full\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">15. Positive Technologies</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p><strong>Стоимость:</strong> $580 млн</p>\n<p><strong>Руководитель: </strong>Юрий Максимов</p>\n<p><strong>Год основания:</strong> 2002</p>\n<p><strong>Сайт: </strong><a href=\"https://www.ptsecurity.com/ru-ru/\" target=\"_blank\">ptsecurity.com</a></p>\n<p>Positive Technologies — международная компания. Среди ее клиентов есть государственные и финансовые структуры, телекоммуникационные, промышленные и другие компании. Она учредила специализированный портал Securitylab.ru и организовывает международный форум по кибербезопасности Positive Hack Days. Штаб-квартира находится в Москве.</p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img alt=\"\" height=\"1200\" src=\"http://www.forbes.ru/sites/default/files/photo_galleries/15.jpg__1613642199__97595.jpg\" width=\"1800\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div><div class=\"field-item odd\"><div class=\"field-collection-view clearfix view-mode-full\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">16. Goods</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p><strong>Стоимость:</strong> $530 млн</p>\n<p><strong>Руководитель:</strong> Соломон Кунин</p>\n<p><strong>Год основания:</strong> 2016</p>\n<p><strong>Сайт:</strong> <a href=\"https://goods.ru/\" target=\"_blank\">goods.ru</a></p>\n<p>Маркетплейс создан компанией <a href=\"http://www.forbes.ru/node/21048\">«М.Видео»</a>. На площадке Goods.ru сейчас можно приобрести товары из 4500 интернет–магазинов. В январе 2021 года <a href=\"http://www.forbes.ru/node/65046\">Сбербанк</a> объявил, что намерен купить 85% Goods.ru и инвестировать в него 30 млрд рублей. У «М.Видео-Эльдорадо» после сделки останется 10%, у основателя «М.Видео» <a href=\"http://www.forbes.ru/node/66211\">Александра Тынкована</a> — 5%. Сам маркетплейс для сделки оценили в 10 млрд рублей. Goods.ru станет основной площадкой e-commerce для «Сбера».</p>\n\n<div class=\"mldr_tooltip_content\">\n          <div class=\"mldr_tooltip\" style=\"display: none;\">\n\n      <div class=\"mldr_tooltip_portrait\"><img height=\"200\" src=\"http://www.forbes.ru/sites/default/files/styles/200_200/public/profile/1-124-tynkovan.png__1583913129__86388.png?itok=mTCJD-TN\" width=\"200\" /></div>\n\n      <div class=\"mldr_tooltip_data\">\n\n        <span class=\"mldr_tooltip_data_title\">Александр Тынкован</span>\n\n        <span class=\"mldr_tooltip_data_rating\">Рейтинг Forbes: <span>№144</span></span>\n\n        <span class=\"mldr_tooltip_data_fortune\">\n          Состояние: <span>$850млн</span>\n        </span>\n\n      </div>\n\n      <div class=\"more\">\n        <a href=\"http://www.forbes.ru/profile/aleksandr-tynkovan\">Узнать подробнее</a>\n        <!--div class=\"angle\"></div-->\n      </div>\n\n    </div>\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img alt=\"\" height=\"1200\" src=\"http://www.forbes.ru/sites/default/files/photo_galleries/16.jpg__1613642575__35228.jpg\" width=\"1800\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div><div class=\"field-item even\"><div class=\"field-collection-view clearfix view-mode-full\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">17. Оkko</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p><strong>Стоимость:</strong> $453 млн</p>\n<p><strong>Руководитель:</strong> Максим Евдокимов</p>\n<p><strong>Год основания:</strong> 2011</p>\n<p><strong>Сайт: </strong><a href=\"http://okko.tv\" target=\"_blank\">okko.tv</a></p>\n<p>В октябре 2020 года стало известно, что <a href=\"http://www.forbes.ru/node/80165\">«Сбер»</a> выкупит 45% Rambler Group у <a href=\"http://www.forbes.ru/node/66370\">Александра Мамута</a> и станет владеть компанией единолично. «Сбер» заключил эту сделку ради Okko, чтобы вписать его в экосистему и монетизировать, рассказывали источники Forbes, близкие к Rambler и Okko. За шесть месяцев 2020-го доля Okko на российском рынке онлайн-кинотеатров выросла с 12% до 17%. В январе 2021-го «Сбер» поменял руководство Okko: вместо Яны Бардинцевой пост гендиректора занял бывший вице-президент «Сбера» Максим Евдокимов.</p>\n\n<div class=\"mldr_tooltip_content\">\n          <div class=\"mldr_tooltip\" style=\"display: none;\">\n\n      <div class=\"mldr_tooltip_portrait\"><img height=\"200\" src=\"http://www.forbes.ru/sites/default/files/styles/200_200/public/profile/42-aleksandr-mamut-182-05_2019.jpg__1555317295__22616.jpg?itok=NYYxn0TB\" width=\"200\" /></div>\n\n      <div class=\"mldr_tooltip_data\">\n\n        <span class=\"mldr_tooltip_data_title\">Александр Мамут</span>\n\n        <span class=\"mldr_tooltip_data_rating\">Рейтинг Forbes: <span>№65</span></span>\n\n        <span class=\"mldr_tooltip_data_fortune\">\n          Состояние: <span>$2300млн</span>\n        </span>\n\n      </div>\n\n      <div class=\"more\">\n        <a href=\"http://www.forbes.ru/profile/aleksandr-mamut\">Узнать подробнее</a>\n        <!--div class=\"angle\"></div-->\n      </div>\n\n    </div>\n      </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img alt=\"\" height=\"1200\" src=\"http://www.forbes.ru/sites/default/files/photo_galleries/17.jpg__1613642587__14805.jpg\" width=\"1800\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div><div class=\"field-item odd\"><div class=\"field-collection-view clearfix view-mode-full\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">18. Superjob</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p><strong>Стоимость:</strong> $339 млн</p>\n<p><strong>Руководитель:</strong> Анастасия Чучалова</p>\n<p><strong>Год основания:</strong> 2000</p>\n<p><strong>Сайт:</strong> <a href=\"https://www.superjob.ru/\" target=\"_blank\">superjob.ru</a></p>\n<p>Портал по поиску работы Superjob 20 лет назад запустил Алексей Захаров, владевший разработчиком сайтов «Триумвират Девелопмент». У рекрутингового портала есть собственное издание «Зарплатомер», которое ежемесячно выпускает обзор заработных плат по рынку. В 2020 году сервис запустил платформу для найма и трудоустройства самозанятых.</p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img alt=\"\" height=\"1200\" src=\"http://www.forbes.ru/sites/default/files/photo_galleries/18.jpg__1613642602__26464.jpg\" width=\"1800\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div><div class=\"field-item even\"><div class=\"field-collection-view clearfix view-mode-full\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">19. KupiVip</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p><strong>Стоимость:</strong> $318 млн</p>\n<p><strong>Руководитель:</strong> Олег Минаев</p>\n<p><strong>Год основания:</strong> 2008</p>\n<p><strong>Сайт:</strong> <a href=\"https://www.kupivip.ru/\" target=\"_blank\">kupivip.ru</a></p>\n<p>Маркетплейс распродаж одежды и обуви KupiVip создал Оскар Хартманн, скопировавший идею французской компании Vente Privee. Работает в России, Белоруссии и Казахстане. В разгар пандемии KupiVip начал торговать товарами для дома и сада, для развлечений, фитнеса и пр. Кроме того, стал продавать продукты здорового питания и косметику. В декабре 2020-го KupiVip начал работать на платформе «AliExpress Россия», что открыло ему доступ почти к 9 млн пользователей, ежедневно посещающих эту площадку в России.</p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img alt=\"\" height=\"1200\" src=\"http://www.forbes.ru/sites/default/files/photo_galleries/19.jpg__1613642613__63017.jpg\" width=\"1800\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div><div class=\"field-item odd\"><div class=\"field-collection-view clearfix view-mode-full\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">20. «Тензор»</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p><strong>Стоимость:</strong> $269 млн</p>\n<p><strong>Руководитель:</strong> Сергей Уваров</p>\n<p><strong>Год основания:</strong> 1996</p>\n<p><strong>Сайт:</strong> <a href=\"https://tensor.ru/\" target=\"_blank\">tensor.ru</a></p>\n<p>«Тензор» утверждает, что его решениями пользуется каждая вторая компания в России. СБИС — основной его продукт, по собственным данным, над программой работают более 1000 специалистов. У «Тензора» есть свой удостоверяющий центр в сфере электронных подписей и крупный оператор фискальных данных для проведения безналичных платежей. Оборот в 2020-м составил почти 8 млрд рублей — меньше, чем годом ранее, когда, по данным компании, он превысил 8,7 млрд рублей. Штаб-квартира находится в Ярославле.</p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img alt=\"\" height=\"1200\" src=\"http://www.forbes.ru/sites/default/files/photo_galleries/20.jpg__1613642625__99012.jpg\" width=\"1800\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div><div class=\"field-item even\"><div class=\"field-collection-view clearfix view-mode-full\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">21. Eruditor Group</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p><strong>Стоимость:</strong> $250 млн</p>\n<p><strong>Руководитель:</strong> Егор Руди</p>\n<p><strong>Год основания:</strong> 2006</p>\n<p><strong>Сайт:</strong> <a href=\"http://eruditor-group.com/\" target=\"_blank\">eruditor-group.com</a></p>\n<p>Eruditor Group объединяет в Рунете известный сервис Profi.ru, а также проекты Zoon.ru (Илья Мутовин) и «Руки» (Алексей Пламадялов). Каждая из площадок предлагает более 10 000 видов услуг фрилансеров и индивидуальных предпринимателей в нескольких областях — репетиторство, ремонт, красота и здоровье, спорт — во всех крупных городах России и Казахстана.</p>\n<p>Сервисы зарабатывают на комиссии с оказанных услуг. В 2020 году через сервисы группы осуществлено около 5 млн заказов.</p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img alt=\"\" height=\"1200\" src=\"http://www.forbes.ru/sites/default/files/photo_galleries/21.jpg__1613642716__90667.jpg\" width=\"1800\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div><div class=\"field-item odd\"><div class=\"field-collection-view clearfix view-mode-full\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">22. Megogo</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p><strong>Стоимость:</strong> $209 млн</p>\n<p><strong>Руководитель:</strong> Виктор Чеканов</p>\n<p><strong>Год основания:</strong> 2011</p>\n<p><strong>Сайт:</strong> <a href=\"https://megogo.ru/\" target=\"_blank\">megogo.ru</a></p>\n<p>В 2020 году покупкой онлайн-кинотеатра Megogo заинтересовался холдинг VEON Ltd, который владеет оператором «Вымпелком» (бренд <a href=\"http://www.forbes.ru/node/283213\">«Билайн»</a>), <a href=\"https://www.rbc.ru/technology_and_media/21/09/2020/5f661b499a79477c21b912ea\" target=\"_blank\">сообщали</a> источники РБК. Основатель Megogo — украинский предприниматель Владимир Боровик, его российский бизнес (ООО «Мегого») записан на кипрскую Magavin Enterprises Limited. Доля Megogo на российском рынке в первой половине 2020 года составляла 7%. При этом Россия — самый крупный рынок для Megogo.</p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img alt=\"\" height=\"1200\" src=\"http://www.forbes.ru/sites/default/files/photo_galleries/22.jpg__1613642885__13910.jpg\" width=\"1800\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div><div class=\"field-item even\"><div class=\"field-collection-view clearfix view-mode-full\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">23. «ЛитРес»</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p><strong>Стоимость:</strong> $202 млн</p>\n<p><strong>Руководитель:</strong> Сергей Анурьев</p>\n<p><strong>Год основания:</strong> 2005</p>\n<p><strong>Сайт:</strong> <a href=\"https://www.litres.ru/\" target=\"_blank\">litres.ru</a></p>\n<p>Группа компаний «ЛитРес» включает сервисы для чтения электронных книг и прослушивания аудиокниг и издательскую платформу для независимых авторов. В библиотеке сервиса более 1 млн книг. В июле 2020 года «ЛитРес» запустил продажу абонементов на электронные и аудиокниги, в 2020 году число пользователей абонементов превысило 115 000, на это направление приходится 10% выручки «ЛитРес».</p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img alt=\"\" height=\"1200\" src=\"http://www.forbes.ru/sites/default/files/photo_galleries/23.jpg__1613642899__56498.jpg\" width=\"1800\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div><div class=\"field-item odd\"><div class=\"field-collection-view clearfix view-mode-full\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">24. «Учи.ру»</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p><strong>Стоимость:</strong> $199 млн</p>\n<p><strong>Руководитель:</strong> <a href=\"http://www.forbes.ru/node/401187\">Илья Паршин</a></p>\n<p><strong>Год основания:</strong> 2011</p>\n<p><strong>Сайт:</strong> <a href=\"https://uchi.ru/\" target=\"_blank\">uchi.ru</a></p>\n<p>Образовательная платформа «Учи.ру» была основана в 2011 году, а в 2020-м занимала 15% рынка онлайн-обучения школьников в России. Группа объединяет онлайн-платформу для школьного образования «Учи.ру», ее аналоги Happynumbers.com и DragonLearn.org, а также онлайн-платформу английского языка для детей «Учи.Дома». На «Учи.ру» обучается более 8 млн российских детей и подростков. В конце года 25% сервиса и возможность увеличить долю до контрольной через опцион выкупила <a href=\"http://www.forbes.ru/node/268779\">Mail.ru Group</a> за 3,75 млрд рублей.</p>\n\n<div class=\"mldr_tooltip_content\">\n          <div class=\"mldr_tooltip\" style=\"display: none;\">\n\n      <div class=\"mldr_tooltip_portrait\"><img height=\"200\" src=\"http://www.forbes.ru/sites/default/files/styles/200_200/public/profile/mail.jpg__1606200648__91934.jpg?itok=rPpdPgcq\" width=\"200\" /></div>\n\n      <div class=\"mldr_tooltip_data\">\n\n        <span class=\"mldr_tooltip_data_title\">Mail.ru Group</span>\n\n        <span class=\"mldr_tooltip_data_rating\">Рейтинг Forbes: <span>№133</span></span>\n\n        <span class=\"mldr_tooltip_data_fortune\">\n          Выручка в 2019 год: <span> 87.7млрд руб.</span>\n        </span>\n\n      </div>\n\n      <div class=\"more\">\n        <a href=\"http://www.forbes.ru/profile/268779-mailru-group\">Узнать подробнее</a>\n        <!--div class=\"angle\"></div-->\n      </div>\n\n    </div>\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img alt=\"\" height=\"1200\" src=\"http://www.forbes.ru/sites/default/files/photo_galleries/24.jpg__1614341159__94451.jpg\" width=\"1800\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div><div class=\"field-item even\"><div class=\"field-collection-view clearfix view-mode-full\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">25. 2GIS</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p><strong>Стоимость:</strong> $189 млн</p>\n<p><strong>Руководитель:</strong> <a href=\"https://www.forbes.ru/profile/388695-aleksandr-sysoev\">Александр Сысоев</a></p>\n<p><strong>Год основания:</strong> 1999</p>\n<p><strong>Сайт:</strong> <a href=\"https://2gis.ru/\" target=\"_blank\">2gis.ru</a></p>\n<p>Картографический сервис, выпускающий одноименные электронные справочники с картами городов. Его создал предприниматель из Новосибирска Александр Сысоев. По данным сервиса, он охватывает около 500 городов, его ежемесячная аудитория — 50 млн человек. Зарабатывает 2GIS на продаже рекламы компаниям, чьи магазины отмечены на картах. В июле 2020 года сервис добавил в приложение функцию оплаты заправки без выхода из машины. В августе <a href=\"http://www.forbes.ru/node/80165\">Сбербанк</a> купил 72% компании, которую оценили в 14,3 млрд рублей.</p>\n\n<div class=\"mldr_tooltip_content\">\n      </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img alt=\"\" height=\"1200\" src=\"http://www.forbes.ru/sites/default/files/photo_galleries/25.jpg__1613647590__77554.jpg\" width=\"1800\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div><div class=\"field-item odd\"><div class=\"field-collection-view clearfix view-mode-full\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">26. Aviasales</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p><strong>Стоимость: </strong>$174 млн</p>\n<p><strong>Руководитель:</strong> <a href=\"http://www.forbes.ru/node/362045\">Макс Крайнов</a></p>\n<p><strong>Год основания:</strong> 2007</p>\n<p><strong>Сайт:</strong> <a href=\"https://www.aviasales.ru/\" target=\"_blank\">aviasales.ru</a></p>\n<p>Сервис поиска и бронирования авиабилетов принадлежит структуре Go Travel Un Limited со штаб-квартирой на Пхукете. Помимо России, Aviasales работает на шести рынках: в Азербайджане, Белоруссии, Казахстане, Киргизии, Узбекистане, на Украине. Несмотря на удар, который пандемия нанесла рынку туристических услуг, в 2020 году компании удалось вдвое увеличить долю на рынке поисковых сервисов. В частности, помогли громкие рекламные кампании Aviasales и новый сервис организации командировок «Авиасейлс для бизнеса».</p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img alt=\"\" height=\"1200\" src=\"http://www.forbes.ru/sites/default/files/photo_galleries/26.jpg__1613649756__14042.jpg\" width=\"1800\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div><div class=\"field-item even\"><div class=\"field-collection-view clearfix view-mode-full\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">27. Skyeng</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p><strong>Стоимость:</strong> $165 млн</p>\n<p><strong>Руководитель:</strong> <a href=\"http://www.forbes.ru/node/351355\">Георгий Соловьев</a></p>\n<p><strong>Год основания:</strong> 2012</p>\n<p><strong>Сайт:</strong> <a href=\"https://skyeng.ru/\" target=\"_blank\">skyeng.ru</a></p>\n<p>В 2020-м ресурсом пользовались более 100 000 человек. В 2019 году компания создала онлайн-школу Skysmart для обучения английскому языку и математике детей и подростков, в 2020-м добавили подготовку к ЕГЭ и ОГЭ, в начале 2021-го — русский язык, физику и шахматы. В апреле 2020-го Skysmart с «Просвещением» создали интерактивную рабочую тетрадь с автоматической проверкой заданий, к концу года ею пользовались 5 млн школьников. В октябре в Skyeng инвестировали фонды Winter Capital Partners и Baring Vostok.</p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img alt=\"\" height=\"1200\" src=\"http://www.forbes.ru/sites/default/files/photo_galleries/27.jpg__1613649960__11470.jpg\" width=\"1800\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div><div class=\"field-item odd\"><div class=\"field-collection-view clearfix view-mode-full\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">28. Talenttech</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p><strong>Стоимость:</strong> $161 млн</p>\n<p><strong>Руководитель:</strong> Евгений Барулин</p>\n<p><strong>Год основания:</strong> 2017</p>\n<p><strong>Сайт: </strong><a href=\"https://talenttech.ru/\" target=\"_blank\">talenttech.ru</a></p>\n<p>Специализируется на ПО для управления персоналом и обучения сотрудников. Среди клиентов — <a href=\"http://www.forbes.ru/node/244794\">«Магнит»</a>, <a href=\"http://www.forbes.ru/node/387619\">«Ростелеком»</a>, <a href=\"http://www.forbes.ru/node/23674\">«Балтика»</a> и др. Выросла из подразделения инвесткомпании «Севергрупп» <a href=\"http://www.forbes.ru/node/65695\">Алексея Мордашова</a>. Объединяет ряд проектов, в том числе «Нетологию», «Фоксфорд», «Ремонтник.ру», FL.ru, Potok, JungleJobs. «Нетология» — крупнейший актив. В апреле 2020-го Talenttech запустила бесплатный сервис помощи уволенным: компании, сокращающие штат, предлагали сотрудников другим, робот распределял людей по горящим вакансиям.</p>\n\n<div class=\"mldr_tooltip_content\">\n          <div class=\"mldr_tooltip\" style=\"display: none;\">\n\n      <div class=\"mldr_tooltip_portrait\"><img height=\"200\" src=\"http://www.forbes.ru/sites/default/files/styles/200_200/public/profile/mor-x.jpg__1618919889__37050.jpg?itok=GI_5kJYM\" width=\"200\" /></div>\n\n      <div class=\"mldr_tooltip_data\">\n\n        <span class=\"mldr_tooltip_data_title\">Алексей Мордашов и семья</span>\n\n        <span class=\"mldr_tooltip_data_rating\">Рейтинг Forbes: <span>№1</span></span>\n\n        <span class=\"mldr_tooltip_data_fortune\">\n          Состояние: <span>$29100млн</span>\n        </span>\n\n      </div>\n\n      <div class=\"more\">\n        <a href=\"http://www.forbes.ru/profile/aleksei-mordashov\">Узнать подробнее</a>\n        <!--div class=\"angle\"></div-->\n      </div>\n\n    </div>\n          <div class=\"mldr_tooltip\" style=\"display: none;\">\n\n      <div class=\"mldr_tooltip_portrait\"><img height=\"200\" src=\"http://www.forbes.ru/sites/default/files/styles/200_200/public/profile/magnit3.jpg__1506495387__73040.jpg?itok=enwoLFpM\" width=\"200\" /></div>\n\n      <div class=\"mldr_tooltip_data\">\n\n        <span class=\"mldr_tooltip_data_title\">Магнит</span>\n\n        <span class=\"mldr_tooltip_data_rating\">Рейтинг Forbes: <span>№4</span></span>\n\n        <span class=\"mldr_tooltip_data_fortune\">\n          Выручка в 2019 год: <span> 1368.7млрд руб.</span>\n        </span>\n\n      </div>\n\n      <div class=\"more\">\n        <a href=\"http://www.forbes.ru/profile/244794-magnit\">Узнать подробнее</a>\n        <!--div class=\"angle\"></div-->\n      </div>\n\n    </div>\n      </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img alt=\"\" height=\"1200\" src=\"http://www.forbes.ru/sites/default/files/photo_galleries/28.jpg__1613650473__74852.jpg\" width=\"1800\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div><div class=\"field-item even\"><div class=\"field-collection-view clearfix view-mode-full\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">29. «Островок»</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p><strong>Стоимость:</strong> $157 млн</p>\n<p><strong>Руководитель:</strong> Феликс Шпильман </p>\n<p><strong>Год основания:</strong> 2010</p>\n<p><strong>Сайт:</strong> <a href=\"https://ostrovok.ru/\" target=\"_blank\">ostrovok.ru</a></p>\n<p>Первый заказ через сервис онлайн-бронирования отелей был оформлен 11 июля 2011 года. А сегодня Ostrovok.ru предлагает более миллиона вариантов размещения в гостиницах, хостелах и апартаментах, расположенных в 220 странах мира. Сервис входит в группу компаний Emerging Travel Group, которая также включает международные бренды RateHawk и ZenHotels. База сервиса насчитывает более 32 000 отельеров.</p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img alt=\"\" height=\"1200\" src=\"http://www.forbes.ru/sites/default/files/photo_galleries/29.jpg__1613650518__55490.jpg\" width=\"1800\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div><div class=\"field-item odd\"><div class=\"field-collection-view clearfix view-mode-full field-collection-view-final\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">30. Amediateka</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p><strong>Стоимость:</strong> $129 млн</p>\n<p><strong>Руководитель: </strong>Татьяна Калита</p>\n<p><strong>Год основания: </strong>2013</p>\n<p><strong>Сайт: </strong><a href=\"https://www.amediateka.ru/\" target=\"_blank\">amediateka.ru</a></p>\n<p>Онлайн-кинотеатр Amediateka контролируют продюсер Александр Акопов и миллиардер Леонард Блаватник. Сейчас Amediateka специализируется на показе премьер HBO и других зарубежных каналов, но в будущем, по словам Акопова, может начать производить собственные сериалы. По оценке продюсера, для этого потребуются инвестиции в $300 млн. Подавляющую часть выручки сервису приносит подписная модель (по словам гендиректора Татьяны Калиты, 99%), доля Amediateka на рынке онлайн-видеосервисов — около 4%.</p>\n<p> </p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img alt=\"\" height=\"1200\" src=\"http://www.forbes.ru/sites/default/files/photo_galleries/30.jpg__1613650656__81877.jpg\" width=\"1800\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div></div></div></div><div class=\"field field-name-field-tags field-type-taxonomy-term-reference field-label-above\"><div class=\"field-label\">Тэги: </div><div class=\"field-items\"><div class=\"field-item even\">рунет</div><div class=\"field-item odd\">интернет-компании</div><div class=\"field-item even\">рейтинг Forbes</div><div class=\"field-item odd\">рейтинг</div></div></div><div class=\"field field-name-field-show-in-body field-type-list-boolean field-label-above\"><div class=\"field-label\">Отображать в тексте статьи(под снос): </div><div class=\"field-items\"><div class=\"field-item even\">Не отображать в тексте статьи</div></div></div><div class=\"field field-name-field-subtitle field-type-text-long field-label-above\"><div class=\"field-label\">Подзаголовок: </div><div class=\"field-items\"><div class=\"field-item even\">Forbes публикует очередной рейтинг самых дорогих компаний Рунета. Карантинный 2020 год стал фантастически успешным для всех интернет-компаний, но больше всех выиграли маркетплейсы и агрегаторы</div></div></div><div class=\"field field-name-field-authors field-type-entityreference field-label-above\"><div class=\"field-label\">Авторы: </div><div class=\"field-items\"><div class=\"field-item even\">Елена Тофанюк</div><div class=\"field-item odd\">Елена Ганжур</div><div class=\"field-item even\">Кристина Жукова</div><div class=\"field-item odd\">Никита Камитдинов</div><div class=\"field-item even\">Татьяна Ломская</div><div class=\"field-item odd\">Яна Милюкова</div><div class=\"field-item even\">Ирина Юзбекова</div></div></div><div class=\"field field-name-field-push-en field-type-list-boolean field-label-above\"><div class=\"field-label\">Отправить Push-уведомление в iPhone (под снос): </div><div class=\"field-items\"><div class=\"field-item even\">Не отправлять Push-уведомление</div></div></div><div class=\"field field-name-field-section field-type-taxonomy-term-reference field-label-above\"><div class=\"field-label\">Рубрика (канал): </div><div class=\"field-items\"><div class=\"field-item even\">Технологии</div></div></div><div class=\"field field-name-field-disable-body-ads field-type-list-boolean field-label-above\"><div class=\"field-label\">Не показывать рекламу: </div><div class=\"field-items\"><div class=\"field-item even\">показывать рекламу</div></div></div><div class=\"field field-name-field-optional-section field-type-taxonomy-term-reference field-label-above\"><div class=\"field-label\">Доп.раздел: </div><div class=\"field-items\"><div class=\"field-item even\">Журнал</div><div class=\"field-item odd\">Рейтинги</div></div></div><div class=\"field field-name-field-no-yandex field-type-list-boolean field-label-above\"><div class=\"field-label\">Не экспортировать в Яндекс и соц сети: </div><div class=\"field-items\"><div class=\"field-item even\">экспортировать в Яндекс</div></div></div><div class=\"field field-name-field-top1 field-type-list-boolean field-label-above\"><div class=\"field-label\">Топ1: </div><div class=\"field-items\"><div class=\"field-item even\">не топ1</div></div></div><div class=\"field field-name-field-top3-text field-type-list-boolean field-label-above\"><div class=\"field-label\">Топ 3 с текстом: </div><div class=\"field-items\"><div class=\"field-item even\">НЕ Топ 3 с текстом</div></div></div><div class=\"field field-name-field-top3-pic field-type-list-boolean field-label-above\"><div class=\"field-label\">Топ 3 с картинкой: </div><div class=\"field-items\"><div class=\"field-item even\">не Топ 3 с картинкой</div></div></div><div class=\"field field-name-field-hide-in-list field-type-list-boolean field-label-above\"><div class=\"field-label\">Не показывать в списках: </div><div class=\"field-items\"><div class=\"field-item even\">показывать в списках</div></div></div><div class=\"field field-name-field-hot-article field-type-list-boolean field-label-above\"><div class=\"field-label\">Срочно отправлять в соц сети: </div><div class=\"field-items\"><div class=\"field-item even\">Срочно отправлять в соц сети</div></div></div><div class=\"field field-name-field-quotes-replace field-type-list-boolean field-label-above\"><div class=\"field-label\">Заменить кавычки на ёлочки: </div><div class=\"field-items\"><div class=\"field-item even\">Заменить кавычки на ёлочки</div></div></div><div class=\"field field-name-field-checked-by-corrector field-type-list-boolean field-label-above\"><div class=\"field-label\">Проверено корректором: </div><div class=\"field-items\"><div class=\"field-item even\">Нет</div></div></div><div class=\"field-collection-container clearfix\"><div class=\"field field-name-field-node-status field-type-field-collection field-label-above\"><div class=\"field-label\">Статус материала: </div><div class=\"field-items\"><div class=\"field-item even\"><div class=\"field-collection-view clearfix view-mode-full field-collection-view-final\"><div class=\"entity entity-field-collection-item field-collection-item-field-node-status clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-status field-type-list-text field-label-inline clearfix\"><div class=\"field-label\">Статус: </div><div class=\"field-items\"><div class=\"field-item even\">У продюсера(на утверждении)</div></div></div>  </div>\n</div>\n</div></div></div></div></div><div class=\"field field-name-field-no-ia field-type-list-boolean field-label-above\"><div class=\"field-label\">Не создавать InstantArticles: </div><div class=\"field-items\"><div class=\"field-item even\">Создавать InstantArticles</div></div></div><div class=\"field field-name-field-free-pay field-type-list-boolean field-label-above\"><div class=\"field-label\">Бесплатный материал: </div><div class=\"field-items\"><div class=\"field-item even\">Бесплатный материал</div></div></div><div class=\"field field-name-field-traffic-pay field-type-list-boolean field-label-above\"><div class=\"field-label\">Дополнительная оплата за трафик: </div><div class=\"field-items\"><div class=\"field-item even\">С оплатой за трафик</div></div></div><div class=\"field field-name-field-share-count field-type-number-integer field-label-above\"><div class=\"field-label\">Количество шар: </div><div class=\"field-items\"><div class=\"field-item even\">0</div></div></div><div class=\"field field-name-field-view-count field-type-number-integer field-label-above\"><div class=\"field-label\">Количество просмотров: </div><div class=\"field-items\"><div class=\"field-item even\">0</div></div></div><div class=\"field field-name-field-week-view-count field-type-number-integer field-label-above\"><div class=\"field-label\">Количество просмотров за неделю: </div><div class=\"field-items\"><div class=\"field-item even\">0</div></div></div><div class=\"field field-name-field-month-view-count field-type-number-integer field-label-above\"><div class=\"field-label\">Количество просмотров за месяц: </div><div class=\"field-items\"><div class=\"field-item even\">0</div></div></div><div class=\"field field-name-field-year-view-count field-type-number-integer field-label-above\"><div class=\"field-label\">Количество просмотров за год: </div><div class=\"field-items\"><div class=\"field-item even\">0</div></div></div><div class=\"field field-name-field-design field-type-list-text field-label-above\"><div class=\"field-label\">Дизайн галереи: </div><div class=\"field-items\"><div class=\"field-item even\">Стандартный</div></div></div><div class=\"field field-name-field-view-count-31 field-type-number-integer field-label-above\"><div class=\"field-label\">Просмотров за 31 день: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div><div class=\"field field-name-field-dark field-type-list-boolean field-label-above\"><div class=\"field-label\">\"Тёмный\" материал: </div><div class=\"field-items\"><div class=\"field-item even\">\"Тёмный\" материал</div></div></div>  </div>\n\n  <ul class=\"links inline\"><li class=\"comment_forbidden first last\"></li>\n</ul>\n  \n</div>\n</p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->",
        "title": "«Все закончилось 13 июня»: как новые антиковидные ограничения повлияли на бизнес торговых центров и их арендаторов",
        "title_detail": {
            "type": "text/plain",
            "language": "ru",
            "base": "http://www.forbes.ru/",
            "value": "«Все закончилось 13 июня»: как новые антиковидные ограничения повлияли на бизнес торговых центров и их арендаторов"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "http://www.forbes.ru/biznes/433669-vse-zakonchilos-13-iyunya-kak-novye-antikovidnye-ogranicheniya-povliyali-na-biznes"
            },
            {
                "length": "2647854",
                "type": "image/jpeg",
                "href": "http://www.forbes.ru/sites/default/files/story_images/1-gettyimages-1198369490.jpg__1625130772__66429.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "http://www.forbes.ru/biznes/433669-vse-zakonchilos-13-iyunya-kak-novye-antikovidnye-ogranicheniya-povliyali-na-biznes",
        "tags": [
            {
                "term": "Бизнес",
                "scheme": null,
                "label": null
            }
        ],
        "id": "http://www.forbes.ru/biznes/433669-vse-zakonchilos-13-iyunya-kak-novye-antikovidnye-ogranicheniya-povliyali-na-biznes",
        "guidislink": false,
        "published": "Fri, 02 Jul 2021 07:00:01 +0300",
        "published_parsed": [
            2021,
            7,
            2,
            4,
            0,
            1,
            4,
            183,
            0
        ],
        "source": {
            "href": "http://www.forbes.ru/newrss.xml",
            "title": "Forbes.ru - Главные темы дня"
        }
    }
]