[
    {
        "content": [
            {
                "type": "text/html",
                "language": "ru",
                "base": "http://www.forbes.ru/",
                "value": "<p dir=\"ltr\" id=\"docs-internal-guid-ea696831-7fff-cd43-ef7f-ed5465eee7b9\">В октябре 2018 года порнобарон из Флориды Леонид Радвинский, которому сейчас 39 лет, купил примерно 75% растущей, но малоизвестной компании под названием OnlyFans. В тот момент лондонская OnlyFans была молодым видеосервисом с элементами социальной сети, который позволял актерам фильмов для взрослых зарабатывать, не выходя из дома. Создатели контента (в основном порнозвезды) заводят аккаунты на платформе компании и взимают со зрителей (компания называет их «фанатами») абонентскую плату, которая варьируется от $4,99 до $49,99 в месяц. Актеры оставляют себе 80% от дохода.</p>\n<p dir=\"ltr\">Когда производство любых фильмов прекратилось из-за пандемии, и миллионы одиноких людей застряли в своих квартирах, бизнес OnlyFans начал процветать. В 2020 году выручка компании составила $400 млн, что на 540% больше, чем в предыдущем году, причем 80% дохода поступило от американских клиентов. Количество создателей контента достигло почти 1,6 млн и включало звезд вроде Cardi B, DJ Khaled, Fat Joe и Ребекки Минкофф. А общее число фанатов, которые платят за подписку, выросло более чем на 500% — до 82 млн человек. Прибыль после уплаты налогов выросла с $6,6 млн до $60 млн. По оценкам Forbes, доля Радвинского в Fenix International, материнской компании OnlyFans, делает его новым миллиардером с состоянием около $1,8 млрд.</p>\n<p><a href=\"https://www.forbes.ru/forbeslife/412039-glubzhe-istoriya-o-tom-kak-aleksandr-pal-glubokoe-russkoe-porno-snimal\"><em><strong>«Глубже!» — история о том, как Александр Паль «глубокое русское порно» снимал</strong></em></a></p>\n<p dir=\"ltr\">Кроме этих ошеломляющих финансовых показателей, которые были опубликованы в Великобритании, о Радвинском мало что известно. Он не ответил на многочисленные просьбы дать комментарий. Представитель OnlyFans также отказался от комментариев.</p>\n<p dir=\"ltr\">Известно, что OnlyFans основал в 2016 году британский предприниматель по имени Тимоти Стокли, которому сейчас 37 лет, вместе со своим братом Томасом и отцом Ги Стокли, банкиром на пенсии. В документах, поданных в органы власти Великобритании, Радвинский и Ги Стокли указаны как директора компании. Тимоти, Томас и Ги Стокли отказались ответить на вопросы Forbes.</p>\n<p dir=\"ltr\">Другие малочисленные факты о Радвинском создают нелестный образ. Около двадцати лет назад, еще до того, как онлайн-порнография стала широко доступной и бесплатной, он руководил небольшой империей веб-сайтов с порноссылками, которые рекламировали доступ к «нелегальным» и «украденным» паролям к порносайтам, в том числе к таким, где, согласно рекламным объявлениям, выкладывали видео с несовершеннолетними. В конце 90-х такие сайты со ссылками были распространенным явлением и использовались для продвижения не только порнографии, но и азартных игр в интернете.</p>\n<p dir=\"ltr\">Но Радвинский вел особенно агрессивную политику. Просмотрев архив сайта Wayback Machine, Forbes обнаружил 11 интернет-ресурсов — все они были созданы в конце 1990-х и начале 2000-х годов Радвинским и его компанией Cybertania из Гленвью, штат Иллинойс. Среди них — Password Universe, который в 2000 году опубликовал ссылку на сайт, утверждавший, что он предлагает педофилам более 10 000 «паролей к нелегальным сайтам с малолетними». В 1999 году сайт под названием Working Passes размещал ссылку на «самый горячий хардкор с несовершеннолетними», где были видео с 16-летними. В 2000 году другой сайт, Ultra Passwords, обещал ссылку на «пароли к лучшим нелегальным видео с подростками» и на «самый популярный сайт с зоофилией». В США актеры могут участвовать в съемках порно с 18 лет, в то время как зоофилия (секс с животным) запрещена в большинстве штатов. (После беседы с Forbes Wayback Machine удалил из архива старые сайты Радвинского.)</p>\n<p><a href=\"https://www.forbes.ru/forbeslife/425561-porno-kak-sposob-pogovorit-o-vazhnom-zachem-smotret-serial-happy-end-o-vebkam\"><em><strong>Порно как способ поговорить о важном: зачем смотреть сериал Happy End о вебкам-бизнесе</strong></em></a></p>\n<p dir=\"ltr\">Но нет никаких доказательств того, что какой-либо из сайтов Радвинского на самом деле был связан с детской порнографией или зоофилией. Похоже, сайты были для Радвинского способом зарабатывать деньги, взимая со своих партнеров (настоящих порносайтов) плату за каждый клик. Forbes, которому запрещен доступ к таким изображениям, попросил Internet Watch Foundation (IWF), специализированную группу, которая занимается удалением такого контента из сети, просмотреть архивные веб-страницы, содержащие ссылки с рекламой детской порнографии. Как сообщила IWF, ни одна из них не вела на запрещенные материалы. </p>\n<p dir=\"ltr\">Вместо этого ссылки обычно вели на похожие сайты, где публиковали еще больше ссылок на бесплатные пароли от порно или другой контент для взрослых. В 2002 году, за год до окончания Северо-Западного университета, где Радвинский изучал экономику, его компания Cybertania подала в суд на регистратора доменных имен и магистрального провайдера Verisign, утверждая, что Verisign передал ее сайт кому-то другому. В исковом заявлении компания Радвинского сообщила, что сотрудничает с теми же сайтами, у которых она, по ее собственным заявлениям, «воровала» логины: «Cybertania получала определенную сумму за каждую использованную гиперссылку или пароль от соответствующих владельцев и управляющих этих сайтов-источников», — написали юристы Cybertania. В другом иске против Радвинского ответчик заявил, что Ultra Passwords «создает обманчивое впечатление, будто сайт предоставляет «взломанные» (украденные) пароли, которые позволяют получить бесплатные услуги на других порнографических сайтах, но на самом деле это выгодная реферальная система».</p>\n<p dir=\"ltr\">Это был подлый, но прибыльный бизнес. В иске Cybertania к Verisign компания Радвинского сообщила, что доход ее сайта Ultra Passwords в 2002 году составлял $5000 в день, или $1,8 млн в год.</p>\n<p dir=\"ltr\">Радвинский оставался в тени почти 20 лет, от момента создания фермы порнографических ссылок до покупки 75% в OnlyFans. В начале 2000-х годов он создал несколько сайтов со ссылками на секс-видео знаменитостей и MyFreeCams — сайт, который утверждает, что занимает первое место в мире как вебкам-сервис. Иногда он фигурировал в исках. В 2003 и 2004 годах Amazon и Microsoft предъявили Радвинскому иск в окружном суде Сиэтла, утверждая, что он создавал спам-кампании, в которых использовалось название Amazon и инструменты электронной почты Microsoft; получателям рассылки предлагали «бесплатные выплаты от правительства» или ссылки на сайты для взрослых. Радвинский отрицал все обвинения. В 2005 году судебные разбирательства завершились мировыми соглашениями, и Радвинскому и его компаниям запретили включать бренд Amazon в спам-рассылки или использовать какие-либо email-инструменты Microsoft. В 2005 году модель Шейла Люссье предъявила иск к Cybertania за использование ее фотографии (в одежде) на одном из своих порносайтов. Компания выступила против этого заявления. Люссье говорит, что заключила мировое соглашение на сумму, размер которой не раскрывается.</p>\n<p><a href=\"https://www.forbes.ru/biznes/403353-virtualnye-kastingi-i-seks-kukly-v-lyubovnyh-scenah-kak-gollivud-vernetsya-k-semkam\"><em><strong>Виртуальные кастинги и секс-куклы в любовных сценах: как Голливуд вернется к съемкам</strong></em></a></p>\n<p dir=\"ltr\">OnlyFans также сталкивался с проблемами из-за несовершеннолетних. Поскольку сайт не проверяет возраст своих секс-работников, людям довольно легко солгать. В конце мая расследование BBC показало, что 14-летняя девочка смогла зарегистрироваться на сайте как актриса, использовав паспорт своей бабушки. Высокопоставленный сотрудник полиции рассказал BBC, что OnlyFans «делает недостаточно, чтобы помешать детям эксплуатировать возможность заработка или чтобы предотвратить эксплуатацию детей». В ответ OnlyFans выпустил официальное заявление о том, что сервис использует «новейшие технологии» и «ручной мониторинг», чтобы несовершеннолетние не могли публиковать контент на платформе, и «очень серьезно» относится к этому вопросу.</p>\n<p dir=\"ltr\">Сайни Арнасон, заместительница исполнительного директора Канадского центра защиты детей, говорит, что ее группа часто получает сообщения о том, что модели OnlyFans потенциально могут быть несовершеннолетними. Она называет усилия OnlyFans по защите несовершеннолетних актеров «минимальными». На OnlyFans лежит «моральный и этический долг делать больше в этом направлении», — добавляет она.</p>\n<p dir=\"ltr\"><em>Перевод Натальи Балабанцевой</em></p>\n<h2 dir=\"ltr\"><a href=\"https://www.forbes.ru/milliardery-photogallery/425297-20-bogateyshih-lyudey-mira-2021-reyting-forbes\">20 богатейших людей мира — 2021. Рейтинг Forbes</a></h2>\n<p dir=\"ltr\"><div class=\"node node-photogallery clearfix\" id=\"node-425297\">\n  DEFAULT NODE\n\n  \n        <h2><a href=\"http://www.forbes.ru/milliardery-photogallery/425297-20-bogateyshih-lyudey-mira-2021-reyting-forbes\">20 богатейших людей мира — 2021. Рейтинг Forbes</a></h2>\n    \n  \n  <div class=\"content\">\n    <div class=\"field field-name-body field-type-text-with-summary field-label-hidden\"><div class=\"field-items\"><div class=\"field-item even\"><p>Основатель и генеральный директор интернет-ретейлера Amazon Джефф Безос, как и в прошлом году, возглавил рейтинг богатейших людей планеты по версии Forbes. За год его состояние увеличилось на $64 млрд, до $177 млрд. На второй строчке рейтинга — Илон Маск, который прибавил за год $126,4 млрд. В прошлом году он занимал только 31-ю строчку рейтинга. Акции Tesla за год прибавили к стоимости 720%. На третьей позиции —  владелец модного дома LVMH Бернар Арно и его семья, состояние которых Forbes оценивает в $150 млрд. </p>\n<p>Очередной, 35-й по счету, глобальный рейтинг долларовых миллиардеров <a href=\"https://www.forbes.com/sites/kerryadolan/2021/04/06/forbes-35th-annual-worlds-billionaires-list-facts-and-figures-2021/\" target=\"_blank\">опубликован</a> американским Forbes 6 апреля. В нем 2755 миллиардеров — на 660 человек больше, чем в 2020 году. Финальный замер состояния миллиардеров был произведен 5 марта.</p>\n<p>Совокупное состояние всех миллиардеров в этом году достигло рекордных $13,08 трлн, что на $5,08 трлн больше, чем в прошлом году. В списке более 100 участников из России. Новичков в рейтинге — 493 человека. Выбыли из списка 84 человека, из них 23 — по причине смерти.</p>\n<p>Совокупное состояние первых двадцати участников рейтинга в 2020-м составило $1,81 трлн. Подробнее о топ-20 — в нашей фотогалерее.</p>\n<p><!--interest--></p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-main-image field-type-image field-label-above\"><div class=\"field-label\">Главная фотография: </div><div class=\"field-items\"><div class=\"field-item even\">http://www.forbes.ru/sites/default/files/gallery_images/gettyimages-1229689901.jpg__1617616601__37683.jpg</div></div></div><div class=\"field-collection-container clearfix\"><div class=\"field field-name-field-gallery-photo field-type-field-collection field-label-above\"><div class=\"field-label\">Фото в галерею: </div><div class=\"field-items\"><div class=\"field-item even\"><div class=\"field-collection-view clearfix view-mode-full\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">1. Джефф Безос</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p><strong>Состояние:</strong> $177 млрд</p>\n<p><strong>Изменение за год:</strong>  +$64 млрд</p>\n<p><strong>Источник состояния:</strong> Amazon.com</p>\n<p><strong>Возраст:</strong> 57</p>\n<p><strong>Страна:</strong> США</p>\n<p><a href=\"http://www.forbes.ru/node/394573\">Джефф Безос</a> — основатель интернет-магазина Amazon. Он открыл его в 1994 году в своем гараже в Сиэтле. Сегодня это один из крупнейших онлайн-ретейлеров мира. В феврале 2021 года Безос объявил о своем решении уйти с поста гендиректора компании. После отставки он будет занимать пост исполнительного председателя, а его должность перейдет к Энди Ясси, который сейчас работает гендиректором Amazon Web Services. «Когда на вас возложена такая ответственность, трудно сосредоточить внимание на чем-то еще», — <a href=\"https://www.aboutamazon.com/news/company-news/email-from-jeff-bezos-to-employees\" target=\"_blank\">написал</a> Безос в письме сотрудникам о своем решении. Освободившееся время он решил посвятить благотворительности. Также ему принадлежит газета The Washington Post и частная аэрокосмическая компания Blue Origin.</p>\n<p>Выручка Amazon в 2020-м увеличилась на 38% и составила $386,1 млрд. В начале года Amazon cтолкнулся с конфликтом — рабочие компании в Бессемере, штат Алабама, хотят создать профсоюз, в то время как руководство давно выступает против подобных инициатив. </p>\n<p><em><strong><a href=\"https://www.forbes.ru/milliardery/421857-imperiya-bezosa-kak-bogateyshiy-chelovek-na-planete-sozdal-amazon-i-zachem\">Империя Безоса: как богатейший человек на планете создал Amazon и зачем рвется в космос</a></strong></em></p>\n<p> </p>\n\n<div class=\"mldr_tooltip_content\">\n      </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-author field-type-text field-label-above\"><div class=\"field-label\">Автор фото: </div><div class=\"field-items\"><div class=\"field-item even\">Paul Morigi / Getty Images</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img alt=\"\" height=\"600\" src=\"http://www.forbes.ru/sites/default/files/photo_galleries/gettyimages-867650476.jpg__1617616717__36660.jpg\" width=\"900\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div><div class=\"field-item odd\"><div class=\"field-collection-view clearfix view-mode-full\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">2. Илон Маск </div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p><strong>Состояние:</strong> $151 млрд</p>\n<p><strong>Изменение за год:</strong>  +$126,4 млрд</p>\n<p><strong>Источник состояния:</strong> Tesla</p>\n<p><strong>Возраст:</strong> 49</p>\n<p><strong>Страна:</strong> США</p>\n<p>Гендиректор Tesla <a href=\"http://www.forbes.ru/node/394293\">Илон Маск</a> за год совершил, пожалуй, самый потрясающий подъем в списке Forbes. В прошлом году он занимал 31-ю строчку рейтинга, но благодаря росту акций Tesla, которые в 2020 году прибавили к стоимости 720%, поднялся до второй позиции. В январе ненадолго он занял первую строчку обновляемого в реальном времени Forbes Real-Time. Затем первую строчку в списке вернул себе Безос. Маск оказался самым успешным миллиардером эпохи президентства Дональда Трампа. С 2016 по 2020 год его состояние выросло в 14 раз — больше, чем у кого-либо еще в мире. </p>\n<p>В прошлом году акции Tesla росли на фоне уверенности Уолл-стрит в том, что переход промышленности в сторону электромобилей ускоряется. В конце 2020-го Tesla была добавлена в индекс S&amp;P 500, рост акций подстегнул <a href=\"https://ir.tesla.com/static-files/b3cf7f5e-546a-4a65-9888-c928b914b529\" target=\"_blank\">отчет</a> Tesla за четвертый квартал 2020-го: компания <a href=\"https://www.forbes.ru/newsroom/milliardery/392205-sostoyanie-ilona-maska-uvelichilos-na-23-mlrd-za-dva-s-polovinoy-chasa\">превзошла</a> ожидания аналитиков по выручке ($7,38 млрд) и второй квартал подряд закончила с прибылью ($105 млн). Кроме того, растут поставки автомобилей Tesla, в том числе благодаря новому заводу в Китае: Tesla <a href=\"https://www.forbes.ru/milliardery/390965-sostoyanie-ilona-maska-vyroslo-na-21-mlrd-za-nedelyu\">продала</a> свыше 112 000 машин, что стало лучшим результатом компании за всю историю. </p>\n<p>Маск — крупнейший акционер Tesla. По данным американской Комиссии по ценным бумагам и биржам (SEC) на 31 декабря 2018 года, он прямо и косвенно <a href=\"https://www.sec.gov/Archives/edgar/data/1318605/000156459019012121/tsla-pre14a_20190611.htm\" target=\"_blank\">владеет</a> 38,6 млн акций Tesla (почти 22%). Ему также принадлежит доля в его частной компании SpaceX, которая <a href=\"https://www.forbes.ru/milliardery/391909-sostoyanie-ilona-maska-vyroslo-na-17-mlrd-za-nedelyu\">оценивается</a> в $12,5 млрд.</p>\n<p><a href=\"https://www.forbes.ru/milliardery/420525-ishchite-negativnye-otzyvy-osobenno-ot-svoih-druzey-pravila-ilona-maska\"><em><strong>«Ищите негативные отзывы, особенно от друзей»: правила Илона Маска</strong></em></a></p>\n<p> </p>\n\n<div class=\"mldr_tooltip_content\">\n      </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-author field-type-text field-label-above\"><div class=\"field-label\">Автор фото: </div><div class=\"field-items\"><div class=\"field-item even\">Taylor Hill / Getty Images</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img alt=\"\" height=\"600\" src=\"http://www.forbes.ru/sites/default/files/photo_galleries/gettyimages-645698978.jpg__1617609580__41360.jpg\" width=\"900\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div><div class=\"field-item even\"><div class=\"field-collection-view clearfix view-mode-full\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">3. Бернар Арно и семья</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p><strong>Состояние: </strong>$150 млрд</p>\n<p><strong>Изменение за год:</strong> +$74 млрд</p>\n<p><strong>Источник состояния: </strong>LVMH</p>\n<p><strong>Возраст:</strong> 72</p>\n<p><strong>Страна:</strong> Франция</p>\n<p><a href=\"http://www.forbes.ru/node/420197\">Бернар Арно</a>, который в середине 1980-х взял $15 млн из семейного строительного бизнеса на покупку модного дома Christian Dior, сегодня курирует глобальную бизнес-империю из 75 люксовых брендов, включая Louis Vuitton и Sephora. В 2019-м выручка LVMH снизилась на 34%, до 4,7 млрд евро. Это объясняется пандемией и падением спроса на товары класса люкс. </p>\n<p>Тем не менее Арно сохранил третью строчку и даже разбогател. В январе 2021 года LVMH купила ювелирный бренд Tiffany за $16,2 млрд ($16,9 млрд с учетом долга). Покупка стала крупнейшей в сегменте премиальных товаров. После этого состояние Арно выросло более чем на $4 млрд.</p>\n<p>Арно — меценат и страстный коллекционер. В 2014 году он открыл музей современного искусства, здание которого за $135 млн спроектировал один из главных архитекторов современности Фрэнк Гери. </p>\n<p><a href=\"https://www.forbes.ru/milliardery/378459-marketolog-s-darom-hudozhnika-kak-bernar-arno-sozdal-sostoyanie-v-100-mlrd\"><em><strong>Маркетолог с даром художника: как Бернар Арно создал состояние в $100 млрд</strong></em></a></p>\n<p> </p>\n\n<div class=\"mldr_tooltip_content\">\n      </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-author field-type-text field-label-above\"><div class=\"field-label\">Автор фото: </div><div class=\"field-items\"><div class=\"field-item even\">Christophe Morin / IP3 / Getty Images</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img alt=\"\" height=\"600\" src=\"http://www.forbes.ru/sites/default/files/photo_galleries/gettyimages-696695854.jpg__1617610119__10665.jpg\" width=\"900\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div><div class=\"field-item odd\"><div class=\"field-collection-view clearfix view-mode-full\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">4. Билл Гейтс</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p><strong>Состояние:</strong> $124 млрд</p>\n<p><strong>Изменение за год:</strong> +$26 млрд</p>\n<p><strong>Источник состояния: </strong>Microsoft, инвестиции</p>\n<p><strong>Возраст:</strong> 65</p>\n<p><strong>Страна:</strong> США</p>\n<p>Вместе с женой Мелиндой <a href=\"http://www.forbes.ru/node/394617\">Билл Гейтс</a> возглавляет крупнейший в мире частный благотворительный фонд. Работа организации направлена на улучшение глобальной системы здравоохранения и обрела особую актуальность на фоне пандемии коронавируса — бизнесмен является давним пропагандистом идеи о важности всеобщей вакцинации и сегодня активно финансирует разработку вакцины от COVID-19.</p>\n<p>Гейтс продал большую часть своих акций Microsoft — ему принадлежит чуть более 1% акций компании — и инвестировал средства в фондовый рынок и другие активы. В марте 2020 года он вышел из совета директоров корпорации, которую вместе с Полом Алленом основал в 1975 году.</p>\n<p>По итогам 2020 года Гейтс стал крупнейшим частным владельцем сельхозугодий в США — ему принадлежит почти 1000 кв. км сельскохозяйственных земель в 19 штатах, которые он скупал на протяжении нескольких лет. Земли напрямую или опосредованно принадлежат Cascade Investments — инвестиционному фонду, который инвестирует средства семьи Гейтса. Его интересы напрямую связаны с инициативами по улучшению состояния климата — в январе 2020 года фонд <a href=\"https://www.gatesfoundation.org/Media-Center/Press-Releases/2020/01/Gates-Foundation-Statement-on-Creation-of-Nonprofit-Agricultural-Research-Institute\" target=\"_blank\">сообщил</a> о запуске инициативы Gates Ag One, чтобы усилить поддержку фермеров в развивающихся странах и дать им больше возможностей получить передовые инструменты и доступ к инновациям для увеличения урожая и адаптации к изменениям климата.</p>\n<p>В последние годы Гейтс поддерживает многие важные инициативы, подстегивающие социальную ответственность крупного бизнеса. Так, вместе с <a href=\"http://www.forbes.ru/node/406831\">Уорреном Баффетом</a> он инициировал кампанию Giving Pledge, в рамках которой долларовые миллиардеры со всего мира обязуются передавать на благотворительность не менее 50% своего состояния. </p>\n<p><a href=\"https://www.forbes.ru/milliardery/366911-milliarder-botanik-istoriya-uspeha-billa-geytsa\"><em><strong>Миллиардер-ботаник. История успеха Билла Гейтса</strong></em></a></p>\n\n<div class=\"mldr_tooltip_content\">\n          </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-author field-type-text field-label-above\"><div class=\"field-label\">Автор фото: </div><div class=\"field-items\"><div class=\"field-item even\">Lintao Zhang / Getty Images</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img alt=\"\" height=\"600\" src=\"http://www.forbes.ru/sites/default/files/photo_galleries/gettyimages-1057615164.jpg__1617610757__46260.jpg\" width=\"900\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div><div class=\"field-item even\"><div class=\"field-collection-view clearfix view-mode-full\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">5. Марк Цукерберг</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p><strong>Состояние:</strong> $97 млрд</p>\n<p><strong>Изменение за год:</strong> +$42,3 млрд</p>\n<p><strong>Источник состояния: </strong>Facebook</p>\n<p><strong>Возраст:</strong> 36</p>\n<p><strong>Страна:</strong> США</p>\n<p><a href=\"http://www.forbes.ru/node/394949\">Цукерберг</a> основал Facebook в Гарварде в 2004 году в возрасте 19 лет. В 2012-м компания провела IPO. Предприниматель владеет 15% акций социальной сети и имеет контрольные голосующие права в бизнесе.</p>\n<p>В ноябре 2020-го, в первый день после выборов президента США, состояние Цукерберга выросло на $8 млрд. Акции Amazon, Facebook и Google стали одним из драйверов восстановления американского рынка, падавшего перед голосованием. После того как президентом страны был избран Джозеф Байден, состояние Цукерберга на некоторое время превысило отметку $100 млрд. Соцсеть <a href=\"https://www.forbes.ru/newsroom/tehnologii/420915-facebook-nachnet-sokrashchat-kolichestvo-politicheskogo-kontenta-v\">ждет</a> сокращение политического контента в выдаче пользователям. Корректировать выдачу уже начали в Бразилии, Индонезии и Канаде. </p>\n<p>Конец года ознаменовался ростом акций компании, которому способствовали позитивные прогнозы аналитиков, обращающих внимание на усилия компании в развитии электронной торговли и ее доминирование на рынке рекламы, особенно для малого бизнеса. </p>\n<p>В декабре 2015 года Цукерберг и его жена Присцилла Чан пообещали в течение жизни пожертвовать большую часть своего состояния на благотворительные цели. Они <a href=\"https://www.forbes.ru/newsroom/milliardery/418933-forbes-nazval-25-samyh-shchedryh-milliarderov-ssha\">заняли</a> десятое место в рейтинге самых щедрых благотворителей с общим объемом пожертвований $2,7 млрд при состоянии $90 млрд. В 2020 году они сосредоточили внимание на борьбе с COVID-19 и выборах. Их фонд выделил на разработки против коронавируса более $100 млн, а на поддержку честного голосования — $400 млн. В марте 2021 года они <a href=\"http://https://www.forbes.ru/newsroom/milliardery/423081-cukerberg-i-ego-zhena-pozhertvovali-4-mln-na-sozdanie-rabochih-mest-na\" target=\"_blank\">пожертвовали</a> больше $4 млн на программу создания рабочих мест на Гавайях Rise to Work. Четыре года назад они судились с местными жителями, претендовавшими на участки земли, которую основатель Facebook купил за $100 млн для строительства дома. После обвинений в «неоколониализме» Цукерберг отозвал иск, пообещав найти другой способ решить земельный вопрос.</p>\n<p><a href=\"https://www.forbes.ru/tehnologii/358883-bezzashchitnye-dannye-kak-facebook-okazalas-v-centre-samogo-bolshogo-skandala-v\"><em><strong>Беззащитные данные: как Facebook оказалась в центре самого большого скандала в истории</strong></em></a></p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n\n<div class=\"mldr_tooltip_content\">\n      </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-author field-type-text field-label-above\"><div class=\"field-label\">Автор фото: </div><div class=\"field-items\"><div class=\"field-item even\">Getty Images</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img alt=\"\" height=\"600\" src=\"http://www.forbes.ru/sites/default/files/photo_galleries/gettyimages-945077064.jpg__1617613043__84987.jpg\" width=\"900\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div><div class=\"field-item odd\"><div class=\"field-collection-view clearfix view-mode-full\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">6. Уоррен Баффет</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p><strong>Состояние: </strong>$96 млрд</p>\n<p><strong>Изменение за год:</strong> +$28,5 млрд</p>\n<p><strong>Источник состояния:</strong> Berkshire Hathaway</p>\n<p><strong>Возраст:</strong> 90</p>\n<p><strong>Страна: </strong>США</p>\n<p><a href=\"http://www.forbes.ru/node/406831\">Уоррен Баффет </a>управляет инвестиционным домом Berkshire Hathaway, которому принадлежат доли более чем в 60 компаниях, включая страховщика Geico, производителя батареек Duracell и сеть ресторанов Dairy Queen. Сын конгрессмена США купил свой первый пакет акций в возрасте 11 лет, а в 13 подал первую декларацию о налогах. За свою долгую жизнь он стал непререкаемым авторитетом в области инвестиций.</p>\n<p>В последние годы Баффет вместе с Биллом Гейтсом активно занимается благотворительностью. Только в 2019-м как меценат инвестор выделил $3,6 млрд. Оператором большей части этих средств является Фонд Билла и Мелинды Гейтс. В июле 2020 года Баффет пожертвовал на благотворительность акции Berkshire Hathaway на $2,9 млрд. Эти средства были переданы благотворительным фондам его детей, а также фонду Билла и Мелинды Гейтс.</p>\n<p>В последнем послании акционерам Berkshire Hathaway Баффет <a href=\"https://www.forbes.ru/newsroom/milliardery/422185-nikogda-ne-stavte-protiv-ameriki-baffet-opublikoval-tradicionnoe\">рассказал</a>, каким способом заработать на инвестициях может даже «обезьяна с дротиками», сравнил руководство фондом с управлением рестораном, а также признал, что его собственная ошибка из-за излишнего оптимизма стоила компании $11 млрд. </p>\n<p><a href=\"https://www.forbes.ru/newsroom/milliardery/422185-nikogda-ne-stavte-protiv-ameriki-baffet-opublikoval-tradicionnoe\"><em><strong>«Никогда не ставьте против Америки»: Баффет опубликовал традиционное послание к инвесторам</strong></em></a></p>\n<p> </p>\n\n<div class=\"mldr_tooltip_content\">\n      </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-author field-type-text field-label-above\"><div class=\"field-label\">Автор фото: </div><div class=\"field-items\"><div class=\"field-item even\">Getty Images</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img alt=\"\" height=\"600\" src=\"http://www.forbes.ru/sites/default/files/photo_galleries/gettyimages-849890542.jpg__1617613120__66680.jpg\" width=\"900\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div><div class=\"field-item even\"><div class=\"field-collection-view clearfix view-mode-full\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">7. Ларри Эллисон</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p><strong>Состояние:</strong> $93 млрд</p>\n<p><strong>Изменение за год:</strong> +$34 млрд</p>\n<p><strong>Источник состояния:</strong> Oracle</p>\n<p><strong>Возраст:</strong> 76</p>\n<p><strong>Страна: </strong>США</p>\n<p><a href=\"http://www.forbes.ru/node/406833\">Ларри Эллисон</a> основал производителя программного обеспечения Oracle, первым клиентом которого стало ЦРУ, в 1977 году, чтобы закрыть растущую потребность в базах данных. В 1986-м компания провела IPO и привлекла $31,5 млн. Компания разместила акции на бирже за один день до Microsoft.</p>\n<p>Сегодня Oracle, где Эллисон владеет долей 35,4%, — один из крупнейших разработчиков софта в мире, в том числе благодаря серии недружественных поглощений конкурентов. В 2014-м Эллисон оставил пост CEO, но сохранил место в совете директоров и позицию технического директора.</p>\n<p>Эллисон много инвестирует в медицинские и агротехнологии. В 2012-м он за $300 млн купил остров Ланаи на Гавайях, где развивает инновационные проекты в сфере здравоохранения и сельского хозяйства. Там он построил премиальный спа-центр, а также гидропоническую ферму — там растения получают питание не из почвы, а из питательного раствора. Туда он переехал в конце 2020 года. </p>\n<p>Также бизнесмен активно поддерживает проекты, нацеленные на борьбу с онкологическими заболеваниями и продление жизни. В разгар пандемии в альянсе с администрацией Дональда Трампа Эллисон начал разрабатывать систему мониторинга больных COVID-19, которая должна была помочь собрать данные для разработки вакцины.</p>\n<p>С 2018 года Эллисон входит в совет директоров Tesla, с основателем которой — Илоном Маском — он давно дружит. Создатель Oracle и сам является миноритарным акционером (около 2%) производителя электрокаров.</p>\n<p><a href=\"https://www.forbes.ru/milliardery/396733-milliarder-protiv-koronavirusa-kak-odin-iz-bogateyshih-lyudey-mira-voyuet-s-covid\"><em><strong>Миллиардер против коронавируса: как один из богатейших людей мира воюет с COVID-19</strong></em></a></p>\n\n<div class=\"mldr_tooltip_content\">\n      </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-author field-type-text field-label-above\"><div class=\"field-label\">Автор фото: </div><div class=\"field-items\"><div class=\"field-item even\">Kim Kulish / Corbis via Getty Images</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img alt=\"\" height=\"600\" src=\"http://www.forbes.ru/sites/default/files/photo_galleries/gettyimages-524075740.jpg__1617613329__71591.jpg\" width=\"900\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div><div class=\"field-item odd\"><div class=\"field-collection-view clearfix view-mode-full\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">8. Ларри Пейдж </div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p><strong>Состояние:</strong> $91,5 млрд</p>\n<p><strong>Изменение за год:</strong> +$40,6 млрд</p>\n<p><strong>Источник состояния: </strong>Google</p>\n<p><strong>Возраст:</strong> 48</p>\n<p><strong>Страна:</strong> США</p>\n<p><a href=\"http://www.forbes.ru/node/422393\">Ларри Пейдж</a> ушел с поста гендиректора головной компании Google — Alphabet — в конце 2019 года, но остается ее акционером и членом совета директоров. Интернет-корпорацию бизнесмен основал вместе с Сергеем Брином в 1998 году, с которым впервые <a href=\"https://www.bloomberg.com/billionaires/profiles/lawrence-e-page/?sref=Y0jVLcFo\" target=\"_blank\">встретился</a> за три года до этого в Стэнфордском университете.</p>\n<p>Партнеры построили одну из крупнейших IT-компаний мира, управляющую самой популярной на планете поисковой системой. Пейдж руководил бизнесом до 2001 года, а затем вернулся к управлению уже в 2010-х.</p>\n<p>Он также является сооснователем компании Planetary Resources, которая занимается исследованием возможностей расширения базы естественных ресурсов Земли. Также Пейдж финансирует стартапы по разработке летающих автомобилей Kitty Hawk и Opener.</p>\n<p>В первую неделю февраля 2021 года состояние Пейджа выросло на $10 млрд на фоне хорошей отчетности Alphabet, материнской компании Google, акции которой за неделю подорожали более чем на 14%. Также рост акций компании и состояния Пейджа подстегнул выборы президента США, а точнее, победу кандидата от демократов Джозефа Байдена. </p>\n<p><a href=\"https://www.forbes.ru/tehnologii/388705-zapasnoy-aerodrom-chto-izvestno-o-sekretnom-startape-osnovatelya-google-larri\"><em><strong>Запасной аэродром: что известно о секретном стартапе основателя Google Ларри Пейджа</strong></em></a></p>\n<p> </p>\n<p> </p>\n<p> </p>\n\n<div class=\"mldr_tooltip_content\">\n      </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-author field-type-text field-label-above\"><div class=\"field-label\">Автор фото: </div><div class=\"field-items\"><div class=\"field-item even\">Kimberly White / Getty Images for Fortune</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img alt=\"\" height=\"600\" src=\"http://www.forbes.ru/sites/default/files/photo_galleries/gettyimages-495431350.jpg__1617613559__21093.jpg\" width=\"900\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div><div class=\"field-item even\"><div class=\"field-collection-view clearfix view-mode-full\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">9. Сергей Брин</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p><strong>Состояние: </strong>$89 млрд</p>\n<p><strong>Изменение за год: </strong>+$39,9 млрд</p>\n<p><strong>Источник состояния:</strong> Google</p>\n<p><strong>Возраст: </strong>47</p>\n<p><strong>Страна:</strong> США</p>\n<p>В 1977 году Михаил Брин, отец будущего сооснователя Google, решил взять семью и эмигрировать из Советского Союза. <a href=\"http://www.forbes.ru/node/420205\">Сергею Брину</a> было всего шесть, когда его родители обосновались в американском штате Мэриленд. </p>\n<p>Сергей Брин в декабре 2019 года покинул пост президента материнской компании Google — Alphabet, — но остается ее акционером и членом совета директоров. Google предприниматель основал в 1998 году вместе с Ларри Пейджем.</p>\n<p>Партнеры встретились в Стэндфордском университете в 1995-м, где изучали компьютерные науки, и со временем создали самый популярный в мире поисковик, а вокруг него построили целую экосистему сервисов. В 2004 году их компания вышла на IPO, а в 2015-м поменяла название на Alphabet.</p>\n<p>В 2019 году Брин проводил время в лаборатории X Development. Цель ее работы — изобретение и внедрение прорывных технологий, которые сделают мир радикально лучше. </p>\n<p>В июне 2020-го The Daily Beast <a href=\"https://www.forbes.ru/newsroom/milliardery/403473-armiya-brina-u-osnovatelya-google-nashli-sekretnyy-otryad-iz-byvshih\">сообщило</a>, что Брин в течение пяти лет тайно финансирует команду благотворительной организации «Глобальная поддержка и развитие» (Global Support and Development, GSD), которая состоит из его бывших телохранителей и военных и помогает пострадавшим при стихийных бедствиях и катастрофах. В распоряжении команды — самая высокотехнологичная техника, включая суперъяхту миллиардера, беспилотники и даже дирижабль. </p>\n<p><a href=\"https://www.forbes.ru/milliardery/366939-nash-v-google-istoriya-uspeha-sergeya-brina\"><em><strong>Наш в Google. История успеха Сергея Брина</strong></em></a></p>\n\n<div class=\"mldr_tooltip_content\">\n      </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-author field-type-text field-label-above\"><div class=\"field-label\">Автор фото: </div><div class=\"field-items\"><div class=\"field-item even\">Steve Jennings / Getty Images for Breakthrough Prize</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img alt=\"\" height=\"600\" src=\"http://www.forbes.ru/sites/default/files/photo_galleries/gettyimages-496344738.jpg__1617613730__63147.jpg\" width=\"900\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div><div class=\"field-item odd\"><div class=\"field-collection-view clearfix view-mode-full\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">10. Мукеш Амбани</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p><strong>Состояние: </strong>$84,5 млрд</p>\n<p><strong>Изменение за год: </strong>+$47,7 млрд</p>\n<p><strong>Источник состояния:</strong> Reliance Industries</p>\n<p><strong>Возраст: </strong>63</p>\n<p><strong>Страна:</strong> Индия</p>\n<p>Председатель совета директоров и крупнейший акционер нефтяной компании Reliance Industries Мукеш Амбани — единственный представитель Азии в первой десятке рейтинга. Компанию в 1966 году основал его отец Дхирубхай Амбани, в 2020-м ее капитализация достигла $123,8 млрд. Это ключевой игрок нефтегазового сектора Индии, компании принадлежит один из крупнейших нефтеперерабатывающих заводов мира. Но это также и крупнейший ретейлер Индии с подразделениями в сферах здравоохранения, текстильной промышленности и телекоммуникаций.</p>\n<p>Место в топ-10 мировых миллиардеров Амбани обеспечил сервис по предоставлению широкополосного 4G-интернета Jio (более 450 млн подписчиков), которым владеет Reliance Industries. 18 июня 2020-го стало известно, что суверенный фонд благосостояния Саудовской Аравии купит 2,32% акций Jio за $1,5 млрд. За несколько месяцев до этого Амбани продал 24,7% Jio за $15,3 млрд. В результате цена акций Reliance Industries кратно росла, несмотря на пандемию коронавируса. Благодаря Jio мобильный трафик Индии подскочил до 28 млрд Гбайт по сравнению всего с 1 млрд год назад. По объему потребления данных Индия сейчас обгоняет Китай и США. На одну только Jio приходится больше мобильного трафика, чем на Sprint, Verizon и AT&amp;T вместе взятых.</p>\n<p>За пределами Индии Мукеш Амбани больше известен как владелец самого дорогого в мире частного дома — 27-этажного небоскреба (из-за высоких потолков высота дома, как у 60-этажного) на юге Мумбая стоимостью $1 млрд.</p>\n<p><a href=\"https://www.forbes.ru/milliardery/360069-milliardy-iz-trushchob-kak-samyy-bogatyy-chelovek-indii-zarabatyvaet-na-mobilnoy\"><em><strong>Миллиарды из трущоб: как самый богатый человек Индии зарабатывает на мобильной связи</strong></em></a></p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-author field-type-text field-label-above\"><div class=\"field-label\">Автор фото: </div><div class=\"field-items\"><div class=\"field-item even\">Denis Balibouse / REUTERS</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img alt=\"\" height=\"600\" src=\"http://www.forbes.ru/sites/default/files/photo_galleries/rtx4if6u.jpg__1617614036__43904.jpg\" width=\"900\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div><div class=\"field-item even\"><div class=\"field-collection-view clearfix view-mode-full\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\"> 11. Амансио Ортега</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p><strong>Состояние:</strong> $77 млрд</p>\n<p><strong>Изменение за год:</strong> +$21,9 млрд</p>\n<p><strong>Источник состояния:</strong> Inditex</p>\n<p><strong>Возраст:</strong> 85</p>\n<p><strong>Страна: </strong>Испания</p>\n<p>Амансио Ортега — один из богатейших людей Европы и пионер ретейла в <em>fast fashion</em>. В 1975 году вместе с бывшей женой Розалией Мера (умерла в 2013-м) он основал компанию, которая с годами выросла в корпорацию Inditex, управляющую целым рядом глобальных брендов, самый известный из которых — Zara.</p>\n<p>Несколько лет назад Ортега сосредоточился на диверсификации своего состояния, сделав ряд крупных инвестиций, в частности он вложил «огромные суммы», как <a href=\"https://www.forbes.com/sites/noahkirsch/2017/08/30/this-spanish-retailer-just-became-the-richest-person-in-the-world/?utm_source=TWITTER&amp;utm_medium=social&amp;utm_content=1054819932&amp;utm_campaign=sprinklrForbesMainTwitter\" target=\"_blank\">пишет</a> Forbes, в недвижимость по всему миру. Большую часть полученных в компании дивидендов он расходует на инвестиции в недвижимость в Нью-Йорке, Мадриде, Лондоне и др. Несмотря на это, Ортега владеет порядка 60% акций зарегистрированной в Мадриде Inditex. Сеть магазинов корпорации составляет порядка 7500 точек по всему миру. Средний доход миллиардера от дивидендов — $400 млн в год. </p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-author field-type-text field-label-above\"><div class=\"field-label\">Автор фото: </div><div class=\"field-items\"><div class=\"field-item even\">fotopress / Getty Images</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img alt=\"\" height=\"600\" src=\"http://www.forbes.ru/sites/default/files/photo_galleries/gettyimages-1002814214.jpg__1617614431__27425.jpg\" width=\"900\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div><div class=\"field-item odd\"><div class=\"field-collection-view clearfix view-mode-full\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">12. Франсуаза Беттанкур-Майерс и семья</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p><strong>Состояние: </strong>$73,6 млрд</p>\n<p><strong>Изменение за год: </strong>+$24,7 млрд</p>\n<p><strong>Источник состояния:</strong> L'Oreal</p>\n<p><strong>Возраст: </strong>67</p>\n<p><strong>Страна:</strong> Франция</p>\n<p>Франсуаза Беттанкур-Майерс — одна из самых богатых женщин в мире, внучка основателя косметической бизнес-империи L'Oreal. Вместе с семьей предпринимательница владеет 33% акций корпорации. Она вступила в права наследства после того, как в 2017-м в возрасте 94 лет умерла ее мать Лилиан Беттанкур. Франсуаза входит в совет директоров L'Oreal с 1997 года.</p>\n<p>Семейный фонд Беттанкур-Майерс Bettencourt Schueller Foundation под руководством предпринимательницы пожертвовал $226 млн на восстановление собора Парижской Богоматери после разрушительного пожара в апреле 2019 года, а также выделяет средства на поддержку проектов в сфере медико-биологических наук, социального развития и традиционных ремесел. Фонд  пожертвовал средства на развитие проектов, связанных с изучением нейронов, и проектов, посвященных поддержке семей с детьми-аутистами, а также французских хоров. Кроме того, Франсуаза Бетанкур-Майерс пишет книги. В число ее работ входят книга о генеалогии греческих богов и книга с пояснениями к Библии.</p>\n<p> </p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-author field-type-text field-label-above\"><div class=\"field-label\">Автор фото: </div><div class=\"field-items\"><div class=\"field-item even\">Ian Langsdon / Pool via REUTERS</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img alt=\"\" height=\"600\" src=\"http://www.forbes.ru/sites/default/files/photo_galleries/rts2isw2.jpg__1617614753__43060.jpg\" width=\"900\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div><div class=\"field-item even\"><div class=\"field-collection-view clearfix view-mode-full\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">13. Чжун Шаньшань</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p><strong>Состояние:</strong> $68,9 млрд</p>\n<p><strong>Изменение за год:</strong> +$68,7 млрд</p>\n<p><strong>Источник состояния:</strong> Nongfu Spring, Wantai</p>\n<p><strong>Возраст:</strong> 66</p>\n<p><strong>Страна: </strong>Китай</p>\n<p>Чжун Шаньшань возглавляет компанию по производству бутилированной воды Nongfu Spring, которая разместила свои акции в Гонконге в сентябре 2020 года. Чжуну также принадлежит пекинская медицинская корпорация Wantai (производит вакцины, тесты, в том числе от коронавируса), которая стала публичной на Шанхайской фондовой бирже в апреле 2020 года.</p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-author field-type-text field-label-above\"><div class=\"field-label\">Автор фото: </div><div class=\"field-items\"><div class=\"field-item even\">Jin Liwang / Zuma / TASS</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img alt=\"\" height=\"600\" src=\"http://www.forbes.ru/sites/default/files/photo_galleries/tass_20411289.jpg__1617614968__48864.jpg\" width=\"900\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div><div class=\"field-item odd\"><div class=\"field-collection-view clearfix view-mode-full\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">14. Стив Балмер</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p><strong>Состояние: </strong>$68,7 млрд</p>\n<p><strong>Изменение за год: </strong>+ $16 млрд</p>\n<p><strong>Источник состояния: </strong>Microsoft</p>\n<p><strong>Возраст: </strong>65</p>\n<p><strong>Страна: </strong>США</p>\n<p>Стив Балмер — бывший гендиректор Microsoft. Он пришел в компанию в 1980 году по приглашению Билла Гейтса, с которым познакомился во время учебы в Гарварде. Именно он руководил разработкой первых версий MS-DOS и Windows. </p>\n<p>В 2000 году Балмер стал преемником Гейтса, заменив его на посту генерального директора. Его часто обвиняют в упущенных возможностях на рынках: некоторые технологии изначально были изобретены в Microsoft, но обрели коммерческий успех благодаря Apple (iPod, смартфоны iPhone, планшеты iPad). В 2012-2013 годах Forbes включал Балмера в рейтинг «худших руководителей публичных компаний США». За время его руководства общий курс акций Microsoft упал на 36%.</p>\n<p><a href=\"https://www.forbes.ru/milliardery/270041-nachat-vse-zanovo-kak-eks-glava-microsoft-stiv-balmer-ishchet-sobstvennyi-put\"><strong><em>Начать все заново: как экс-глава Microsoft Стив Балмер ищет собственный путь</em></strong></a></p>\n<p> </p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-author field-type-text field-label-above\"><div class=\"field-label\">Автор фото: </div><div class=\"field-items\"><div class=\"field-item even\">Steven Ferdman / Getty Images</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img alt=\"\" height=\"600\" src=\"http://www.forbes.ru/sites/default/files/photo_galleries/gettyimages-1187709124.jpg__1617615060__95245.jpg\" width=\"900\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div><div class=\"field-item even\"><div class=\"field-collection-view clearfix view-mode-full\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">15. Ма Хуатэн</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p><strong>Состояние:</strong> $65,8 млрд</p>\n<p><strong>Изменение за год:</strong> +$27,7 млрд</p>\n<p><strong>Источник состояния:</strong> Tencent Holdings</p>\n<p><strong>Возраст:</strong> 49</p>\n<p><strong>Страна:</strong> Китай</p>\n<p>Ма Хуатэн возглавляет основанный им в 1998 году интернет-холдинг Tencent Holdings, который имеет контрольные и миноритарные доли во множестве заметных проектов по всему миру. В Китае особо важным активом Tencent является мессенджер WeChat — этим приложением пользуется более 1 млрд пользователей. В декабре 2018-го «дочка» холдинга Tencent Music провела IPO на Нью-Йоркской бирже.</p>\n<p>Помимо WeChat Пони Ма, как многие называют главу интернет-гиганта, принадлежат также миноритарные доли в компаниях Tesla, Spotify и Snap.</p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-author field-type-text field-label-above\"><div class=\"field-label\">Автор фото: </div><div class=\"field-items\"><div class=\"field-item even\">Lintao Zhang / Getty Images</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img alt=\"\" height=\"600\" src=\"http://www.forbes.ru/sites/default/files/photo_galleries/gettyimages-689243576.jpg__1617615233__56625.jpg\" width=\"900\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div><div class=\"field-item odd\"><div class=\"field-collection-view clearfix view-mode-full\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\"> 16. Карлос Слим Элу</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p><strong>Состояние: </strong>$62,8 млрд</p>\n<p><strong>Изменение за год: </strong>+ $10,7 млрд</p>\n<p><strong>Источник состояния: </strong>телекоммуникации</p>\n<p><strong>Возраст: </strong>81</p>\n<p><strong>Страна: </strong>Мексика</p>\n<p>Карлос Слим Элу — самый богатый человек Мексики. Он контролирует America Movil (крупнейший телеком-оператор Латинской Америки), владеет долями в мексиканских компаниях строительного, потребительского и горнодобывающего сектора, а также сферы розничной торговли. Миллиардеру принадлежит и 17% в американской газете The New Yourk Times. </p>\n<p>Карлос Слим — один из крупнейших в мире филантропов. Он учредил фонд, который финансирует образовательные, культурные и медицинские проекты в Мексике. В марте 2011 года при участии фонда был открыт Музей Соумайя, экспозицию которого составляет семейная коллекция искусства. Она насчитывает свыше 66 000 экспонатов, в числе которых — одна из самых обширных в мире коллекций скульптур Родена (380 экспонатов).</p>\n<p><a href=\"https://www.forbes.ru/milliardery/340853-karlos-slim-nauchit-latinoamerikancev-poluchat-grazhdanstvo-ssha\"><strong><em>Слим против Трампа: миллиардер научит мигрантов получать гражданство США</em></strong></a></p>\n<p> </p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-author field-type-text field-label-above\"><div class=\"field-label\">Автор фото: </div><div class=\"field-items\"><div class=\"field-item even\">Carlos Tischler / Getty Images</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img alt=\"\" height=\"600\" src=\"http://www.forbes.ru/sites/default/files/photo_galleries/gettyimages-1014398910.jpg__1617615349__83035.jpg\" width=\"900\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div><div class=\"field-item even\"><div class=\"field-collection-view clearfix view-mode-full\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">17. Элис Уолтон</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p><strong>Состояние: </strong>$61,8 млрд</p>\n<p><strong>Изменение за год: </strong>+ $7,4 млрд</p>\n<p><strong>Источник состояния: </strong>Walmart</p>\n<p><strong>Возраст: </strong>71</p>\n<p><strong>Страна: </strong>США</p>\n<p>Элис Уолтон — младшая из четверых детей и единственная дочь основателя Walmart Сэма Уолтона. В отличие от своих братьев, она решила не связывать свою жизнь с фамильной империей и не участвует в операционном управлении семейным бизнесом. Элис основала собственный инвестиционный банк, однако вскоре закрыла компанию и переехала на ранчо в Техасе, где около 20 лет занималась лошадьми. </p>\n<p>Последние десять лет Элис Уолтон сосредоточена на кураторстве в сфере искусства. В 2011 году наследница основателя Walmart открыла музей американского искусства Crystal Bridges («Хрустальные мосты») в своем родном городе Бентонвилл в Арканзасе. Благодаря полученному от родителей наследству ей удалось собрать для музея внушительную коллекцию из работ таких именитых художников, как Энди Уорхол, Марк Ротко и Норман Роквелл.</p>\n<p><a href=\"https://www.forbes.ru/biznes/414497-sayonara-walmart-kak-krupneyshiy-mirovoy-reteyler-razocharovalsya-v-yaponii\"><strong><em>Сайонара, Walmart: как крупнейший мировой ретейлер разочаровался в Японии</em></strong></a></p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-author field-type-text field-label-above\"><div class=\"field-label\">Автор фото: </div><div class=\"field-items\"><div class=\"field-item even\">Rick T. Wilking / Getty Images</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img alt=\"\" height=\"600\" src=\"http://www.forbes.ru/sites/default/files/photo_galleries/gettyimages-965568316.jpg__1617615461__56928.jpg\" width=\"900\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div><div class=\"field-item odd\"><div class=\"field-collection-view clearfix view-mode-full\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">18. Джим Уолтон</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p><strong>Состояние: </strong>$60,2 млрд</p>\n<p><strong>Изменение за год: </strong>+ $ 5,6 млрд</p>\n<p><strong>Источник состояния: </strong>Walmart</p>\n<p><strong>Возраст: </strong>72</p>\n<p><strong>Страна: </strong>США</p>\n<p>Джим Уолтон — младший сын Сэма Уолтона, основателя компании Walmart, управляющей крупнейшей в США розничной сетью. Джим входил в совет директоров Walmart более десяти лет, а в 2016 году уступил место сыну Стюарту. Вместе с другими наследниками Сэма Уолтона предприниматель контролирует почти половину акций Walmart. Вместе с сестрой Элис Джим также реализует благотворительную программу, через которую семья выделила $300 млн на поддержку системы школьного образования.</p>\n<p><a href=\"https://www.forbes.ru/biznes/389949-sekretnoe-oruzhie-walmart-kak-kompaniya-sobiraetsya-pobedit-amazon\"><strong><em>Секретное оружие Walmart: как компания собирается победить Amazon</em></strong></a></p>\n<p> </p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-author field-type-text field-label-above\"><div class=\"field-label\">Автор фото: </div><div class=\"field-items\"><div class=\"field-item even\">Rick T. Wilking / Getty Images</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img alt=\"\" height=\"600\" src=\"http://www.forbes.ru/sites/default/files/photo_galleries/gettyimages-965594850.jpg__1617615703__91008.jpg\" width=\"900\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div><div class=\"field-item even\"><div class=\"field-collection-view clearfix view-mode-full\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">19. Роб Уолтон</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p><strong>Состояние:</strong> $59,5 млрд</p>\n<p><strong>Изменение за год:</strong> +$5,4 млрд</p>\n<p><strong>Источник состояния:</strong> Walmart</p>\n<p><strong>Возраст:</strong> 76</p>\n<p><strong>Страна:</strong> США</p>\n<p>Роб Уолтон — старший сын основателя Walmart Сэма Уолтона. Он вступил в должность гендиректора компании после смерти отца в 1992 году и покинул пост в июне 2015-го, уступив бразды правления своему зятю Грегу Пеннеру. При этом миллиардер остается в совете директоров Walmart. Сегодня Walmart — это крупнейшая розничная сеть, в которую входит более 10 000 магазинов в 27 странах мира.</p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-author field-type-text field-label-above\"><div class=\"field-label\">Автор фото: </div><div class=\"field-items\"><div class=\"field-item even\">Rick T. Wilking / Getty Images</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img alt=\"\" height=\"600\" src=\"http://www.forbes.ru/sites/default/files/photo_galleries/gettyimages-965568292.jpg__1617615756__72214.jpg\" width=\"900\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div><div class=\"field-item odd\"><div class=\"field-collection-view clearfix view-mode-full field-collection-view-final\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">20. Майкл Блумберг</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p><strong>Состояние:</strong> $59 млрд</p>\n<p><strong>Изменение за год:</strong> + $11 млрд</p>\n<p><strong>Источник состояния:</strong> Bloomberg L.P.</p>\n<p><strong>Возраст:</strong> 79</p>\n<p><strong>Страна:</strong> США</p>\n<p>Чтобы оплачивать обучение в Университете Джона Хопкинса, юному Майклу Блумбергу приходилось занимать деньги в банках и подрабатывать парковщиком. Получив степень MBA в Гарварде, Блумберг устроился в 1966 году на работу в инвестбанк Salamon Brothers, где вручную считал ценные бумаги. Будущий миллиардер прошел путь до генерального партнера и был уволен после 15 лет работы. Почти половину своего выходного пособия Блумберг потратил на запуск собственного проекта. В 1981 году он основал компанию Innovative Market Systems, которая позже была переименована в Bloomberg LP, и остается ее основным владельцем. Сегодня бизнес приносит ежегодно до $10 млрд.</p>\n<p>Блумберг — активный филантроп. В 2020 году он <a href=\"https://annualreport.bloomberg.org/\" target=\"_blank\">выделил</a> суммарно около $1,6 млрд на различные благотворительные программы, в том числе в образовательной сфере, а также на решение проблем, связанных с пандемией COVID-19.   </p>\n<p>В 2000 году Блумберг победил на выборах мэра Нью-Йорка и провел на этом посту 13 лет. В последней президентской кампании бизнесмен выдвигал свою кандидатуру от Демократической партии, но так и не смог составить полноценную конкуренцию Джо Байдену и Берни Сандерсу: в ходе праймериз Блумбергу удалось выиграть лишь на территории Американского Самоа.  </p>\n<p><strong><em><a href=\"https://www.forbes.ru/milliardery/388041-kak-maykl-blumberg-smog-stat-v-17-raz-bogache-donalda-trampa\">Как Майкл Блумберг смог стать в 17 раз богаче Дональда Трампа</a></em></strong></p>\n<p> </p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-author field-type-text field-label-above\"><div class=\"field-label\">Автор фото: </div><div class=\"field-items\"><div class=\"field-item even\">Brent N. Clarke / WireImage</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img alt=\"\" height=\"600\" src=\"http://www.forbes.ru/sites/default/files/photo_galleries/gettyimages-491932770.jpg__1617616424__30701.jpg\" width=\"900\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div></div></div></div><div class=\"field field-name-field-tags field-type-taxonomy-term-reference field-label-above\"><div class=\"field-label\">Тэги: </div><div class=\"field-items\"><div class=\"field-item even\">рейтинг богатейших</div><div class=\"field-item odd\">Джефф Безос</div><div class=\"field-item even\">Илон Маск</div></div></div><div class=\"field field-name-field-show-in-body field-type-list-boolean field-label-above\"><div class=\"field-label\">Отображать в тексте статьи(под снос): </div><div class=\"field-items\"><div class=\"field-item even\">Не отображать в тексте статьи</div></div></div><div class=\"field field-name-field-subtitle field-type-text-long field-label-above\"><div class=\"field-label\">Подзаголовок: </div><div class=\"field-items\"><div class=\"field-item even\">Список, как и в прошлом году, возглавил основатель Amazon Джефф Безос. Вторую строчку впервые занял Илон Маск, поднявшись с 31-го места. Состояние всех 2755 мировых миллиардеров составило рекордные $13,08 трлн, на 64% больше, чем годом ранее</div></div></div><div class=\"field field-name-field-authors field-type-entityreference field-label-above\"><div class=\"field-label\">Авторы: </div><div class=\"field-items\"><div class=\"field-item even\">Редакция Forbes.com</div><div class=\"field-item odd\">Юля Сапронова</div><div class=\"field-item even\">Татьяна Полякова</div></div></div><div class=\"field field-name-field-push-en field-type-list-boolean field-label-above\"><div class=\"field-label\">Отправить Push-уведомление в iPhone (под снос): </div><div class=\"field-items\"><div class=\"field-item even\">Не отправлять Push-уведомление</div></div></div><div class=\"field field-name-field-section field-type-taxonomy-term-reference field-label-above\"><div class=\"field-label\">Рубрика (канал): </div><div class=\"field-items\"><div class=\"field-item even\">Миллиардеры</div></div></div><div class=\"field field-name-field-disable-body-ads field-type-list-boolean field-label-above\"><div class=\"field-label\">Не показывать рекламу: </div><div class=\"field-items\"><div class=\"field-item even\">показывать рекламу</div></div></div><div class=\"field field-name-field-no-yandex field-type-list-boolean field-label-above\"><div class=\"field-label\">Не экспортировать в Яндекс и соц сети: </div><div class=\"field-items\"><div class=\"field-item even\">экспортировать в Яндекс</div></div></div><div class=\"field field-name-field-top1 field-type-list-boolean field-label-above\"><div class=\"field-label\">Топ1: </div><div class=\"field-items\"><div class=\"field-item even\">не топ1</div></div></div><div class=\"field field-name-field-top3-text field-type-list-boolean field-label-above\"><div class=\"field-label\">Топ 3 с текстом: </div><div class=\"field-items\"><div class=\"field-item even\">НЕ Топ 3 с текстом</div></div></div><div class=\"field field-name-field-top3-pic field-type-list-boolean field-label-above\"><div class=\"field-label\">Топ 3 с картинкой: </div><div class=\"field-items\"><div class=\"field-item even\">не Топ 3 с картинкой</div></div></div><div class=\"field field-name-field-hide-in-list field-type-list-boolean field-label-above\"><div class=\"field-label\">Не показывать в списках: </div><div class=\"field-items\"><div class=\"field-item even\">показывать в списках</div></div></div><div class=\"field field-name-field-hot-article field-type-list-boolean field-label-above\"><div class=\"field-label\">Срочно отправлять в соц сети: </div><div class=\"field-items\"><div class=\"field-item even\">Срочно отправлять в соц сети</div></div></div><div class=\"field field-name-field-quotes-replace field-type-list-boolean field-label-above\"><div class=\"field-label\">Заменить кавычки на ёлочки: </div><div class=\"field-items\"><div class=\"field-item even\">Заменить кавычки на ёлочки</div></div></div><div class=\"field field-name-field-checked-by-corrector field-type-list-boolean field-label-above\"><div class=\"field-label\">Проверено корректором: </div><div class=\"field-items\"><div class=\"field-item even\">Проверено корректором</div></div></div><div class=\"field-collection-container clearfix\"><div class=\"field field-name-field-node-status field-type-field-collection field-label-above\"><div class=\"field-label\">Статус материала: </div><div class=\"field-items\"><div class=\"field-item even\"><div class=\"field-collection-view clearfix view-mode-full field-collection-view-final\"><div class=\"entity entity-field-collection-item field-collection-item-field-node-status clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-status field-type-list-text field-label-inline clearfix\"><div class=\"field-label\">Статус: </div><div class=\"field-items\"><div class=\"field-item even\">У продюсера(на утверждении)</div></div></div>  </div>\n</div>\n</div></div></div></div></div><div class=\"field field-name-field-no-ia field-type-list-boolean field-label-above\"><div class=\"field-label\">Не создавать InstantArticles: </div><div class=\"field-items\"><div class=\"field-item even\">Создавать InstantArticles</div></div></div><div class=\"field field-name-field-free-pay field-type-list-boolean field-label-above\"><div class=\"field-label\">Бесплатный материал: </div><div class=\"field-items\"><div class=\"field-item even\">Бесплатный материал</div></div></div><div class=\"field field-name-field-traffic-pay field-type-list-boolean field-label-above\"><div class=\"field-label\">Дополнительная оплата за трафик: </div><div class=\"field-items\"><div class=\"field-item even\">С оплатой за трафик</div></div></div><div class=\"field field-name-field-share-count field-type-number-integer field-label-above\"><div class=\"field-label\">Количество шар: </div><div class=\"field-items\"><div class=\"field-item even\">0</div></div></div><div class=\"field field-name-field-view-count field-type-number-integer field-label-above\"><div class=\"field-label\">Количество просмотров: </div><div class=\"field-items\"><div class=\"field-item even\">0</div></div></div><div class=\"field field-name-field-week-view-count field-type-number-integer field-label-above\"><div class=\"field-label\">Количество просмотров за неделю: </div><div class=\"field-items\"><div class=\"field-item even\">0</div></div></div><div class=\"field field-name-field-month-view-count field-type-number-integer field-label-above\"><div class=\"field-label\">Количество просмотров за месяц: </div><div class=\"field-items\"><div class=\"field-item even\">0</div></div></div><div class=\"field field-name-field-year-view-count field-type-number-integer field-label-above\"><div class=\"field-label\">Количество просмотров за год: </div><div class=\"field-items\"><div class=\"field-item even\">0</div></div></div><div class=\"field field-name-field-design field-type-list-text field-label-above\"><div class=\"field-label\">Дизайн галереи: </div><div class=\"field-items\"><div class=\"field-item even\">Стандартный</div></div></div><div class=\"field field-name-field-view-count-31 field-type-number-integer field-label-above\"><div class=\"field-label\">Просмотров за 31 день: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div><div class=\"field field-name-field-dark field-type-list-boolean field-label-above\"><div class=\"field-label\">\"Тёмный\" материал: </div><div class=\"field-items\"><div class=\"field-item even\">\"Тёмный\" материал</div></div></div>  </div>\n\n  <ul class=\"links inline\"><li class=\"comment_forbidden first last\"></li>\n</ul>\n  \n</div>\n</p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->"
            },
            {
                "type": "text/plain",
                "language": "ru",
                "base": "http://www.forbes.ru/",
                "value": "Благодаря пандемии коронавируса сайт эротического контента OnlyFans начал процветать, превратив своего владельца с украинскими корнями Леонида Радвинского в нового долларового миллиардера. Его состояние оценивается примерно в $1,8 млрд"
            }
        ],
        "summary": "<p dir=\"ltr\" id=\"docs-internal-guid-ea696831-7fff-cd43-ef7f-ed5465eee7b9\">В октябре 2018 года порнобарон из Флориды Леонид Радвинский, которому сейчас 39 лет, купил примерно 75% растущей, но малоизвестной компании под названием OnlyFans. В тот момент лондонская OnlyFans была молодым видеосервисом с элементами социальной сети, который позволял актерам фильмов для взрослых зарабатывать, не выходя из дома. Создатели контента (в основном порнозвезды) заводят аккаунты на платформе компании и взимают со зрителей (компания называет их «фанатами») абонентскую плату, которая варьируется от $4,99 до $49,99 в месяц. Актеры оставляют себе 80% от дохода.</p>\n<p dir=\"ltr\">Когда производство любых фильмов прекратилось из-за пандемии, и миллионы одиноких людей застряли в своих квартирах, бизнес OnlyFans начал процветать. В 2020 году выручка компании составила $400 млн, что на 540% больше, чем в предыдущем году, причем 80% дохода поступило от американских клиентов. Количество создателей контента достигло почти 1,6 млн и включало звезд вроде Cardi B, DJ Khaled, Fat Joe и Ребекки Минкофф. А общее число фанатов, которые платят за подписку, выросло более чем на 500% — до 82 млн человек. Прибыль после уплаты налогов выросла с $6,6 млн до $60 млн. По оценкам Forbes, доля Радвинского в Fenix International, материнской компании OnlyFans, делает его новым миллиардером с состоянием около $1,8 млрд.</p>\n<p><a href=\"https://www.forbes.ru/forbeslife/412039-glubzhe-istoriya-o-tom-kak-aleksandr-pal-glubokoe-russkoe-porno-snimal\"><em><strong>«Глубже!» — история о том, как Александр Паль «глубокое русское порно» снимал</strong></em></a></p>\n<p dir=\"ltr\">Кроме этих ошеломляющих финансовых показателей, которые были опубликованы в Великобритании, о Радвинском мало что известно. Он не ответил на многочисленные просьбы дать комментарий. Представитель OnlyFans также отказался от комментариев.</p>\n<p dir=\"ltr\">Известно, что OnlyFans основал в 2016 году британский предприниматель по имени Тимоти Стокли, которому сейчас 37 лет, вместе со своим братом Томасом и отцом Ги Стокли, банкиром на пенсии. В документах, поданных в органы власти Великобритании, Радвинский и Ги Стокли указаны как директора компании. Тимоти, Томас и Ги Стокли отказались ответить на вопросы Forbes.</p>\n<p dir=\"ltr\">Другие малочисленные факты о Радвинском создают нелестный образ. Около двадцати лет назад, еще до того, как онлайн-порнография стала широко доступной и бесплатной, он руководил небольшой империей веб-сайтов с порноссылками, которые рекламировали доступ к «нелегальным» и «украденным» паролям к порносайтам, в том числе к таким, где, согласно рекламным объявлениям, выкладывали видео с несовершеннолетними. В конце 90-х такие сайты со ссылками были распространенным явлением и использовались для продвижения не только порнографии, но и азартных игр в интернете.</p>\n<p dir=\"ltr\">Но Радвинский вел особенно агрессивную политику. Просмотрев архив сайта Wayback Machine, Forbes обнаружил 11 интернет-ресурсов — все они были созданы в конце 1990-х и начале 2000-х годов Радвинским и его компанией Cybertania из Гленвью, штат Иллинойс. Среди них — Password Universe, который в 2000 году опубликовал ссылку на сайт, утверждавший, что он предлагает педофилам более 10 000 «паролей к нелегальным сайтам с малолетними». В 1999 году сайт под названием Working Passes размещал ссылку на «самый горячий хардкор с несовершеннолетними», где были видео с 16-летними. В 2000 году другой сайт, Ultra Passwords, обещал ссылку на «пароли к лучшим нелегальным видео с подростками» и на «самый популярный сайт с зоофилией». В США актеры могут участвовать в съемках порно с 18 лет, в то время как зоофилия (секс с животным) запрещена в большинстве штатов. (После беседы с Forbes Wayback Machine удалил из архива старые сайты Радвинского.)</p>\n<p><a href=\"https://www.forbes.ru/forbeslife/425561-porno-kak-sposob-pogovorit-o-vazhnom-zachem-smotret-serial-happy-end-o-vebkam\"><em><strong>Порно как способ поговорить о важном: зачем смотреть сериал Happy End о вебкам-бизнесе</strong></em></a></p>\n<p dir=\"ltr\">Но нет никаких доказательств того, что какой-либо из сайтов Радвинского на самом деле был связан с детской порнографией или зоофилией. Похоже, сайты были для Радвинского способом зарабатывать деньги, взимая со своих партнеров (настоящих порносайтов) плату за каждый клик. Forbes, которому запрещен доступ к таким изображениям, попросил Internet Watch Foundation (IWF), специализированную группу, которая занимается удалением такого контента из сети, просмотреть архивные веб-страницы, содержащие ссылки с рекламой детской порнографии. Как сообщила IWF, ни одна из них не вела на запрещенные материалы. </p>\n<p dir=\"ltr\">Вместо этого ссылки обычно вели на похожие сайты, где публиковали еще больше ссылок на бесплатные пароли от порно или другой контент для взрослых. В 2002 году, за год до окончания Северо-Западного университета, где Радвинский изучал экономику, его компания Cybertania подала в суд на регистратора доменных имен и магистрального провайдера Verisign, утверждая, что Verisign передал ее сайт кому-то другому. В исковом заявлении компания Радвинского сообщила, что сотрудничает с теми же сайтами, у которых она, по ее собственным заявлениям, «воровала» логины: «Cybertania получала определенную сумму за каждую использованную гиперссылку или пароль от соответствующих владельцев и управляющих этих сайтов-источников», — написали юристы Cybertania. В другом иске против Радвинского ответчик заявил, что Ultra Passwords «создает обманчивое впечатление, будто сайт предоставляет «взломанные» (украденные) пароли, которые позволяют получить бесплатные услуги на других порнографических сайтах, но на самом деле это выгодная реферальная система».</p>\n<p dir=\"ltr\">Это был подлый, но прибыльный бизнес. В иске Cybertania к Verisign компания Радвинского сообщила, что доход ее сайта Ultra Passwords в 2002 году составлял $5000 в день, или $1,8 млн в год.</p>\n<p dir=\"ltr\">Радвинский оставался в тени почти 20 лет, от момента создания фермы порнографических ссылок до покупки 75% в OnlyFans. В начале 2000-х годов он создал несколько сайтов со ссылками на секс-видео знаменитостей и MyFreeCams — сайт, который утверждает, что занимает первое место в мире как вебкам-сервис. Иногда он фигурировал в исках. В 2003 и 2004 годах Amazon и Microsoft предъявили Радвинскому иск в окружном суде Сиэтла, утверждая, что он создавал спам-кампании, в которых использовалось название Amazon и инструменты электронной почты Microsoft; получателям рассылки предлагали «бесплатные выплаты от правительства» или ссылки на сайты для взрослых. Радвинский отрицал все обвинения. В 2005 году судебные разбирательства завершились мировыми соглашениями, и Радвинскому и его компаниям запретили включать бренд Amazon в спам-рассылки или использовать какие-либо email-инструменты Microsoft. В 2005 году модель Шейла Люссье предъявила иск к Cybertania за использование ее фотографии (в одежде) на одном из своих порносайтов. Компания выступила против этого заявления. Люссье говорит, что заключила мировое соглашение на сумму, размер которой не раскрывается.</p>\n<p><a href=\"https://www.forbes.ru/biznes/403353-virtualnye-kastingi-i-seks-kukly-v-lyubovnyh-scenah-kak-gollivud-vernetsya-k-semkam\"><em><strong>Виртуальные кастинги и секс-куклы в любовных сценах: как Голливуд вернется к съемкам</strong></em></a></p>\n<p dir=\"ltr\">OnlyFans также сталкивался с проблемами из-за несовершеннолетних. Поскольку сайт не проверяет возраст своих секс-работников, людям довольно легко солгать. В конце мая расследование BBC показало, что 14-летняя девочка смогла зарегистрироваться на сайте как актриса, использовав паспорт своей бабушки. Высокопоставленный сотрудник полиции рассказал BBC, что OnlyFans «делает недостаточно, чтобы помешать детям эксплуатировать возможность заработка или чтобы предотвратить эксплуатацию детей». В ответ OnlyFans выпустил официальное заявление о том, что сервис использует «новейшие технологии» и «ручной мониторинг», чтобы несовершеннолетние не могли публиковать контент на платформе, и «очень серьезно» относится к этому вопросу.</p>\n<p dir=\"ltr\">Сайни Арнасон, заместительница исполнительного директора Канадского центра защиты детей, говорит, что ее группа часто получает сообщения о том, что модели OnlyFans потенциально могут быть несовершеннолетними. Она называет усилия OnlyFans по защите несовершеннолетних актеров «минимальными». На OnlyFans лежит «моральный и этический долг делать больше в этом направлении», — добавляет она.</p>\n<p dir=\"ltr\"><em>Перевод Натальи Балабанцевой</em></p>\n<h2 dir=\"ltr\"><a href=\"https://www.forbes.ru/milliardery-photogallery/425297-20-bogateyshih-lyudey-mira-2021-reyting-forbes\">20 богатейших людей мира — 2021. Рейтинг Forbes</a></h2>\n<p dir=\"ltr\"><div class=\"node node-photogallery clearfix\" id=\"node-425297\">\n  DEFAULT NODE\n\n  \n        <h2><a href=\"http://www.forbes.ru/milliardery-photogallery/425297-20-bogateyshih-lyudey-mira-2021-reyting-forbes\">20 богатейших людей мира — 2021. Рейтинг Forbes</a></h2>\n    \n  \n  <div class=\"content\">\n    <div class=\"field field-name-body field-type-text-with-summary field-label-hidden\"><div class=\"field-items\"><div class=\"field-item even\"><p>Основатель и генеральный директор интернет-ретейлера Amazon Джефф Безос, как и в прошлом году, возглавил рейтинг богатейших людей планеты по версии Forbes. За год его состояние увеличилось на $64 млрд, до $177 млрд. На второй строчке рейтинга — Илон Маск, который прибавил за год $126,4 млрд. В прошлом году он занимал только 31-ю строчку рейтинга. Акции Tesla за год прибавили к стоимости 720%. На третьей позиции —  владелец модного дома LVMH Бернар Арно и его семья, состояние которых Forbes оценивает в $150 млрд. </p>\n<p>Очередной, 35-й по счету, глобальный рейтинг долларовых миллиардеров <a href=\"https://www.forbes.com/sites/kerryadolan/2021/04/06/forbes-35th-annual-worlds-billionaires-list-facts-and-figures-2021/\" target=\"_blank\">опубликован</a> американским Forbes 6 апреля. В нем 2755 миллиардеров — на 660 человек больше, чем в 2020 году. Финальный замер состояния миллиардеров был произведен 5 марта.</p>\n<p>Совокупное состояние всех миллиардеров в этом году достигло рекордных $13,08 трлн, что на $5,08 трлн больше, чем в прошлом году. В списке более 100 участников из России. Новичков в рейтинге — 493 человека. Выбыли из списка 84 человека, из них 23 — по причине смерти.</p>\n<p>Совокупное состояние первых двадцати участников рейтинга в 2020-м составило $1,81 трлн. Подробнее о топ-20 — в нашей фотогалерее.</p>\n<p><!--interest--></p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-main-image field-type-image field-label-above\"><div class=\"field-label\">Главная фотография: </div><div class=\"field-items\"><div class=\"field-item even\">http://www.forbes.ru/sites/default/files/gallery_images/gettyimages-1229689901.jpg__1617616601__37683.jpg</div></div></div><div class=\"field-collection-container clearfix\"><div class=\"field field-name-field-gallery-photo field-type-field-collection field-label-above\"><div class=\"field-label\">Фото в галерею: </div><div class=\"field-items\"><div class=\"field-item even\"><div class=\"field-collection-view clearfix view-mode-full\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">1. Джефф Безос</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p><strong>Состояние:</strong> $177 млрд</p>\n<p><strong>Изменение за год:</strong>  +$64 млрд</p>\n<p><strong>Источник состояния:</strong> Amazon.com</p>\n<p><strong>Возраст:</strong> 57</p>\n<p><strong>Страна:</strong> США</p>\n<p><a href=\"http://www.forbes.ru/node/394573\">Джефф Безос</a> — основатель интернет-магазина Amazon. Он открыл его в 1994 году в своем гараже в Сиэтле. Сегодня это один из крупнейших онлайн-ретейлеров мира. В феврале 2021 года Безос объявил о своем решении уйти с поста гендиректора компании. После отставки он будет занимать пост исполнительного председателя, а его должность перейдет к Энди Ясси, который сейчас работает гендиректором Amazon Web Services. «Когда на вас возложена такая ответственность, трудно сосредоточить внимание на чем-то еще», — <a href=\"https://www.aboutamazon.com/news/company-news/email-from-jeff-bezos-to-employees\" target=\"_blank\">написал</a> Безос в письме сотрудникам о своем решении. Освободившееся время он решил посвятить благотворительности. Также ему принадлежит газета The Washington Post и частная аэрокосмическая компания Blue Origin.</p>\n<p>Выручка Amazon в 2020-м увеличилась на 38% и составила $386,1 млрд. В начале года Amazon cтолкнулся с конфликтом — рабочие компании в Бессемере, штат Алабама, хотят создать профсоюз, в то время как руководство давно выступает против подобных инициатив. </p>\n<p><em><strong><a href=\"https://www.forbes.ru/milliardery/421857-imperiya-bezosa-kak-bogateyshiy-chelovek-na-planete-sozdal-amazon-i-zachem\">Империя Безоса: как богатейший человек на планете создал Amazon и зачем рвется в космос</a></strong></em></p>\n<p> </p>\n\n<div class=\"mldr_tooltip_content\">\n      </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-author field-type-text field-label-above\"><div class=\"field-label\">Автор фото: </div><div class=\"field-items\"><div class=\"field-item even\">Paul Morigi / Getty Images</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img alt=\"\" height=\"600\" src=\"http://www.forbes.ru/sites/default/files/photo_galleries/gettyimages-867650476.jpg__1617616717__36660.jpg\" width=\"900\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div><div class=\"field-item odd\"><div class=\"field-collection-view clearfix view-mode-full\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">2. Илон Маск </div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p><strong>Состояние:</strong> $151 млрд</p>\n<p><strong>Изменение за год:</strong>  +$126,4 млрд</p>\n<p><strong>Источник состояния:</strong> Tesla</p>\n<p><strong>Возраст:</strong> 49</p>\n<p><strong>Страна:</strong> США</p>\n<p>Гендиректор Tesla <a href=\"http://www.forbes.ru/node/394293\">Илон Маск</a> за год совершил, пожалуй, самый потрясающий подъем в списке Forbes. В прошлом году он занимал 31-ю строчку рейтинга, но благодаря росту акций Tesla, которые в 2020 году прибавили к стоимости 720%, поднялся до второй позиции. В январе ненадолго он занял первую строчку обновляемого в реальном времени Forbes Real-Time. Затем первую строчку в списке вернул себе Безос. Маск оказался самым успешным миллиардером эпохи президентства Дональда Трампа. С 2016 по 2020 год его состояние выросло в 14 раз — больше, чем у кого-либо еще в мире. </p>\n<p>В прошлом году акции Tesla росли на фоне уверенности Уолл-стрит в том, что переход промышленности в сторону электромобилей ускоряется. В конце 2020-го Tesla была добавлена в индекс S&amp;P 500, рост акций подстегнул <a href=\"https://ir.tesla.com/static-files/b3cf7f5e-546a-4a65-9888-c928b914b529\" target=\"_blank\">отчет</a> Tesla за четвертый квартал 2020-го: компания <a href=\"https://www.forbes.ru/newsroom/milliardery/392205-sostoyanie-ilona-maska-uvelichilos-na-23-mlrd-za-dva-s-polovinoy-chasa\">превзошла</a> ожидания аналитиков по выручке ($7,38 млрд) и второй квартал подряд закончила с прибылью ($105 млн). Кроме того, растут поставки автомобилей Tesla, в том числе благодаря новому заводу в Китае: Tesla <a href=\"https://www.forbes.ru/milliardery/390965-sostoyanie-ilona-maska-vyroslo-na-21-mlrd-za-nedelyu\">продала</a> свыше 112 000 машин, что стало лучшим результатом компании за всю историю. </p>\n<p>Маск — крупнейший акционер Tesla. По данным американской Комиссии по ценным бумагам и биржам (SEC) на 31 декабря 2018 года, он прямо и косвенно <a href=\"https://www.sec.gov/Archives/edgar/data/1318605/000156459019012121/tsla-pre14a_20190611.htm\" target=\"_blank\">владеет</a> 38,6 млн акций Tesla (почти 22%). Ему также принадлежит доля в его частной компании SpaceX, которая <a href=\"https://www.forbes.ru/milliardery/391909-sostoyanie-ilona-maska-vyroslo-na-17-mlrd-za-nedelyu\">оценивается</a> в $12,5 млрд.</p>\n<p><a href=\"https://www.forbes.ru/milliardery/420525-ishchite-negativnye-otzyvy-osobenno-ot-svoih-druzey-pravila-ilona-maska\"><em><strong>«Ищите негативные отзывы, особенно от друзей»: правила Илона Маска</strong></em></a></p>\n<p> </p>\n\n<div class=\"mldr_tooltip_content\">\n      </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-author field-type-text field-label-above\"><div class=\"field-label\">Автор фото: </div><div class=\"field-items\"><div class=\"field-item even\">Taylor Hill / Getty Images</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img alt=\"\" height=\"600\" src=\"http://www.forbes.ru/sites/default/files/photo_galleries/gettyimages-645698978.jpg__1617609580__41360.jpg\" width=\"900\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div><div class=\"field-item even\"><div class=\"field-collection-view clearfix view-mode-full\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">3. Бернар Арно и семья</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p><strong>Состояние: </strong>$150 млрд</p>\n<p><strong>Изменение за год:</strong> +$74 млрд</p>\n<p><strong>Источник состояния: </strong>LVMH</p>\n<p><strong>Возраст:</strong> 72</p>\n<p><strong>Страна:</strong> Франция</p>\n<p><a href=\"http://www.forbes.ru/node/420197\">Бернар Арно</a>, который в середине 1980-х взял $15 млн из семейного строительного бизнеса на покупку модного дома Christian Dior, сегодня курирует глобальную бизнес-империю из 75 люксовых брендов, включая Louis Vuitton и Sephora. В 2019-м выручка LVMH снизилась на 34%, до 4,7 млрд евро. Это объясняется пандемией и падением спроса на товары класса люкс. </p>\n<p>Тем не менее Арно сохранил третью строчку и даже разбогател. В январе 2021 года LVMH купила ювелирный бренд Tiffany за $16,2 млрд ($16,9 млрд с учетом долга). Покупка стала крупнейшей в сегменте премиальных товаров. После этого состояние Арно выросло более чем на $4 млрд.</p>\n<p>Арно — меценат и страстный коллекционер. В 2014 году он открыл музей современного искусства, здание которого за $135 млн спроектировал один из главных архитекторов современности Фрэнк Гери. </p>\n<p><a href=\"https://www.forbes.ru/milliardery/378459-marketolog-s-darom-hudozhnika-kak-bernar-arno-sozdal-sostoyanie-v-100-mlrd\"><em><strong>Маркетолог с даром художника: как Бернар Арно создал состояние в $100 млрд</strong></em></a></p>\n<p> </p>\n\n<div class=\"mldr_tooltip_content\">\n      </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-author field-type-text field-label-above\"><div class=\"field-label\">Автор фото: </div><div class=\"field-items\"><div class=\"field-item even\">Christophe Morin / IP3 / Getty Images</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img alt=\"\" height=\"600\" src=\"http://www.forbes.ru/sites/default/files/photo_galleries/gettyimages-696695854.jpg__1617610119__10665.jpg\" width=\"900\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div><div class=\"field-item odd\"><div class=\"field-collection-view clearfix view-mode-full\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">4. Билл Гейтс</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p><strong>Состояние:</strong> $124 млрд</p>\n<p><strong>Изменение за год:</strong> +$26 млрд</p>\n<p><strong>Источник состояния: </strong>Microsoft, инвестиции</p>\n<p><strong>Возраст:</strong> 65</p>\n<p><strong>Страна:</strong> США</p>\n<p>Вместе с женой Мелиндой <a href=\"http://www.forbes.ru/node/394617\">Билл Гейтс</a> возглавляет крупнейший в мире частный благотворительный фонд. Работа организации направлена на улучшение глобальной системы здравоохранения и обрела особую актуальность на фоне пандемии коронавируса — бизнесмен является давним пропагандистом идеи о важности всеобщей вакцинации и сегодня активно финансирует разработку вакцины от COVID-19.</p>\n<p>Гейтс продал большую часть своих акций Microsoft — ему принадлежит чуть более 1% акций компании — и инвестировал средства в фондовый рынок и другие активы. В марте 2020 года он вышел из совета директоров корпорации, которую вместе с Полом Алленом основал в 1975 году.</p>\n<p>По итогам 2020 года Гейтс стал крупнейшим частным владельцем сельхозугодий в США — ему принадлежит почти 1000 кв. км сельскохозяйственных земель в 19 штатах, которые он скупал на протяжении нескольких лет. Земли напрямую или опосредованно принадлежат Cascade Investments — инвестиционному фонду, который инвестирует средства семьи Гейтса. Его интересы напрямую связаны с инициативами по улучшению состояния климата — в январе 2020 года фонд <a href=\"https://www.gatesfoundation.org/Media-Center/Press-Releases/2020/01/Gates-Foundation-Statement-on-Creation-of-Nonprofit-Agricultural-Research-Institute\" target=\"_blank\">сообщил</a> о запуске инициативы Gates Ag One, чтобы усилить поддержку фермеров в развивающихся странах и дать им больше возможностей получить передовые инструменты и доступ к инновациям для увеличения урожая и адаптации к изменениям климата.</p>\n<p>В последние годы Гейтс поддерживает многие важные инициативы, подстегивающие социальную ответственность крупного бизнеса. Так, вместе с <a href=\"http://www.forbes.ru/node/406831\">Уорреном Баффетом</a> он инициировал кампанию Giving Pledge, в рамках которой долларовые миллиардеры со всего мира обязуются передавать на благотворительность не менее 50% своего состояния. </p>\n<p><a href=\"https://www.forbes.ru/milliardery/366911-milliarder-botanik-istoriya-uspeha-billa-geytsa\"><em><strong>Миллиардер-ботаник. История успеха Билла Гейтса</strong></em></a></p>\n\n<div class=\"mldr_tooltip_content\">\n          </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-author field-type-text field-label-above\"><div class=\"field-label\">Автор фото: </div><div class=\"field-items\"><div class=\"field-item even\">Lintao Zhang / Getty Images</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img alt=\"\" height=\"600\" src=\"http://www.forbes.ru/sites/default/files/photo_galleries/gettyimages-1057615164.jpg__1617610757__46260.jpg\" width=\"900\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div><div class=\"field-item even\"><div class=\"field-collection-view clearfix view-mode-full\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">5. Марк Цукерберг</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p><strong>Состояние:</strong> $97 млрд</p>\n<p><strong>Изменение за год:</strong> +$42,3 млрд</p>\n<p><strong>Источник состояния: </strong>Facebook</p>\n<p><strong>Возраст:</strong> 36</p>\n<p><strong>Страна:</strong> США</p>\n<p><a href=\"http://www.forbes.ru/node/394949\">Цукерберг</a> основал Facebook в Гарварде в 2004 году в возрасте 19 лет. В 2012-м компания провела IPO. Предприниматель владеет 15% акций социальной сети и имеет контрольные голосующие права в бизнесе.</p>\n<p>В ноябре 2020-го, в первый день после выборов президента США, состояние Цукерберга выросло на $8 млрд. Акции Amazon, Facebook и Google стали одним из драйверов восстановления американского рынка, падавшего перед голосованием. После того как президентом страны был избран Джозеф Байден, состояние Цукерберга на некоторое время превысило отметку $100 млрд. Соцсеть <a href=\"https://www.forbes.ru/newsroom/tehnologii/420915-facebook-nachnet-sokrashchat-kolichestvo-politicheskogo-kontenta-v\">ждет</a> сокращение политического контента в выдаче пользователям. Корректировать выдачу уже начали в Бразилии, Индонезии и Канаде. </p>\n<p>Конец года ознаменовался ростом акций компании, которому способствовали позитивные прогнозы аналитиков, обращающих внимание на усилия компании в развитии электронной торговли и ее доминирование на рынке рекламы, особенно для малого бизнеса. </p>\n<p>В декабре 2015 года Цукерберг и его жена Присцилла Чан пообещали в течение жизни пожертвовать большую часть своего состояния на благотворительные цели. Они <a href=\"https://www.forbes.ru/newsroom/milliardery/418933-forbes-nazval-25-samyh-shchedryh-milliarderov-ssha\">заняли</a> десятое место в рейтинге самых щедрых благотворителей с общим объемом пожертвований $2,7 млрд при состоянии $90 млрд. В 2020 году они сосредоточили внимание на борьбе с COVID-19 и выборах. Их фонд выделил на разработки против коронавируса более $100 млн, а на поддержку честного голосования — $400 млн. В марте 2021 года они <a href=\"http://https://www.forbes.ru/newsroom/milliardery/423081-cukerberg-i-ego-zhena-pozhertvovali-4-mln-na-sozdanie-rabochih-mest-na\" target=\"_blank\">пожертвовали</a> больше $4 млн на программу создания рабочих мест на Гавайях Rise to Work. Четыре года назад они судились с местными жителями, претендовавшими на участки земли, которую основатель Facebook купил за $100 млн для строительства дома. После обвинений в «неоколониализме» Цукерберг отозвал иск, пообещав найти другой способ решить земельный вопрос.</p>\n<p><a href=\"https://www.forbes.ru/tehnologii/358883-bezzashchitnye-dannye-kak-facebook-okazalas-v-centre-samogo-bolshogo-skandala-v\"><em><strong>Беззащитные данные: как Facebook оказалась в центре самого большого скандала в истории</strong></em></a></p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n\n<div class=\"mldr_tooltip_content\">\n      </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-author field-type-text field-label-above\"><div class=\"field-label\">Автор фото: </div><div class=\"field-items\"><div class=\"field-item even\">Getty Images</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img alt=\"\" height=\"600\" src=\"http://www.forbes.ru/sites/default/files/photo_galleries/gettyimages-945077064.jpg__1617613043__84987.jpg\" width=\"900\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div><div class=\"field-item odd\"><div class=\"field-collection-view clearfix view-mode-full\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">6. Уоррен Баффет</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p><strong>Состояние: </strong>$96 млрд</p>\n<p><strong>Изменение за год:</strong> +$28,5 млрд</p>\n<p><strong>Источник состояния:</strong> Berkshire Hathaway</p>\n<p><strong>Возраст:</strong> 90</p>\n<p><strong>Страна: </strong>США</p>\n<p><a href=\"http://www.forbes.ru/node/406831\">Уоррен Баффет </a>управляет инвестиционным домом Berkshire Hathaway, которому принадлежат доли более чем в 60 компаниях, включая страховщика Geico, производителя батареек Duracell и сеть ресторанов Dairy Queen. Сын конгрессмена США купил свой первый пакет акций в возрасте 11 лет, а в 13 подал первую декларацию о налогах. За свою долгую жизнь он стал непререкаемым авторитетом в области инвестиций.</p>\n<p>В последние годы Баффет вместе с Биллом Гейтсом активно занимается благотворительностью. Только в 2019-м как меценат инвестор выделил $3,6 млрд. Оператором большей части этих средств является Фонд Билла и Мелинды Гейтс. В июле 2020 года Баффет пожертвовал на благотворительность акции Berkshire Hathaway на $2,9 млрд. Эти средства были переданы благотворительным фондам его детей, а также фонду Билла и Мелинды Гейтс.</p>\n<p>В последнем послании акционерам Berkshire Hathaway Баффет <a href=\"https://www.forbes.ru/newsroom/milliardery/422185-nikogda-ne-stavte-protiv-ameriki-baffet-opublikoval-tradicionnoe\">рассказал</a>, каким способом заработать на инвестициях может даже «обезьяна с дротиками», сравнил руководство фондом с управлением рестораном, а также признал, что его собственная ошибка из-за излишнего оптимизма стоила компании $11 млрд. </p>\n<p><a href=\"https://www.forbes.ru/newsroom/milliardery/422185-nikogda-ne-stavte-protiv-ameriki-baffet-opublikoval-tradicionnoe\"><em><strong>«Никогда не ставьте против Америки»: Баффет опубликовал традиционное послание к инвесторам</strong></em></a></p>\n<p> </p>\n\n<div class=\"mldr_tooltip_content\">\n      </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-author field-type-text field-label-above\"><div class=\"field-label\">Автор фото: </div><div class=\"field-items\"><div class=\"field-item even\">Getty Images</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img alt=\"\" height=\"600\" src=\"http://www.forbes.ru/sites/default/files/photo_galleries/gettyimages-849890542.jpg__1617613120__66680.jpg\" width=\"900\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div><div class=\"field-item even\"><div class=\"field-collection-view clearfix view-mode-full\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">7. Ларри Эллисон</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p><strong>Состояние:</strong> $93 млрд</p>\n<p><strong>Изменение за год:</strong> +$34 млрд</p>\n<p><strong>Источник состояния:</strong> Oracle</p>\n<p><strong>Возраст:</strong> 76</p>\n<p><strong>Страна: </strong>США</p>\n<p><a href=\"http://www.forbes.ru/node/406833\">Ларри Эллисон</a> основал производителя программного обеспечения Oracle, первым клиентом которого стало ЦРУ, в 1977 году, чтобы закрыть растущую потребность в базах данных. В 1986-м компания провела IPO и привлекла $31,5 млн. Компания разместила акции на бирже за один день до Microsoft.</p>\n<p>Сегодня Oracle, где Эллисон владеет долей 35,4%, — один из крупнейших разработчиков софта в мире, в том числе благодаря серии недружественных поглощений конкурентов. В 2014-м Эллисон оставил пост CEO, но сохранил место в совете директоров и позицию технического директора.</p>\n<p>Эллисон много инвестирует в медицинские и агротехнологии. В 2012-м он за $300 млн купил остров Ланаи на Гавайях, где развивает инновационные проекты в сфере здравоохранения и сельского хозяйства. Там он построил премиальный спа-центр, а также гидропоническую ферму — там растения получают питание не из почвы, а из питательного раствора. Туда он переехал в конце 2020 года. </p>\n<p>Также бизнесмен активно поддерживает проекты, нацеленные на борьбу с онкологическими заболеваниями и продление жизни. В разгар пандемии в альянсе с администрацией Дональда Трампа Эллисон начал разрабатывать систему мониторинга больных COVID-19, которая должна была помочь собрать данные для разработки вакцины.</p>\n<p>С 2018 года Эллисон входит в совет директоров Tesla, с основателем которой — Илоном Маском — он давно дружит. Создатель Oracle и сам является миноритарным акционером (около 2%) производителя электрокаров.</p>\n<p><a href=\"https://www.forbes.ru/milliardery/396733-milliarder-protiv-koronavirusa-kak-odin-iz-bogateyshih-lyudey-mira-voyuet-s-covid\"><em><strong>Миллиардер против коронавируса: как один из богатейших людей мира воюет с COVID-19</strong></em></a></p>\n\n<div class=\"mldr_tooltip_content\">\n      </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-author field-type-text field-label-above\"><div class=\"field-label\">Автор фото: </div><div class=\"field-items\"><div class=\"field-item even\">Kim Kulish / Corbis via Getty Images</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img alt=\"\" height=\"600\" src=\"http://www.forbes.ru/sites/default/files/photo_galleries/gettyimages-524075740.jpg__1617613329__71591.jpg\" width=\"900\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div><div class=\"field-item odd\"><div class=\"field-collection-view clearfix view-mode-full\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">8. Ларри Пейдж </div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p><strong>Состояние:</strong> $91,5 млрд</p>\n<p><strong>Изменение за год:</strong> +$40,6 млрд</p>\n<p><strong>Источник состояния: </strong>Google</p>\n<p><strong>Возраст:</strong> 48</p>\n<p><strong>Страна:</strong> США</p>\n<p><a href=\"http://www.forbes.ru/node/422393\">Ларри Пейдж</a> ушел с поста гендиректора головной компании Google — Alphabet — в конце 2019 года, но остается ее акционером и членом совета директоров. Интернет-корпорацию бизнесмен основал вместе с Сергеем Брином в 1998 году, с которым впервые <a href=\"https://www.bloomberg.com/billionaires/profiles/lawrence-e-page/?sref=Y0jVLcFo\" target=\"_blank\">встретился</a> за три года до этого в Стэнфордском университете.</p>\n<p>Партнеры построили одну из крупнейших IT-компаний мира, управляющую самой популярной на планете поисковой системой. Пейдж руководил бизнесом до 2001 года, а затем вернулся к управлению уже в 2010-х.</p>\n<p>Он также является сооснователем компании Planetary Resources, которая занимается исследованием возможностей расширения базы естественных ресурсов Земли. Также Пейдж финансирует стартапы по разработке летающих автомобилей Kitty Hawk и Opener.</p>\n<p>В первую неделю февраля 2021 года состояние Пейджа выросло на $10 млрд на фоне хорошей отчетности Alphabet, материнской компании Google, акции которой за неделю подорожали более чем на 14%. Также рост акций компании и состояния Пейджа подстегнул выборы президента США, а точнее, победу кандидата от демократов Джозефа Байдена. </p>\n<p><a href=\"https://www.forbes.ru/tehnologii/388705-zapasnoy-aerodrom-chto-izvestno-o-sekretnom-startape-osnovatelya-google-larri\"><em><strong>Запасной аэродром: что известно о секретном стартапе основателя Google Ларри Пейджа</strong></em></a></p>\n<p> </p>\n<p> </p>\n<p> </p>\n\n<div class=\"mldr_tooltip_content\">\n      </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-author field-type-text field-label-above\"><div class=\"field-label\">Автор фото: </div><div class=\"field-items\"><div class=\"field-item even\">Kimberly White / Getty Images for Fortune</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img alt=\"\" height=\"600\" src=\"http://www.forbes.ru/sites/default/files/photo_galleries/gettyimages-495431350.jpg__1617613559__21093.jpg\" width=\"900\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div><div class=\"field-item even\"><div class=\"field-collection-view clearfix view-mode-full\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">9. Сергей Брин</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p><strong>Состояние: </strong>$89 млрд</p>\n<p><strong>Изменение за год: </strong>+$39,9 млрд</p>\n<p><strong>Источник состояния:</strong> Google</p>\n<p><strong>Возраст: </strong>47</p>\n<p><strong>Страна:</strong> США</p>\n<p>В 1977 году Михаил Брин, отец будущего сооснователя Google, решил взять семью и эмигрировать из Советского Союза. <a href=\"http://www.forbes.ru/node/420205\">Сергею Брину</a> было всего шесть, когда его родители обосновались в американском штате Мэриленд. </p>\n<p>Сергей Брин в декабре 2019 года покинул пост президента материнской компании Google — Alphabet, — но остается ее акционером и членом совета директоров. Google предприниматель основал в 1998 году вместе с Ларри Пейджем.</p>\n<p>Партнеры встретились в Стэндфордском университете в 1995-м, где изучали компьютерные науки, и со временем создали самый популярный в мире поисковик, а вокруг него построили целую экосистему сервисов. В 2004 году их компания вышла на IPO, а в 2015-м поменяла название на Alphabet.</p>\n<p>В 2019 году Брин проводил время в лаборатории X Development. Цель ее работы — изобретение и внедрение прорывных технологий, которые сделают мир радикально лучше. </p>\n<p>В июне 2020-го The Daily Beast <a href=\"https://www.forbes.ru/newsroom/milliardery/403473-armiya-brina-u-osnovatelya-google-nashli-sekretnyy-otryad-iz-byvshih\">сообщило</a>, что Брин в течение пяти лет тайно финансирует команду благотворительной организации «Глобальная поддержка и развитие» (Global Support and Development, GSD), которая состоит из его бывших телохранителей и военных и помогает пострадавшим при стихийных бедствиях и катастрофах. В распоряжении команды — самая высокотехнологичная техника, включая суперъяхту миллиардера, беспилотники и даже дирижабль. </p>\n<p><a href=\"https://www.forbes.ru/milliardery/366939-nash-v-google-istoriya-uspeha-sergeya-brina\"><em><strong>Наш в Google. История успеха Сергея Брина</strong></em></a></p>\n\n<div class=\"mldr_tooltip_content\">\n      </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-author field-type-text field-label-above\"><div class=\"field-label\">Автор фото: </div><div class=\"field-items\"><div class=\"field-item even\">Steve Jennings / Getty Images for Breakthrough Prize</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img alt=\"\" height=\"600\" src=\"http://www.forbes.ru/sites/default/files/photo_galleries/gettyimages-496344738.jpg__1617613730__63147.jpg\" width=\"900\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div><div class=\"field-item odd\"><div class=\"field-collection-view clearfix view-mode-full\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">10. Мукеш Амбани</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p><strong>Состояние: </strong>$84,5 млрд</p>\n<p><strong>Изменение за год: </strong>+$47,7 млрд</p>\n<p><strong>Источник состояния:</strong> Reliance Industries</p>\n<p><strong>Возраст: </strong>63</p>\n<p><strong>Страна:</strong> Индия</p>\n<p>Председатель совета директоров и крупнейший акционер нефтяной компании Reliance Industries Мукеш Амбани — единственный представитель Азии в первой десятке рейтинга. Компанию в 1966 году основал его отец Дхирубхай Амбани, в 2020-м ее капитализация достигла $123,8 млрд. Это ключевой игрок нефтегазового сектора Индии, компании принадлежит один из крупнейших нефтеперерабатывающих заводов мира. Но это также и крупнейший ретейлер Индии с подразделениями в сферах здравоохранения, текстильной промышленности и телекоммуникаций.</p>\n<p>Место в топ-10 мировых миллиардеров Амбани обеспечил сервис по предоставлению широкополосного 4G-интернета Jio (более 450 млн подписчиков), которым владеет Reliance Industries. 18 июня 2020-го стало известно, что суверенный фонд благосостояния Саудовской Аравии купит 2,32% акций Jio за $1,5 млрд. За несколько месяцев до этого Амбани продал 24,7% Jio за $15,3 млрд. В результате цена акций Reliance Industries кратно росла, несмотря на пандемию коронавируса. Благодаря Jio мобильный трафик Индии подскочил до 28 млрд Гбайт по сравнению всего с 1 млрд год назад. По объему потребления данных Индия сейчас обгоняет Китай и США. На одну только Jio приходится больше мобильного трафика, чем на Sprint, Verizon и AT&amp;T вместе взятых.</p>\n<p>За пределами Индии Мукеш Амбани больше известен как владелец самого дорогого в мире частного дома — 27-этажного небоскреба (из-за высоких потолков высота дома, как у 60-этажного) на юге Мумбая стоимостью $1 млрд.</p>\n<p><a href=\"https://www.forbes.ru/milliardery/360069-milliardy-iz-trushchob-kak-samyy-bogatyy-chelovek-indii-zarabatyvaet-na-mobilnoy\"><em><strong>Миллиарды из трущоб: как самый богатый человек Индии зарабатывает на мобильной связи</strong></em></a></p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-author field-type-text field-label-above\"><div class=\"field-label\">Автор фото: </div><div class=\"field-items\"><div class=\"field-item even\">Denis Balibouse / REUTERS</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img alt=\"\" height=\"600\" src=\"http://www.forbes.ru/sites/default/files/photo_galleries/rtx4if6u.jpg__1617614036__43904.jpg\" width=\"900\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div><div class=\"field-item even\"><div class=\"field-collection-view clearfix view-mode-full\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\"> 11. Амансио Ортега</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p><strong>Состояние:</strong> $77 млрд</p>\n<p><strong>Изменение за год:</strong> +$21,9 млрд</p>\n<p><strong>Источник состояния:</strong> Inditex</p>\n<p><strong>Возраст:</strong> 85</p>\n<p><strong>Страна: </strong>Испания</p>\n<p>Амансио Ортега — один из богатейших людей Европы и пионер ретейла в <em>fast fashion</em>. В 1975 году вместе с бывшей женой Розалией Мера (умерла в 2013-м) он основал компанию, которая с годами выросла в корпорацию Inditex, управляющую целым рядом глобальных брендов, самый известный из которых — Zara.</p>\n<p>Несколько лет назад Ортега сосредоточился на диверсификации своего состояния, сделав ряд крупных инвестиций, в частности он вложил «огромные суммы», как <a href=\"https://www.forbes.com/sites/noahkirsch/2017/08/30/this-spanish-retailer-just-became-the-richest-person-in-the-world/?utm_source=TWITTER&amp;utm_medium=social&amp;utm_content=1054819932&amp;utm_campaign=sprinklrForbesMainTwitter\" target=\"_blank\">пишет</a> Forbes, в недвижимость по всему миру. Большую часть полученных в компании дивидендов он расходует на инвестиции в недвижимость в Нью-Йорке, Мадриде, Лондоне и др. Несмотря на это, Ортега владеет порядка 60% акций зарегистрированной в Мадриде Inditex. Сеть магазинов корпорации составляет порядка 7500 точек по всему миру. Средний доход миллиардера от дивидендов — $400 млн в год. </p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-author field-type-text field-label-above\"><div class=\"field-label\">Автор фото: </div><div class=\"field-items\"><div class=\"field-item even\">fotopress / Getty Images</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img alt=\"\" height=\"600\" src=\"http://www.forbes.ru/sites/default/files/photo_galleries/gettyimages-1002814214.jpg__1617614431__27425.jpg\" width=\"900\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div><div class=\"field-item odd\"><div class=\"field-collection-view clearfix view-mode-full\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">12. Франсуаза Беттанкур-Майерс и семья</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p><strong>Состояние: </strong>$73,6 млрд</p>\n<p><strong>Изменение за год: </strong>+$24,7 млрд</p>\n<p><strong>Источник состояния:</strong> L'Oreal</p>\n<p><strong>Возраст: </strong>67</p>\n<p><strong>Страна:</strong> Франция</p>\n<p>Франсуаза Беттанкур-Майерс — одна из самых богатых женщин в мире, внучка основателя косметической бизнес-империи L'Oreal. Вместе с семьей предпринимательница владеет 33% акций корпорации. Она вступила в права наследства после того, как в 2017-м в возрасте 94 лет умерла ее мать Лилиан Беттанкур. Франсуаза входит в совет директоров L'Oreal с 1997 года.</p>\n<p>Семейный фонд Беттанкур-Майерс Bettencourt Schueller Foundation под руководством предпринимательницы пожертвовал $226 млн на восстановление собора Парижской Богоматери после разрушительного пожара в апреле 2019 года, а также выделяет средства на поддержку проектов в сфере медико-биологических наук, социального развития и традиционных ремесел. Фонд  пожертвовал средства на развитие проектов, связанных с изучением нейронов, и проектов, посвященных поддержке семей с детьми-аутистами, а также французских хоров. Кроме того, Франсуаза Бетанкур-Майерс пишет книги. В число ее работ входят книга о генеалогии греческих богов и книга с пояснениями к Библии.</p>\n<p> </p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-author field-type-text field-label-above\"><div class=\"field-label\">Автор фото: </div><div class=\"field-items\"><div class=\"field-item even\">Ian Langsdon / Pool via REUTERS</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img alt=\"\" height=\"600\" src=\"http://www.forbes.ru/sites/default/files/photo_galleries/rts2isw2.jpg__1617614753__43060.jpg\" width=\"900\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div><div class=\"field-item even\"><div class=\"field-collection-view clearfix view-mode-full\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">13. Чжун Шаньшань</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p><strong>Состояние:</strong> $68,9 млрд</p>\n<p><strong>Изменение за год:</strong> +$68,7 млрд</p>\n<p><strong>Источник состояния:</strong> Nongfu Spring, Wantai</p>\n<p><strong>Возраст:</strong> 66</p>\n<p><strong>Страна: </strong>Китай</p>\n<p>Чжун Шаньшань возглавляет компанию по производству бутилированной воды Nongfu Spring, которая разместила свои акции в Гонконге в сентябре 2020 года. Чжуну также принадлежит пекинская медицинская корпорация Wantai (производит вакцины, тесты, в том числе от коронавируса), которая стала публичной на Шанхайской фондовой бирже в апреле 2020 года.</p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-author field-type-text field-label-above\"><div class=\"field-label\">Автор фото: </div><div class=\"field-items\"><div class=\"field-item even\">Jin Liwang / Zuma / TASS</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img alt=\"\" height=\"600\" src=\"http://www.forbes.ru/sites/default/files/photo_galleries/tass_20411289.jpg__1617614968__48864.jpg\" width=\"900\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div><div class=\"field-item odd\"><div class=\"field-collection-view clearfix view-mode-full\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">14. Стив Балмер</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p><strong>Состояние: </strong>$68,7 млрд</p>\n<p><strong>Изменение за год: </strong>+ $16 млрд</p>\n<p><strong>Источник состояния: </strong>Microsoft</p>\n<p><strong>Возраст: </strong>65</p>\n<p><strong>Страна: </strong>США</p>\n<p>Стив Балмер — бывший гендиректор Microsoft. Он пришел в компанию в 1980 году по приглашению Билла Гейтса, с которым познакомился во время учебы в Гарварде. Именно он руководил разработкой первых версий MS-DOS и Windows. </p>\n<p>В 2000 году Балмер стал преемником Гейтса, заменив его на посту генерального директора. Его часто обвиняют в упущенных возможностях на рынках: некоторые технологии изначально были изобретены в Microsoft, но обрели коммерческий успех благодаря Apple (iPod, смартфоны iPhone, планшеты iPad). В 2012-2013 годах Forbes включал Балмера в рейтинг «худших руководителей публичных компаний США». За время его руководства общий курс акций Microsoft упал на 36%.</p>\n<p><a href=\"https://www.forbes.ru/milliardery/270041-nachat-vse-zanovo-kak-eks-glava-microsoft-stiv-balmer-ishchet-sobstvennyi-put\"><strong><em>Начать все заново: как экс-глава Microsoft Стив Балмер ищет собственный путь</em></strong></a></p>\n<p> </p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-author field-type-text field-label-above\"><div class=\"field-label\">Автор фото: </div><div class=\"field-items\"><div class=\"field-item even\">Steven Ferdman / Getty Images</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img alt=\"\" height=\"600\" src=\"http://www.forbes.ru/sites/default/files/photo_galleries/gettyimages-1187709124.jpg__1617615060__95245.jpg\" width=\"900\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div><div class=\"field-item even\"><div class=\"field-collection-view clearfix view-mode-full\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">15. Ма Хуатэн</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p><strong>Состояние:</strong> $65,8 млрд</p>\n<p><strong>Изменение за год:</strong> +$27,7 млрд</p>\n<p><strong>Источник состояния:</strong> Tencent Holdings</p>\n<p><strong>Возраст:</strong> 49</p>\n<p><strong>Страна:</strong> Китай</p>\n<p>Ма Хуатэн возглавляет основанный им в 1998 году интернет-холдинг Tencent Holdings, который имеет контрольные и миноритарные доли во множестве заметных проектов по всему миру. В Китае особо важным активом Tencent является мессенджер WeChat — этим приложением пользуется более 1 млрд пользователей. В декабре 2018-го «дочка» холдинга Tencent Music провела IPO на Нью-Йоркской бирже.</p>\n<p>Помимо WeChat Пони Ма, как многие называют главу интернет-гиганта, принадлежат также миноритарные доли в компаниях Tesla, Spotify и Snap.</p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-author field-type-text field-label-above\"><div class=\"field-label\">Автор фото: </div><div class=\"field-items\"><div class=\"field-item even\">Lintao Zhang / Getty Images</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img alt=\"\" height=\"600\" src=\"http://www.forbes.ru/sites/default/files/photo_galleries/gettyimages-689243576.jpg__1617615233__56625.jpg\" width=\"900\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div><div class=\"field-item odd\"><div class=\"field-collection-view clearfix view-mode-full\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\"> 16. Карлос Слим Элу</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p><strong>Состояние: </strong>$62,8 млрд</p>\n<p><strong>Изменение за год: </strong>+ $10,7 млрд</p>\n<p><strong>Источник состояния: </strong>телекоммуникации</p>\n<p><strong>Возраст: </strong>81</p>\n<p><strong>Страна: </strong>Мексика</p>\n<p>Карлос Слим Элу — самый богатый человек Мексики. Он контролирует America Movil (крупнейший телеком-оператор Латинской Америки), владеет долями в мексиканских компаниях строительного, потребительского и горнодобывающего сектора, а также сферы розничной торговли. Миллиардеру принадлежит и 17% в американской газете The New Yourk Times. </p>\n<p>Карлос Слим — один из крупнейших в мире филантропов. Он учредил фонд, который финансирует образовательные, культурные и медицинские проекты в Мексике. В марте 2011 года при участии фонда был открыт Музей Соумайя, экспозицию которого составляет семейная коллекция искусства. Она насчитывает свыше 66 000 экспонатов, в числе которых — одна из самых обширных в мире коллекций скульптур Родена (380 экспонатов).</p>\n<p><a href=\"https://www.forbes.ru/milliardery/340853-karlos-slim-nauchit-latinoamerikancev-poluchat-grazhdanstvo-ssha\"><strong><em>Слим против Трампа: миллиардер научит мигрантов получать гражданство США</em></strong></a></p>\n<p> </p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-author field-type-text field-label-above\"><div class=\"field-label\">Автор фото: </div><div class=\"field-items\"><div class=\"field-item even\">Carlos Tischler / Getty Images</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img alt=\"\" height=\"600\" src=\"http://www.forbes.ru/sites/default/files/photo_galleries/gettyimages-1014398910.jpg__1617615349__83035.jpg\" width=\"900\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div><div class=\"field-item even\"><div class=\"field-collection-view clearfix view-mode-full\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">17. Элис Уолтон</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p><strong>Состояние: </strong>$61,8 млрд</p>\n<p><strong>Изменение за год: </strong>+ $7,4 млрд</p>\n<p><strong>Источник состояния: </strong>Walmart</p>\n<p><strong>Возраст: </strong>71</p>\n<p><strong>Страна: </strong>США</p>\n<p>Элис Уолтон — младшая из четверых детей и единственная дочь основателя Walmart Сэма Уолтона. В отличие от своих братьев, она решила не связывать свою жизнь с фамильной империей и не участвует в операционном управлении семейным бизнесом. Элис основала собственный инвестиционный банк, однако вскоре закрыла компанию и переехала на ранчо в Техасе, где около 20 лет занималась лошадьми. </p>\n<p>Последние десять лет Элис Уолтон сосредоточена на кураторстве в сфере искусства. В 2011 году наследница основателя Walmart открыла музей американского искусства Crystal Bridges («Хрустальные мосты») в своем родном городе Бентонвилл в Арканзасе. Благодаря полученному от родителей наследству ей удалось собрать для музея внушительную коллекцию из работ таких именитых художников, как Энди Уорхол, Марк Ротко и Норман Роквелл.</p>\n<p><a href=\"https://www.forbes.ru/biznes/414497-sayonara-walmart-kak-krupneyshiy-mirovoy-reteyler-razocharovalsya-v-yaponii\"><strong><em>Сайонара, Walmart: как крупнейший мировой ретейлер разочаровался в Японии</em></strong></a></p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-author field-type-text field-label-above\"><div class=\"field-label\">Автор фото: </div><div class=\"field-items\"><div class=\"field-item even\">Rick T. Wilking / Getty Images</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img alt=\"\" height=\"600\" src=\"http://www.forbes.ru/sites/default/files/photo_galleries/gettyimages-965568316.jpg__1617615461__56928.jpg\" width=\"900\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div><div class=\"field-item odd\"><div class=\"field-collection-view clearfix view-mode-full\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">18. Джим Уолтон</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p><strong>Состояние: </strong>$60,2 млрд</p>\n<p><strong>Изменение за год: </strong>+ $ 5,6 млрд</p>\n<p><strong>Источник состояния: </strong>Walmart</p>\n<p><strong>Возраст: </strong>72</p>\n<p><strong>Страна: </strong>США</p>\n<p>Джим Уолтон — младший сын Сэма Уолтона, основателя компании Walmart, управляющей крупнейшей в США розничной сетью. Джим входил в совет директоров Walmart более десяти лет, а в 2016 году уступил место сыну Стюарту. Вместе с другими наследниками Сэма Уолтона предприниматель контролирует почти половину акций Walmart. Вместе с сестрой Элис Джим также реализует благотворительную программу, через которую семья выделила $300 млн на поддержку системы школьного образования.</p>\n<p><a href=\"https://www.forbes.ru/biznes/389949-sekretnoe-oruzhie-walmart-kak-kompaniya-sobiraetsya-pobedit-amazon\"><strong><em>Секретное оружие Walmart: как компания собирается победить Amazon</em></strong></a></p>\n<p> </p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-author field-type-text field-label-above\"><div class=\"field-label\">Автор фото: </div><div class=\"field-items\"><div class=\"field-item even\">Rick T. Wilking / Getty Images</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img alt=\"\" height=\"600\" src=\"http://www.forbes.ru/sites/default/files/photo_galleries/gettyimages-965594850.jpg__1617615703__91008.jpg\" width=\"900\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div><div class=\"field-item even\"><div class=\"field-collection-view clearfix view-mode-full\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">19. Роб Уолтон</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p><strong>Состояние:</strong> $59,5 млрд</p>\n<p><strong>Изменение за год:</strong> +$5,4 млрд</p>\n<p><strong>Источник состояния:</strong> Walmart</p>\n<p><strong>Возраст:</strong> 76</p>\n<p><strong>Страна:</strong> США</p>\n<p>Роб Уолтон — старший сын основателя Walmart Сэма Уолтона. Он вступил в должность гендиректора компании после смерти отца в 1992 году и покинул пост в июне 2015-го, уступив бразды правления своему зятю Грегу Пеннеру. При этом миллиардер остается в совете директоров Walmart. Сегодня Walmart — это крупнейшая розничная сеть, в которую входит более 10 000 магазинов в 27 странах мира.</p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-author field-type-text field-label-above\"><div class=\"field-label\">Автор фото: </div><div class=\"field-items\"><div class=\"field-item even\">Rick T. Wilking / Getty Images</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img alt=\"\" height=\"600\" src=\"http://www.forbes.ru/sites/default/files/photo_galleries/gettyimages-965568292.jpg__1617615756__72214.jpg\" width=\"900\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div><div class=\"field-item odd\"><div class=\"field-collection-view clearfix view-mode-full field-collection-view-final\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">20. Майкл Блумберг</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p><strong>Состояние:</strong> $59 млрд</p>\n<p><strong>Изменение за год:</strong> + $11 млрд</p>\n<p><strong>Источник состояния:</strong> Bloomberg L.P.</p>\n<p><strong>Возраст:</strong> 79</p>\n<p><strong>Страна:</strong> США</p>\n<p>Чтобы оплачивать обучение в Университете Джона Хопкинса, юному Майклу Блумбергу приходилось занимать деньги в банках и подрабатывать парковщиком. Получив степень MBA в Гарварде, Блумберг устроился в 1966 году на работу в инвестбанк Salamon Brothers, где вручную считал ценные бумаги. Будущий миллиардер прошел путь до генерального партнера и был уволен после 15 лет работы. Почти половину своего выходного пособия Блумберг потратил на запуск собственного проекта. В 1981 году он основал компанию Innovative Market Systems, которая позже была переименована в Bloomberg LP, и остается ее основным владельцем. Сегодня бизнес приносит ежегодно до $10 млрд.</p>\n<p>Блумберг — активный филантроп. В 2020 году он <a href=\"https://annualreport.bloomberg.org/\" target=\"_blank\">выделил</a> суммарно около $1,6 млрд на различные благотворительные программы, в том числе в образовательной сфере, а также на решение проблем, связанных с пандемией COVID-19.   </p>\n<p>В 2000 году Блумберг победил на выборах мэра Нью-Йорка и провел на этом посту 13 лет. В последней президентской кампании бизнесмен выдвигал свою кандидатуру от Демократической партии, но так и не смог составить полноценную конкуренцию Джо Байдену и Берни Сандерсу: в ходе праймериз Блумбергу удалось выиграть лишь на территории Американского Самоа.  </p>\n<p><strong><em><a href=\"https://www.forbes.ru/milliardery/388041-kak-maykl-blumberg-smog-stat-v-17-raz-bogache-donalda-trampa\">Как Майкл Блумберг смог стать в 17 раз богаче Дональда Трампа</a></em></strong></p>\n<p> </p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-author field-type-text field-label-above\"><div class=\"field-label\">Автор фото: </div><div class=\"field-items\"><div class=\"field-item even\">Brent N. Clarke / WireImage</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img alt=\"\" height=\"600\" src=\"http://www.forbes.ru/sites/default/files/photo_galleries/gettyimages-491932770.jpg__1617616424__30701.jpg\" width=\"900\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div></div></div></div><div class=\"field field-name-field-tags field-type-taxonomy-term-reference field-label-above\"><div class=\"field-label\">Тэги: </div><div class=\"field-items\"><div class=\"field-item even\">рейтинг богатейших</div><div class=\"field-item odd\">Джефф Безос</div><div class=\"field-item even\">Илон Маск</div></div></div><div class=\"field field-name-field-show-in-body field-type-list-boolean field-label-above\"><div class=\"field-label\">Отображать в тексте статьи(под снос): </div><div class=\"field-items\"><div class=\"field-item even\">Не отображать в тексте статьи</div></div></div><div class=\"field field-name-field-subtitle field-type-text-long field-label-above\"><div class=\"field-label\">Подзаголовок: </div><div class=\"field-items\"><div class=\"field-item even\">Список, как и в прошлом году, возглавил основатель Amazon Джефф Безос. Вторую строчку впервые занял Илон Маск, поднявшись с 31-го места. Состояние всех 2755 мировых миллиардеров составило рекордные $13,08 трлн, на 64% больше, чем годом ранее</div></div></div><div class=\"field field-name-field-authors field-type-entityreference field-label-above\"><div class=\"field-label\">Авторы: </div><div class=\"field-items\"><div class=\"field-item even\">Редакция Forbes.com</div><div class=\"field-item odd\">Юля Сапронова</div><div class=\"field-item even\">Татьяна Полякова</div></div></div><div class=\"field field-name-field-push-en field-type-list-boolean field-label-above\"><div class=\"field-label\">Отправить Push-уведомление в iPhone (под снос): </div><div class=\"field-items\"><div class=\"field-item even\">Не отправлять Push-уведомление</div></div></div><div class=\"field field-name-field-section field-type-taxonomy-term-reference field-label-above\"><div class=\"field-label\">Рубрика (канал): </div><div class=\"field-items\"><div class=\"field-item even\">Миллиардеры</div></div></div><div class=\"field field-name-field-disable-body-ads field-type-list-boolean field-label-above\"><div class=\"field-label\">Не показывать рекламу: </div><div class=\"field-items\"><div class=\"field-item even\">показывать рекламу</div></div></div><div class=\"field field-name-field-no-yandex field-type-list-boolean field-label-above\"><div class=\"field-label\">Не экспортировать в Яндекс и соц сети: </div><div class=\"field-items\"><div class=\"field-item even\">экспортировать в Яндекс</div></div></div><div class=\"field field-name-field-top1 field-type-list-boolean field-label-above\"><div class=\"field-label\">Топ1: </div><div class=\"field-items\"><div class=\"field-item even\">не топ1</div></div></div><div class=\"field field-name-field-top3-text field-type-list-boolean field-label-above\"><div class=\"field-label\">Топ 3 с текстом: </div><div class=\"field-items\"><div class=\"field-item even\">НЕ Топ 3 с текстом</div></div></div><div class=\"field field-name-field-top3-pic field-type-list-boolean field-label-above\"><div class=\"field-label\">Топ 3 с картинкой: </div><div class=\"field-items\"><div class=\"field-item even\">не Топ 3 с картинкой</div></div></div><div class=\"field field-name-field-hide-in-list field-type-list-boolean field-label-above\"><div class=\"field-label\">Не показывать в списках: </div><div class=\"field-items\"><div class=\"field-item even\">показывать в списках</div></div></div><div class=\"field field-name-field-hot-article field-type-list-boolean field-label-above\"><div class=\"field-label\">Срочно отправлять в соц сети: </div><div class=\"field-items\"><div class=\"field-item even\">Срочно отправлять в соц сети</div></div></div><div class=\"field field-name-field-quotes-replace field-type-list-boolean field-label-above\"><div class=\"field-label\">Заменить кавычки на ёлочки: </div><div class=\"field-items\"><div class=\"field-item even\">Заменить кавычки на ёлочки</div></div></div><div class=\"field field-name-field-checked-by-corrector field-type-list-boolean field-label-above\"><div class=\"field-label\">Проверено корректором: </div><div class=\"field-items\"><div class=\"field-item even\">Проверено корректором</div></div></div><div class=\"field-collection-container clearfix\"><div class=\"field field-name-field-node-status field-type-field-collection field-label-above\"><div class=\"field-label\">Статус материала: </div><div class=\"field-items\"><div class=\"field-item even\"><div class=\"field-collection-view clearfix view-mode-full field-collection-view-final\"><div class=\"entity entity-field-collection-item field-collection-item-field-node-status clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-status field-type-list-text field-label-inline clearfix\"><div class=\"field-label\">Статус: </div><div class=\"field-items\"><div class=\"field-item even\">У продюсера(на утверждении)</div></div></div>  </div>\n</div>\n</div></div></div></div></div><div class=\"field field-name-field-no-ia field-type-list-boolean field-label-above\"><div class=\"field-label\">Не создавать InstantArticles: </div><div class=\"field-items\"><div class=\"field-item even\">Создавать InstantArticles</div></div></div><div class=\"field field-name-field-free-pay field-type-list-boolean field-label-above\"><div class=\"field-label\">Бесплатный материал: </div><div class=\"field-items\"><div class=\"field-item even\">Бесплатный материал</div></div></div><div class=\"field field-name-field-traffic-pay field-type-list-boolean field-label-above\"><div class=\"field-label\">Дополнительная оплата за трафик: </div><div class=\"field-items\"><div class=\"field-item even\">С оплатой за трафик</div></div></div><div class=\"field field-name-field-share-count field-type-number-integer field-label-above\"><div class=\"field-label\">Количество шар: </div><div class=\"field-items\"><div class=\"field-item even\">0</div></div></div><div class=\"field field-name-field-view-count field-type-number-integer field-label-above\"><div class=\"field-label\">Количество просмотров: </div><div class=\"field-items\"><div class=\"field-item even\">0</div></div></div><div class=\"field field-name-field-week-view-count field-type-number-integer field-label-above\"><div class=\"field-label\">Количество просмотров за неделю: </div><div class=\"field-items\"><div class=\"field-item even\">0</div></div></div><div class=\"field field-name-field-month-view-count field-type-number-integer field-label-above\"><div class=\"field-label\">Количество просмотров за месяц: </div><div class=\"field-items\"><div class=\"field-item even\">0</div></div></div><div class=\"field field-name-field-year-view-count field-type-number-integer field-label-above\"><div class=\"field-label\">Количество просмотров за год: </div><div class=\"field-items\"><div class=\"field-item even\">0</div></div></div><div class=\"field field-name-field-design field-type-list-text field-label-above\"><div class=\"field-label\">Дизайн галереи: </div><div class=\"field-items\"><div class=\"field-item even\">Стандартный</div></div></div><div class=\"field field-name-field-view-count-31 field-type-number-integer field-label-above\"><div class=\"field-label\">Просмотров за 31 день: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div><div class=\"field field-name-field-dark field-type-list-boolean field-label-above\"><div class=\"field-label\">\"Тёмный\" материал: </div><div class=\"field-items\"><div class=\"field-item even\">\"Тёмный\" материал</div></div></div>  </div>\n\n  <ul class=\"links inline\"><li class=\"comment_forbidden first last\"></li>\n</ul>\n  \n</div>\n</p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->",
        "title": "Голая правда: как владелец эротического сервиса OnlyFans стал миллиардером благодаря пандемии",
        "title_detail": {
            "type": "text/plain",
            "language": "ru",
            "base": "http://www.forbes.ru/",
            "value": "Голая правда: как владелец эротического сервиса OnlyFans стал миллиардером благодаря пандемии"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "http://www.forbes.ru/milliardery/432479-golaya-pravda-kak-vladelec-eroticheskogo-servisa-onlyfans-stal-milliarderom"
            },
            {
                "length": "303830",
                "type": "image/jpeg",
                "href": "http://www.forbes.ru/sites/default/files/story_images/gettyimages-1232558619.jpg__1623947279__58161.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "http://www.forbes.ru/milliardery/432479-golaya-pravda-kak-vladelec-eroticheskogo-servisa-onlyfans-stal-milliarderom",
        "tags": [
            {
                "term": "Миллиардеры",
                "scheme": null,
                "label": null
            }
        ],
        "id": "http://www.forbes.ru/milliardery/432479-golaya-pravda-kak-vladelec-eroticheskogo-servisa-onlyfans-stal-milliarderom",
        "guidislink": false,
        "published": "Fri, 18 Jun 2021 07:00:01 +0300",
        "published_parsed": [
            2021,
            6,
            18,
            4,
            0,
            1,
            4,
            169,
            0
        ],
        "source": {
            "href": "http://www.forbes.ru/newrss.xml",
            "title": "Forbes.ru - Главные темы дня"
        }
    }
]