[
    {
        "content": [
            {
                "type": "text/plain",
                "language": "ru",
                "base": "http://www.forbes.ru/",
                "value": "<p><iframe allow=\"accelerometer; autoplay; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"\" frameborder=\"0\" height=\"315\" src=\"https://www.youtube.com/embed/4Chsponr53E\" width=\"560\"></iframe></p>\n<p dir=\"ltr\"><strong>— На панельной дискуссии «Сбера» в Санкт-Петербурге обсуждали ценность человеческой жизни. Насколько я понимаю, во время испанки или гонконгского гриппа смертность была больше, но такой паники не было. Один из участников высказал гипотезу, что ценность человеческой жизни очень сильно выросла с тех пор. Вы согласны?</strong></p>\n<p dir=\"ltr\">— Думаю, да. Этот человек, Стивен Пинкер, занимался профессионально исследованиями этой темы. И его книга «Лучшее в нас» посвящена восходящему тренду ценности человеческой жизни и нисходящему тренду насилия. Я думаю, есть множество факторов, почему в эту пандемию было... Я бы не назвал это паникой, скорее — значительно больше глобальных волнений и политических неурядиц. Это, конечно же, глобальность мира, невозможность отгородиться, невозможность остановить передвижение как минимум товаров, а зачастую и людей. Это очень сильно повлияло на глобальное информационное пространство, на восприятие людей.</p>\n<p dir=\"ltr\"><strong>— Вы уже несколько лет строите экосистему. Несколько лет назад вы говорили, что в будущем вашими конкурентами будут Google и другие IT-гиганты, но никак не банки. Сейчас вы уже построили экосистему </strong>—<strong> она видна в вашей отчетности. Как вы оцениваете результат? Она готова?</strong></p>\n<p dir=\"ltr\">— Нет, конечно, мы еще не построили, мы в процессе строительства. Единственная радость заключается в том, что никто еще не построил экосистему, все находятся в процессе развития. Есть более зрелые экосистемы, такие как Amazon, Google и так далее. Все остальные, наверное, находятся на начальной стадии. Поэтому, к счастью или к несчастью, все предсказания в точности сбываются. Действительно, наши конкуренты — это цифровые компании, и неважно, в какой сфере они работают. Предприятия e-commerce сейчас становятся нашими конкурентами. Понятно, что на российском рынке это «Яндекс» и все те, кто в процессе цифровой информации, — или те, кто ее прошел. Рано или поздно они начинают осознавать, что бизнес-модель  будущего — это экосистема.</p>\n<p dir=\"ltr\"><a href=\"https://www.forbes.ru/tehnologii/348897-gref-idet-v-e-commerce-sberbank-investiruet-30-mlrd-rubley-v-yandeksmarket\"><em><strong>Греф идет в e-commerce: Сбербанк инвестирует 30 млрд рублей в «Яндекс.Маркет»</strong></em></a></p>\n<p dir=\"ltr\"><strong>— Вы на «Яндекс» как смотрите? Он недавно банк купил, явно будет вас поджимать. Мне кажется, у «Яндекса» есть большой шанс вас потеснить. Вы видите в этом угрозу для своего положения?</strong></p>\n<p dir=\"ltr\">— Нас очень многие теснят, не только «Яндекс». У нас большое количество банковских конкурентов. В других видах бизнеса — другие конкуренты. В «Яндексе» талантливые ребята: если они за что-то берутся, то, как правило, они в это вкладываются, и у них что-то получается. Вопрос в том, сколько времени займет освоение финансового рынка. Да, у них есть шансы и нас потеснить, и рынок потеснить. Или мы с ними вместе рынок потесним.</p>\n<p dir=\"ltr\"><strong>— У них же очень большая аудитория, им достаточно на эту аудиторию просто «навесить» финансовый сервис.</strong></p>\n<p dir=\"ltr\">— Не все так просто. Они должны пройти свой путь, но он не будет простым и быстрым.</p>\n<p dir=\"ltr\"><strong>— Ваше предсказание насчет экосистем сбылось, мы оказались в этой точке. Что вы сейчас видите на 10 лет вперед? Кто будет вашим конкурентом через 10 лет?</strong></p>\n<p dir=\"ltr\">— Вы мне не приписывайте ясновидение. Если говорить про бизнес-модели, то, конечно же, экосистемы и их способность к клиентоцентричности и оказанию качественных сервисов через технологии, и понимание потребностей клиента — это очень серьезные конкуренты для всех игроков. Если государство пройдет цифровую трансформацию, то из-за возникших технологических особенностей и огромного объема данных будет большой соблазн превратить государство в бизнес-игрока.</p>\n<p dir=\"ltr\"><a href=\"https://www.forbes.ru/tehnologii/427993-sber-zayavil-o-namerenii-stat-liderom-rynka-e-commerce-k-2030-godu\"><em><strong>«Сбер» заявил о намерении стать лидером рынка e-commerce к 2030 году</strong></em></a></p>\n<p dir=\"ltr\"><strong>— То есть, получается, что новая государственная экономика на новом витке может нам угрожать? Стоит ли в этом случае пытаться не допустить цифровизации государств?</strong></p>\n<p dir=\"ltr\">— Мы много думали на эту тему и решили, что все равно это произойдет, с нами или без нас. Я думаю, будет этап, когда государство этим переболеет. Я надеюсь, что переболеет, а не заболеет. Что это не будет очень долгим процессом.</p>\n<p dir=\"ltr\"><strong>— Мне кажется, вы оптимист. То, что касается государства, никогда не проходит просто так.</strong></p>\n<p dir=\"ltr\">— Роль государств серьезно усиливается в мире, и остановить это невозможно, потому что есть большой запрос со стороны общества и есть стремление самого государства это делать. Поэтому это случится. Хорошая новость в том, что государства становятся клиентоцентричными. Отрицательные последствия заключаются в том, что это краткосрочный клиентоцентризм, то есть популизм. Мы видим в мире большой дефицит стратегических, долгосрочных решений. Государства все чаще осознают, что они находятся в конкурентных отношениях с продвинутыми компаниями и население требует государственных услуг в один клик.  Я думаю, что государство, в конце концов, справится с этим вызовом, с цифровой трансформацией. Но вот где оно остановится — это большой вопрос. С нашими традициями мы можем этот маятник сильно качнуть.</p>\n<p dir=\"ltr\"><strong>— Продолжая разговор о государстве и наших традициях. Сейчас немного тревожно в связи с закрытыми перелетами, с историей в Белоруссии. Как вы думаете, изоляционизм — он закончится или будет продолжаться?</strong></p>\n<p dir=\"ltr\">— Думаю, закончится. Это будет связано только с окончанием пандемии, когда — не могу сказать. Лучше задать вопрос специалистам.</p>\n<p dir=\"ltr\"><strong>— То есть вы считаете, что это чисто санитарная проблема?</strong></p>\n<p dir=\"ltr\">— Думаю, что да. Я думаю, что национализм не закончится, он будет нарастать. Потому что сегодня он востребован.</p>\n<p dir=\"ltr\"><strong>— Что вы понимаете под национализмом?</strong></p>\n<p dir=\"ltr\">— Национализм не в классическом понимании. Я говорю о национализации максимального объема производства товаров и услуг, максимальном развитии внутренней торговли, попытке локализовать потребление внутренним контуром. В качестве политического протеста против соседей — закрытие потребления товаров и услуг. Думаю, этот тренд будет нарастать независимо от пандемии.</p>\n<p dir=\"ltr\"><strong>— Насколько серьезно это может быть? Может полностью прекратиться заграничная торговля?</strong></p>\n<p dir=\"ltr\">— Нет, это нереально. Я думаю, что, как ни парадоксально, процесс глобализации тоже будет нарастать, потому что мало у кого в мире получится провести полную локализацию. Даже такие крупные страны, как США и Китай, не смогут полностью локализовать все в своих границах. А уж остальные по мере нарастания сложности управленческих и технологических систем вынуждены будут еще больше торговать. Поэтому эти две тенденции будут сосуществовать. Сколько времени — я не знаю, думаю, что не 10 лет, а больше.</p>\n<p dir=\"ltr\"><strong>— То есть эта локализация, развитие производств внутри экономики, - будет драйвером роста?</strong></p>\n<p dir=\"ltr\">— Я думаю, что драйвером роста экономики будут в первую очередь технологии и победят те страны и компании, которые будут успешно осваивать новые технологии. Победителями будут, в конце концов, те, кто сумеет модернизировать свои образовательные системы. Носителями технологий являются ноосферы, как говорил профессор Вернадский (В.И. Вернадский — советский ученый и общественный деятель, автор учения о ноосфере. — <strong>Forbes</strong>), и, конечно же, ключевым фактором конкурентоспособности является человеческий капитал.</p>\n<p dir=\"ltr\"><strong>—​​​​​​​ Что не так с образованием и как его модернизировать?</strong></p>\n<p dir=\"ltr\">— Мне кажется, здесь никакой сложности нет. С образованием нужно делать то же самое, что и со всем остальным. Есть несколько трендов, которые нужно поддержать. Они сложно реализуются, так как, во-первых, образование всегда очень политизировано, а во-вторых, ограниченность знаний не дает тебе представления о мире. Очень сложно себе представить, как можно изменить образование, если ты никогда не сталкивался с чем-то другим, кроме того, что ты проходил в школе или в вузе. Каждый из нас считает, что мы-то в общем ого-го! Я-то образованный человек, и система, которая меня вырастила, хорошая. В современном мире я успешен, и поэтому ничего не надо менять. И вообще, когда нет сравнительной базы, кажется, что мы лучшие в мире. Как только появляется широкая база для сравнения — появляются сомнения. В этом смысле, конечно, нужна не внутренняя конкуренция, а глобальная. Нужно смотреть на лучшие практики и не стагнировать в своих представлениях о прошлом.</p>\n<p dir=\"ltr\">Приведу пример. Множество экспериментов доказывают, что 70% жизненного успеха дают так называемые мягкие навыки, которые мы сейчас вообще не развиваем в школах. Мы сегодня единственные из всех развитых стран, у кого в школьных стандартах отсутствуют мягкие, жизненные навыки. Есть три группы навыков: умение думать (когнитивные навыки), умение общаться и эффективно жить в обществе (социальные навыки) и способность понимать собственные эмоции, эмоции других людей и управлять ими (эмоциональный интеллект). Это критически важные навыки для достижения успеха. Что касается предпринимательских навыков: мы посмотрели — во всем мире, даже в странах Африки, стараются в качестве базовых навыков обучать детей предпринимательству, навыку «учись учиться» (умению быстро считать, читать, структурировать информацию). Это то, что называется mind mapping (визуализация информации с помощью диаграммы связей. — <strong>Forbes</strong>) — создание карты восприятия информации, быстрое запоминание, что приводит к развитию памяти, очень быстрому усвоению языков. Другой важный навык — скоропечатание, то есть быстрый набор текста. Это крайне важно для детей: даже если им не придется набирать текст вручную, а только голосом, у детей через моторику образуются нейронные связи. В детском возрасте это все быстро развивается, это очень полезный навык.</p>\n<p dir=\"ltr\"><strong>—​​​​​​​ Не надо гаджеты забирать у детей?</strong></p>\n<p dir=\"ltr\">— С гаджетами посложнее. Все-таки в детском возрасте с гаджетами нужно быть аккуратными. Здесь о многом стоит поговорить. То, о чем я сказал, — это, наверно, базовые вещи. Ну и, конечно, то, что у нас называется уроками информатики — это даже не смешно. Я не понимаю, что такое информатика. Все, что называется цифровизацией, никакого отношения к информатике не имеет, это совершенно другой набор предметов для изучения.</p>\n<p dir=\"ltr\"><a href=\"https://www.forbes.ru/biznes/358475-vygodnoe-budushchee-kak-cifrovizaciya-mozhet-privesti-biznes-k-uspehu\"><em><strong>Выгодное будущее: как цифровизация может привести бизнес к успеху</strong></em></a></p>\n<p dir=\"ltr\"><strong>—​​​​​​​ Сейчас активно обсуждается тема риска со стороны крупных IT-компаний. Главным драйвером стало отключение аккаунта бывшего президента США. Как вы думаете, не возьмут ли цифровые гиганты на себя роль государств со временем?</strong></p>\n<p dir=\"ltr\">— Нет, конечно. Пока я не видел никого, кто мог бы сравниться с государством. Государство очень просто и быстро разбирается со всеми, кто посягает на его компетенцию. Это нормальная ситуация с ростом — растет бизнес, возникают принципиально новые пространства, в которых раньше его не было. Возникают такие казусы, и государство регулирует эти казусы. Никаких страхов здесь нет, так было всегда. Эта ситуация будет отрегулирована так, как государство, общество посчитают необходимым. Будут возникать новые казусы, но это нормально.</p>\n<p dir=\"ltr\"><strong>—​​​​​​​ В одном из интервью вы сказали, что нас ждет разрушение существующего миропорядка, оно будет весьма болезненным. Можете пояснить, что вы имели в виду?</strong></p>\n<p dir=\"ltr\">— Существующие модели общественного устройства и модели управления абсолютно не приспособлены для того нового технологического мира, для тех скоростей, в которые мы сегодня попадаем.  Происходят глобальные изменения. Я считаю, что ни одно из государств не прошло испытание ни пандемией, ни технологиями. Выводы будут сделаны. Государство — вообще не очень быстрый механизм по своей природе, это, возможно, и хорошо. Но практически во всех государствах мы видим по тем или иным причинам очень большой набор областей, в которых есть существенное напряжение. Большая проблема с государственными лидерами и долгосрочными решениями — но не потому, что матери перестали рожать лидеров, просто сегодня востребованы другие категории людей. В силу того, что нет ответов на большое количество вопросов, начинается ситуативность в управлении, поддержании текущего баланса. Никто не может заглянуть за горизонт. Скорость такова, и пандемия подстегнула эту скорость. Это будет заканчиваться какими-то локальными противоречиями, взрывами, но тем не менее это будет все больше и больше требовать глобального переосмысления того, как должны быть построены и система государственного управления, и система общественного устройства.</p>\n<p dir=\"ltr\">Потоки информации строятся иначе. Раньше они спускались сверху вниз — и это, на мой взгляд, самое глобальное изменение. Раньше так или иначе государство препарировало эти потоки. Был PR, то есть public relations — кто-то сверху строил отношения с публичным сообществом. А сейчас мы говорим о SMM, social media marketing, когда социальные сети охватили большую часть пространства, в особенности молодой аудитории, и молодая аудитория вообще не смотрит не интерактивные средства массовой информации. Возникают горизонтальные потоки информации и восходящие. Это требует радикальной перестройки всей системы института общественного устройства.</p>\n<p dir=\"ltr\"><strong>—​​​​​​​ Информация вышла из-под контроля?</strong></p>\n<p dir=\"ltr\">— В общем, да. Появилось большое количество сообществ, призывающих к суициду или терроризму, и так далее. Появился черный интернет, в котором можно купить все, что угодно. Большое количество таких перекосов должны быть отрегулированы. И на сегодняшний день есть очень разные подходы к тому, как это происходит. Человечество пережило много технологических переделов и выжило при этом. Человечество изобрело спички — и не сгорело в огне, человечество изобрело ядерную бомбу — и, в конце концов, сегодня греется на ядерной энергетике. Но есть в этом одно «но». Все-таки такая технология, как искусственный интеллект, появилась впервые — когда с помощью машин можно изучить каждого человека лучше, чем он сам себя знает. И это очень существенно.</p>\n<p dir=\"ltr\"><a href=\"https://www.forbes.ru/tehnologii/413007-god-vybirali-odno-slovo-kak-byvshiy-menedzher-yandeksa-razrabatyval-dlya-sbera\"><em><strong>Год выбирали одно слово: как бывший менеджер «Яндекса» разрабатывал для «Сбера» семейство голосовых помощников</strong></em></a></p>\n<p dir=\"ltr\"><strong>—​​​​​​​ Очень страшно сейчас стало.</strong></p>\n<p dir=\"ltr\">— Так или иначе, это не остановить, это происходит во всем мире, потому что человечество гонимо прогрессом, а прогресс движется в эту сторону. В этом можно только участвовать и стараться быть лидером, и находить для каждой страны свои ответы. Базовым ответом сегодня является право собственности и режим обращения данных. Разные страны отвечают на эти вопросы по-разному: в Китае одна модель, в Европе другая, в Соединенных Штатах — третья. И при поиске рационального подхода, приемлемого для каждого народа, обязательно будут возникать катаклизмы. Это не будут глобальные потрясения, но через это нужно пройти.</p>\n<p dir=\"ltr\"><strong>—​​​​​​​ Какого рода катаклизмы могут быть?</strong></p>\n<p dir=\"ltr\">— Не будем сейчас вдаваться в детали. Никто предсказать этого не может. Извинения за Black Lives Matter (общественное движение против насилия в отношении темнокожих. — <strong>Forbes</strong>) — это катаклизм? Когда все общество охватила эпидемия извинений за то, что делалось поколения назад. Такого рода вещи мы будем видеть еще.</p>\n<p dir=\"ltr\"><strong>—​​​​​​​ Но вы думаете, их удастся поставить под контроль со временем?</strong></p>\n<p dir=\"ltr\">— Я верю в силу разума человечества, его адаптивность. Каждый такой катаклизм — это опыт. Люди найдут решение подобного рода проблем.</p>\n<p dir=\"ltr\"><strong>—​​​​​​​ Главное, чтобы в процессе не уничтожили друг друга.</strong></p>\n<p dir=\"ltr\">— Ну, мы знаем, что некоторые общества пережили достаточно тяжелые потрясения и революции, никто не застрахован от этого.</p>\n<p dir=\"ltr\"><strong>—​​​​​​​</strong> <strong>Это выглядит больше как психологическая война, чем реальная.</strong></p>\n<p dir=\"ltr\">— Человечество стало гуманнее, если верить Стивену Пинкеру.</p>\n<p dir=\"ltr\"><strong>—​​​​​​​ Про другую глобальную проблему, но более приземленную. Сейчас все говорят об опасности гиперинфляции, которая придет из-за того, что ФРС США залила рынки деньгами.</strong></p>\n<p dir=\"ltr\">— Я не верю в это. Инфляция — да, гиперинфляция — нет. Инфляция будет расти, но это не гиперинфляция.</p>\n<p dir=\"ltr\"><strong>— Очень хочется задать дурацкий вопрос: продавать ли доллары?</strong></p>\n<p dir=\"ltr\">— Этого никто не знает. Но лучше диверсифицироваться. Теория риск-менеджмента — это один из мягких навыков. Мы много говорим о мягких навыках, приведу конкретный пример: первое — постановка цели, второе — принятие решений, третье — тайм-менеджмент, управление временем. Это три жизненно важных навыка, за каждым из них стоит технология. Я много раз задавал вопрос студентам: «Кто из вас не умеет ставить цели?» Ни одна рука не поднимается — все умеют. Потом спрашиваю: «А что такое ваши цели?» (мы проходим материал по постановке целей). Затем я еще раз прошу всех проголосовать, и все поднимают руку, что никто не умеет ставить цели.</p>\n<p dir=\"ltr\">То же самое с принятием решений. «Кто не умеет принимать решения?» — ни одна рука не поднимается. Мы разбираем, что это такое, оказывается, есть теория принятия решений, за которую люди получили Нобелевские премии. Когда начинаешь об этом говорить, объясняешь, открывается новая Вселенная. А вообще есть большой спектр простых жизненных навыков, которые помогают людям принимать решения, потому что они начинают лучше понимать себя и свои эмоции, понимать, как работает мозг, какие ошибки и искажения происходят при принятии индивидуальных решений, при принятии решений группой лиц.</p>\n<p dir=\"ltr\">И тайм-менеджмент — управление временем, самым ценным ресурсом в нашей жизни. Нас в детстве не учили управлению этим ресурсом. Принятие решений, постановка цели и управление временем — три очень важных составляющих жизненного успеха. Перед каждым молодым человеком стоит задача: какой предмет выбрать, вуз, специальность, на ком жениться, заводить или не заводить детей, совершать или не совершать какие-то поступки, сделки. Это ключевые, поворотные точки, которые определяют судьбу человека. Навык лучшего понимания себя, технологии принятия решений, понимание, как работают механизмы внутри мозга, гормональный фон, как взаимодействуют дофамин и серотонин — это достаточно простые вещи, понятные даже детям, но когда людям не дают этих элементарных навыков, мы получаем большое количество ошибочных решений в жизни.</p>\n<p dir=\"ltr\"><a href=\"https://www.forbes.ru/finansy-i-investicii/418549-gref-predlozhil-uchit-shkolnikov-teorii-prinyatiya-resheniy\"><em><strong>Греф предложил учить школьников теории принятия решений</strong></em></a></p>\n<p dir=\"ltr\"><strong>—​​​​​​​ Когда начинают гормоны бушевать, сложно принимать решения.</strong></p>\n<p dir=\"ltr\">— Когда ты понимаешь, какие это гормоны и что они делают, — проще. Знаете, в Петербурге есть очень известный Институт мозга, и там работала Наталья Петровна Бехтерева (нейрофизиолог, крупный исследователь мозга. — <strong>Forbes</strong>). Помню, когда я приехал с учебы и много времени проводил с ней, она мне многие вещи объясняла. Я занимался как раз теорией принятия решений, и мне был очень интересен, да и по сей день интересен, вопрос о свободе воли: если наш мозг принимает решение быстрее, чем мы осознаем его, как это происходит, почему? Тогда я пришел к выводу, что нужно заняться изучением биохимии мозга. Во-первых, это очень интересно, во-вторых, это крайне необходимо сегодня.</p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->"
            },
            {
                "type": "text/plain",
                "language": "ru",
                "base": "http://www.forbes.ru/",
                "value": "Глава Сбербанка Герман Греф рассказал в интервью Forbes Capital, чем закончится цифровизация государства, как изменится существующий миропорядок и какие катастрофы ожидают нас на этом пути, а также о новых навыках, которые потребуются человеку в будущем"
            }
        ],
        "summary": "<p><iframe allow=\"accelerometer; autoplay; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"\" frameborder=\"0\" height=\"315\" src=\"https://www.youtube.com/embed/4Chsponr53E\" width=\"560\"></iframe></p>\n<p dir=\"ltr\"><strong>— На панельной дискуссии «Сбера» в Санкт-Петербурге обсуждали ценность человеческой жизни. Насколько я понимаю, во время испанки или гонконгского гриппа смертность была больше, но такой паники не было. Один из участников высказал гипотезу, что ценность человеческой жизни очень сильно выросла с тех пор. Вы согласны?</strong></p>\n<p dir=\"ltr\">— Думаю, да. Этот человек, Стивен Пинкер, занимался профессионально исследованиями этой темы. И его книга «Лучшее в нас» посвящена восходящему тренду ценности человеческой жизни и нисходящему тренду насилия. Я думаю, есть множество факторов, почему в эту пандемию было... Я бы не назвал это паникой, скорее — значительно больше глобальных волнений и политических неурядиц. Это, конечно же, глобальность мира, невозможность отгородиться, невозможность остановить передвижение как минимум товаров, а зачастую и людей. Это очень сильно повлияло на глобальное информационное пространство, на восприятие людей.</p>\n<p dir=\"ltr\"><strong>— Вы уже несколько лет строите экосистему. Несколько лет назад вы говорили, что в будущем вашими конкурентами будут Google и другие IT-гиганты, но никак не банки. Сейчас вы уже построили экосистему </strong>—<strong> она видна в вашей отчетности. Как вы оцениваете результат? Она готова?</strong></p>\n<p dir=\"ltr\">— Нет, конечно, мы еще не построили, мы в процессе строительства. Единственная радость заключается в том, что никто еще не построил экосистему, все находятся в процессе развития. Есть более зрелые экосистемы, такие как Amazon, Google и так далее. Все остальные, наверное, находятся на начальной стадии. Поэтому, к счастью или к несчастью, все предсказания в точности сбываются. Действительно, наши конкуренты — это цифровые компании, и неважно, в какой сфере они работают. Предприятия e-commerce сейчас становятся нашими конкурентами. Понятно, что на российском рынке это «Яндекс» и все те, кто в процессе цифровой информации, — или те, кто ее прошел. Рано или поздно они начинают осознавать, что бизнес-модель  будущего — это экосистема.</p>\n<p dir=\"ltr\"><a href=\"https://www.forbes.ru/tehnologii/348897-gref-idet-v-e-commerce-sberbank-investiruet-30-mlrd-rubley-v-yandeksmarket\"><em><strong>Греф идет в e-commerce: Сбербанк инвестирует 30 млрд рублей в «Яндекс.Маркет»</strong></em></a></p>\n<p dir=\"ltr\"><strong>— Вы на «Яндекс» как смотрите? Он недавно банк купил, явно будет вас поджимать. Мне кажется, у «Яндекса» есть большой шанс вас потеснить. Вы видите в этом угрозу для своего положения?</strong></p>\n<p dir=\"ltr\">— Нас очень многие теснят, не только «Яндекс». У нас большое количество банковских конкурентов. В других видах бизнеса — другие конкуренты. В «Яндексе» талантливые ребята: если они за что-то берутся, то, как правило, они в это вкладываются, и у них что-то получается. Вопрос в том, сколько времени займет освоение финансового рынка. Да, у них есть шансы и нас потеснить, и рынок потеснить. Или мы с ними вместе рынок потесним.</p>\n<p dir=\"ltr\"><strong>— У них же очень большая аудитория, им достаточно на эту аудиторию просто «навесить» финансовый сервис.</strong></p>\n<p dir=\"ltr\">— Не все так просто. Они должны пройти свой путь, но он не будет простым и быстрым.</p>\n<p dir=\"ltr\"><strong>— Ваше предсказание насчет экосистем сбылось, мы оказались в этой точке. Что вы сейчас видите на 10 лет вперед? Кто будет вашим конкурентом через 10 лет?</strong></p>\n<p dir=\"ltr\">— Вы мне не приписывайте ясновидение. Если говорить про бизнес-модели, то, конечно же, экосистемы и их способность к клиентоцентричности и оказанию качественных сервисов через технологии, и понимание потребностей клиента — это очень серьезные конкуренты для всех игроков. Если государство пройдет цифровую трансформацию, то из-за возникших технологических особенностей и огромного объема данных будет большой соблазн превратить государство в бизнес-игрока.</p>\n<p dir=\"ltr\"><a href=\"https://www.forbes.ru/tehnologii/427993-sber-zayavil-o-namerenii-stat-liderom-rynka-e-commerce-k-2030-godu\"><em><strong>«Сбер» заявил о намерении стать лидером рынка e-commerce к 2030 году</strong></em></a></p>\n<p dir=\"ltr\"><strong>— То есть, получается, что новая государственная экономика на новом витке может нам угрожать? Стоит ли в этом случае пытаться не допустить цифровизации государств?</strong></p>\n<p dir=\"ltr\">— Мы много думали на эту тему и решили, что все равно это произойдет, с нами или без нас. Я думаю, будет этап, когда государство этим переболеет. Я надеюсь, что переболеет, а не заболеет. Что это не будет очень долгим процессом.</p>\n<p dir=\"ltr\"><strong>— Мне кажется, вы оптимист. То, что касается государства, никогда не проходит просто так.</strong></p>\n<p dir=\"ltr\">— Роль государств серьезно усиливается в мире, и остановить это невозможно, потому что есть большой запрос со стороны общества и есть стремление самого государства это делать. Поэтому это случится. Хорошая новость в том, что государства становятся клиентоцентричными. Отрицательные последствия заключаются в том, что это краткосрочный клиентоцентризм, то есть популизм. Мы видим в мире большой дефицит стратегических, долгосрочных решений. Государства все чаще осознают, что они находятся в конкурентных отношениях с продвинутыми компаниями и население требует государственных услуг в один клик.  Я думаю, что государство, в конце концов, справится с этим вызовом, с цифровой трансформацией. Но вот где оно остановится — это большой вопрос. С нашими традициями мы можем этот маятник сильно качнуть.</p>\n<p dir=\"ltr\"><strong>— Продолжая разговор о государстве и наших традициях. Сейчас немного тревожно в связи с закрытыми перелетами, с историей в Белоруссии. Как вы думаете, изоляционизм — он закончится или будет продолжаться?</strong></p>\n<p dir=\"ltr\">— Думаю, закончится. Это будет связано только с окончанием пандемии, когда — не могу сказать. Лучше задать вопрос специалистам.</p>\n<p dir=\"ltr\"><strong>— То есть вы считаете, что это чисто санитарная проблема?</strong></p>\n<p dir=\"ltr\">— Думаю, что да. Я думаю, что национализм не закончится, он будет нарастать. Потому что сегодня он востребован.</p>\n<p dir=\"ltr\"><strong>— Что вы понимаете под национализмом?</strong></p>\n<p dir=\"ltr\">— Национализм не в классическом понимании. Я говорю о национализации максимального объема производства товаров и услуг, максимальном развитии внутренней торговли, попытке локализовать потребление внутренним контуром. В качестве политического протеста против соседей — закрытие потребления товаров и услуг. Думаю, этот тренд будет нарастать независимо от пандемии.</p>\n<p dir=\"ltr\"><strong>— Насколько серьезно это может быть? Может полностью прекратиться заграничная торговля?</strong></p>\n<p dir=\"ltr\">— Нет, это нереально. Я думаю, что, как ни парадоксально, процесс глобализации тоже будет нарастать, потому что мало у кого в мире получится провести полную локализацию. Даже такие крупные страны, как США и Китай, не смогут полностью локализовать все в своих границах. А уж остальные по мере нарастания сложности управленческих и технологических систем вынуждены будут еще больше торговать. Поэтому эти две тенденции будут сосуществовать. Сколько времени — я не знаю, думаю, что не 10 лет, а больше.</p>\n<p dir=\"ltr\"><strong>— То есть эта локализация, развитие производств внутри экономики, - будет драйвером роста?</strong></p>\n<p dir=\"ltr\">— Я думаю, что драйвером роста экономики будут в первую очередь технологии и победят те страны и компании, которые будут успешно осваивать новые технологии. Победителями будут, в конце концов, те, кто сумеет модернизировать свои образовательные системы. Носителями технологий являются ноосферы, как говорил профессор Вернадский (В.И. Вернадский — советский ученый и общественный деятель, автор учения о ноосфере. — <strong>Forbes</strong>), и, конечно же, ключевым фактором конкурентоспособности является человеческий капитал.</p>\n<p dir=\"ltr\"><strong>—​​​​​​​ Что не так с образованием и как его модернизировать?</strong></p>\n<p dir=\"ltr\">— Мне кажется, здесь никакой сложности нет. С образованием нужно делать то же самое, что и со всем остальным. Есть несколько трендов, которые нужно поддержать. Они сложно реализуются, так как, во-первых, образование всегда очень политизировано, а во-вторых, ограниченность знаний не дает тебе представления о мире. Очень сложно себе представить, как можно изменить образование, если ты никогда не сталкивался с чем-то другим, кроме того, что ты проходил в школе или в вузе. Каждый из нас считает, что мы-то в общем ого-го! Я-то образованный человек, и система, которая меня вырастила, хорошая. В современном мире я успешен, и поэтому ничего не надо менять. И вообще, когда нет сравнительной базы, кажется, что мы лучшие в мире. Как только появляется широкая база для сравнения — появляются сомнения. В этом смысле, конечно, нужна не внутренняя конкуренция, а глобальная. Нужно смотреть на лучшие практики и не стагнировать в своих представлениях о прошлом.</p>\n<p dir=\"ltr\">Приведу пример. Множество экспериментов доказывают, что 70% жизненного успеха дают так называемые мягкие навыки, которые мы сейчас вообще не развиваем в школах. Мы сегодня единственные из всех развитых стран, у кого в школьных стандартах отсутствуют мягкие, жизненные навыки. Есть три группы навыков: умение думать (когнитивные навыки), умение общаться и эффективно жить в обществе (социальные навыки) и способность понимать собственные эмоции, эмоции других людей и управлять ими (эмоциональный интеллект). Это критически важные навыки для достижения успеха. Что касается предпринимательских навыков: мы посмотрели — во всем мире, даже в странах Африки, стараются в качестве базовых навыков обучать детей предпринимательству, навыку «учись учиться» (умению быстро считать, читать, структурировать информацию). Это то, что называется mind mapping (визуализация информации с помощью диаграммы связей. — <strong>Forbes</strong>) — создание карты восприятия информации, быстрое запоминание, что приводит к развитию памяти, очень быстрому усвоению языков. Другой важный навык — скоропечатание, то есть быстрый набор текста. Это крайне важно для детей: даже если им не придется набирать текст вручную, а только голосом, у детей через моторику образуются нейронные связи. В детском возрасте это все быстро развивается, это очень полезный навык.</p>\n<p dir=\"ltr\"><strong>—​​​​​​​ Не надо гаджеты забирать у детей?</strong></p>\n<p dir=\"ltr\">— С гаджетами посложнее. Все-таки в детском возрасте с гаджетами нужно быть аккуратными. Здесь о многом стоит поговорить. То, о чем я сказал, — это, наверно, базовые вещи. Ну и, конечно, то, что у нас называется уроками информатики — это даже не смешно. Я не понимаю, что такое информатика. Все, что называется цифровизацией, никакого отношения к информатике не имеет, это совершенно другой набор предметов для изучения.</p>\n<p dir=\"ltr\"><a href=\"https://www.forbes.ru/biznes/358475-vygodnoe-budushchee-kak-cifrovizaciya-mozhet-privesti-biznes-k-uspehu\"><em><strong>Выгодное будущее: как цифровизация может привести бизнес к успеху</strong></em></a></p>\n<p dir=\"ltr\"><strong>—​​​​​​​ Сейчас активно обсуждается тема риска со стороны крупных IT-компаний. Главным драйвером стало отключение аккаунта бывшего президента США. Как вы думаете, не возьмут ли цифровые гиганты на себя роль государств со временем?</strong></p>\n<p dir=\"ltr\">— Нет, конечно. Пока я не видел никого, кто мог бы сравниться с государством. Государство очень просто и быстро разбирается со всеми, кто посягает на его компетенцию. Это нормальная ситуация с ростом — растет бизнес, возникают принципиально новые пространства, в которых раньше его не было. Возникают такие казусы, и государство регулирует эти казусы. Никаких страхов здесь нет, так было всегда. Эта ситуация будет отрегулирована так, как государство, общество посчитают необходимым. Будут возникать новые казусы, но это нормально.</p>\n<p dir=\"ltr\"><strong>—​​​​​​​ В одном из интервью вы сказали, что нас ждет разрушение существующего миропорядка, оно будет весьма болезненным. Можете пояснить, что вы имели в виду?</strong></p>\n<p dir=\"ltr\">— Существующие модели общественного устройства и модели управления абсолютно не приспособлены для того нового технологического мира, для тех скоростей, в которые мы сегодня попадаем.  Происходят глобальные изменения. Я считаю, что ни одно из государств не прошло испытание ни пандемией, ни технологиями. Выводы будут сделаны. Государство — вообще не очень быстрый механизм по своей природе, это, возможно, и хорошо. Но практически во всех государствах мы видим по тем или иным причинам очень большой набор областей, в которых есть существенное напряжение. Большая проблема с государственными лидерами и долгосрочными решениями — но не потому, что матери перестали рожать лидеров, просто сегодня востребованы другие категории людей. В силу того, что нет ответов на большое количество вопросов, начинается ситуативность в управлении, поддержании текущего баланса. Никто не может заглянуть за горизонт. Скорость такова, и пандемия подстегнула эту скорость. Это будет заканчиваться какими-то локальными противоречиями, взрывами, но тем не менее это будет все больше и больше требовать глобального переосмысления того, как должны быть построены и система государственного управления, и система общественного устройства.</p>\n<p dir=\"ltr\">Потоки информации строятся иначе. Раньше они спускались сверху вниз — и это, на мой взгляд, самое глобальное изменение. Раньше так или иначе государство препарировало эти потоки. Был PR, то есть public relations — кто-то сверху строил отношения с публичным сообществом. А сейчас мы говорим о SMM, social media marketing, когда социальные сети охватили большую часть пространства, в особенности молодой аудитории, и молодая аудитория вообще не смотрит не интерактивные средства массовой информации. Возникают горизонтальные потоки информации и восходящие. Это требует радикальной перестройки всей системы института общественного устройства.</p>\n<p dir=\"ltr\"><strong>—​​​​​​​ Информация вышла из-под контроля?</strong></p>\n<p dir=\"ltr\">— В общем, да. Появилось большое количество сообществ, призывающих к суициду или терроризму, и так далее. Появился черный интернет, в котором можно купить все, что угодно. Большое количество таких перекосов должны быть отрегулированы. И на сегодняшний день есть очень разные подходы к тому, как это происходит. Человечество пережило много технологических переделов и выжило при этом. Человечество изобрело спички — и не сгорело в огне, человечество изобрело ядерную бомбу — и, в конце концов, сегодня греется на ядерной энергетике. Но есть в этом одно «но». Все-таки такая технология, как искусственный интеллект, появилась впервые — когда с помощью машин можно изучить каждого человека лучше, чем он сам себя знает. И это очень существенно.</p>\n<p dir=\"ltr\"><a href=\"https://www.forbes.ru/tehnologii/413007-god-vybirali-odno-slovo-kak-byvshiy-menedzher-yandeksa-razrabatyval-dlya-sbera\"><em><strong>Год выбирали одно слово: как бывший менеджер «Яндекса» разрабатывал для «Сбера» семейство голосовых помощников</strong></em></a></p>\n<p dir=\"ltr\"><strong>—​​​​​​​ Очень страшно сейчас стало.</strong></p>\n<p dir=\"ltr\">— Так или иначе, это не остановить, это происходит во всем мире, потому что человечество гонимо прогрессом, а прогресс движется в эту сторону. В этом можно только участвовать и стараться быть лидером, и находить для каждой страны свои ответы. Базовым ответом сегодня является право собственности и режим обращения данных. Разные страны отвечают на эти вопросы по-разному: в Китае одна модель, в Европе другая, в Соединенных Штатах — третья. И при поиске рационального подхода, приемлемого для каждого народа, обязательно будут возникать катаклизмы. Это не будут глобальные потрясения, но через это нужно пройти.</p>\n<p dir=\"ltr\"><strong>—​​​​​​​ Какого рода катаклизмы могут быть?</strong></p>\n<p dir=\"ltr\">— Не будем сейчас вдаваться в детали. Никто предсказать этого не может. Извинения за Black Lives Matter (общественное движение против насилия в отношении темнокожих. — <strong>Forbes</strong>) — это катаклизм? Когда все общество охватила эпидемия извинений за то, что делалось поколения назад. Такого рода вещи мы будем видеть еще.</p>\n<p dir=\"ltr\"><strong>—​​​​​​​ Но вы думаете, их удастся поставить под контроль со временем?</strong></p>\n<p dir=\"ltr\">— Я верю в силу разума человечества, его адаптивность. Каждый такой катаклизм — это опыт. Люди найдут решение подобного рода проблем.</p>\n<p dir=\"ltr\"><strong>—​​​​​​​ Главное, чтобы в процессе не уничтожили друг друга.</strong></p>\n<p dir=\"ltr\">— Ну, мы знаем, что некоторые общества пережили достаточно тяжелые потрясения и революции, никто не застрахован от этого.</p>\n<p dir=\"ltr\"><strong>—​​​​​​​</strong> <strong>Это выглядит больше как психологическая война, чем реальная.</strong></p>\n<p dir=\"ltr\">— Человечество стало гуманнее, если верить Стивену Пинкеру.</p>\n<p dir=\"ltr\"><strong>—​​​​​​​ Про другую глобальную проблему, но более приземленную. Сейчас все говорят об опасности гиперинфляции, которая придет из-за того, что ФРС США залила рынки деньгами.</strong></p>\n<p dir=\"ltr\">— Я не верю в это. Инфляция — да, гиперинфляция — нет. Инфляция будет расти, но это не гиперинфляция.</p>\n<p dir=\"ltr\"><strong>— Очень хочется задать дурацкий вопрос: продавать ли доллары?</strong></p>\n<p dir=\"ltr\">— Этого никто не знает. Но лучше диверсифицироваться. Теория риск-менеджмента — это один из мягких навыков. Мы много говорим о мягких навыках, приведу конкретный пример: первое — постановка цели, второе — принятие решений, третье — тайм-менеджмент, управление временем. Это три жизненно важных навыка, за каждым из них стоит технология. Я много раз задавал вопрос студентам: «Кто из вас не умеет ставить цели?» Ни одна рука не поднимается — все умеют. Потом спрашиваю: «А что такое ваши цели?» (мы проходим материал по постановке целей). Затем я еще раз прошу всех проголосовать, и все поднимают руку, что никто не умеет ставить цели.</p>\n<p dir=\"ltr\">То же самое с принятием решений. «Кто не умеет принимать решения?» — ни одна рука не поднимается. Мы разбираем, что это такое, оказывается, есть теория принятия решений, за которую люди получили Нобелевские премии. Когда начинаешь об этом говорить, объясняешь, открывается новая Вселенная. А вообще есть большой спектр простых жизненных навыков, которые помогают людям принимать решения, потому что они начинают лучше понимать себя и свои эмоции, понимать, как работает мозг, какие ошибки и искажения происходят при принятии индивидуальных решений, при принятии решений группой лиц.</p>\n<p dir=\"ltr\">И тайм-менеджмент — управление временем, самым ценным ресурсом в нашей жизни. Нас в детстве не учили управлению этим ресурсом. Принятие решений, постановка цели и управление временем — три очень важных составляющих жизненного успеха. Перед каждым молодым человеком стоит задача: какой предмет выбрать, вуз, специальность, на ком жениться, заводить или не заводить детей, совершать или не совершать какие-то поступки, сделки. Это ключевые, поворотные точки, которые определяют судьбу человека. Навык лучшего понимания себя, технологии принятия решений, понимание, как работают механизмы внутри мозга, гормональный фон, как взаимодействуют дофамин и серотонин — это достаточно простые вещи, понятные даже детям, но когда людям не дают этих элементарных навыков, мы получаем большое количество ошибочных решений в жизни.</p>\n<p dir=\"ltr\"><a href=\"https://www.forbes.ru/finansy-i-investicii/418549-gref-predlozhil-uchit-shkolnikov-teorii-prinyatiya-resheniy\"><em><strong>Греф предложил учить школьников теории принятия решений</strong></em></a></p>\n<p dir=\"ltr\"><strong>—​​​​​​​ Когда начинают гормоны бушевать, сложно принимать решения.</strong></p>\n<p dir=\"ltr\">— Когда ты понимаешь, какие это гормоны и что они делают, — проще. Знаете, в Петербурге есть очень известный Институт мозга, и там работала Наталья Петровна Бехтерева (нейрофизиолог, крупный исследователь мозга. — <strong>Forbes</strong>). Помню, когда я приехал с учебы и много времени проводил с ней, она мне многие вещи объясняла. Я занимался как раз теорией принятия решений, и мне был очень интересен, да и по сей день интересен, вопрос о свободе воли: если наш мозг принимает решение быстрее, чем мы осознаем его, как это происходит, почему? Тогда я пришел к выводу, что нужно заняться изучением биохимии мозга. Во-первых, это очень интересно, во-вторых, это крайне необходимо сегодня.</p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->",
        "title": "Глава Сбербанка Герман Греф — Forbes: «Государства не прошли испытание пандемией и технологиями»",
        "title_detail": {
            "type": "text/plain",
            "language": "ru",
            "base": "http://www.forbes.ru/",
            "value": "Глава Сбербанка Герман Греф — Forbes: «Государства не прошли испытание пандемией и технологиями»"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "http://www.forbes.ru/finansy-i-investicii/432211-glava-sberbanka-german-gref-forbes-gosudarstva-ne-proshli-ispytanie"
            },
            {
                "length": "1026365",
                "type": "image/jpeg",
                "href": "http://www.forbes.ru/sites/default/files/story_images/gref_bez_teksta.jpg__1624382734__47074.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "http://www.forbes.ru/finansy-i-investicii/432211-glava-sberbanka-german-gref-forbes-gosudarstva-ne-proshli-ispytanie",
        "tags": [
            {
                "term": "Финансы и инвестиции",
                "scheme": null,
                "label": null
            }
        ],
        "id": "http://www.forbes.ru/finansy-i-investicii/432211-glava-sberbanka-german-gref-forbes-gosudarstva-ne-proshli-ispytanie",
        "guidislink": false,
        "published": "Wed, 23 Jun 2021 10:00:01 +0300",
        "published_parsed": [
            2021,
            6,
            23,
            7,
            0,
            1,
            2,
            174,
            0
        ],
        "source": {
            "href": "http://www.forbes.ru/newrss.xml",
            "title": "Forbes.ru - Главные темы дня"
        }
    }
]