[
    {
        "content": [
            {
                "type": "text/plain",
                "language": "ru",
                "base": "http://www.forbes.ru/",
                "value": "<p>В мае к российским предпринимателям стали чаще приходить с проверками соблюдения санитарных и эпидемиологических норм. «В последние две недели мы чувствуем интенсивное внимание со стороны контролирующих органов, — говорит сооснователь ресторанного холдинга «Тигрус» Хенрик Винтер. — У нас более 30 ресторанов по всей России, и каждый день проверки приходят минимум в один из них». По словам основателя сети «Теремок» Михаила Гончарова, после волны проверок осенью 2020 года ситуация была относительно спокойной, но с началом майских праздников проверки участились. «Проверяют соблюдение антиковидных мер», — утверждает Гончаров. </p>\n<p>Основательница сети кафе «АндерСон» Анастасия Татулова утверждает, что проверки ужесточились именно в Москве, хотя ее сети этот тренд пока не коснулся. По мнению Гончарова, одинаково часто приходят к предпринимателям в любом городе. «У нас проверки были везде: как в Москве, так и в Казани или Тольятти», — говорит Винтер. В последний месяц участились проверки именно в региональных клубах ALEXFITNESS, говорит основатель сети Алексей Ковалев. В салонах красоты проверки участились во всех регионах, говорит вице-президент ассоциации предпринимателей индустрии красоты Нина Литвинова. Учащения проверок не заметили в ресторанных холдингах Ginza Project Moscow и Round Table.</p>\n<p>В Роспотребнадзоре информацию об участившихся внеплановых проверках не подтвердили. Пресс-служба ведомства сообщила, что «выездные внеплановые проверки осуществлялись исключительно по фактам причинения вреда или угрозы причинения вреда». Кроме того, внеплановые проверки необходимо согласовывать с прокуратурой, отметили в ведомстве. </p>\n<p>«Несмотря на то что эпидемия не закончилась, народ действительно расслабился. Май, жарко — естественно, никто не хочет носить маски», — объясняет возможную логику учащения проверок президент Ассоциации рестораторов и отельеров России Игорь Бухаров. Кроме того, целью проверок он считает «наполнение бюджета» посредством штрафов.</p>\n<p>Михаил Гончаров убежден в том, что внеплановые проверки не имеют никакого смысла. «Логика подобных проверок сетевых компаний мне непонятна. Во главе компаний стоят неглупые люди, и очевидно, что мы предприняли все возможные меры предосторожности. Больше ничего сделать нельзя», — считает он. Хенрик Винтер, наоборот, одобряет частые проверки. «Соблюдать требования очень важно, потому что в России не так много граждан сделали прививки», — говорит он. В «Тигрусе» даже планируют мотивировать своих сотрудников вакцинироваться: «Думаем ввести для тех, кто решит сделать прививку, два оплачиваемых выходных».</p>\n<p>Часто проверки проводят из-за жалоб недовольных клиентов или конкурентов, которые используют законодательство в своих интересах, говорит старший партнер адвокатского бюро «Титов, Кузьмин и партнеры» Андрей Кузьмин. «Они [клиенты и конкуренты] могут обратиться в Роспотребнадзор с требованием проведения проверки, и в большинстве случаев после этого она проводится, — говорит он. — Таким образом, законодательство используют проверки в качестве инструмента достижения своих личных целей».</p>\n<p><a href=\"https://www.forbes.ru/obshchestvo/427777-novye-nerabochie-pochemu-biznes-snova-neset-poteri-v-borbe-s-pandemiey\"><em><strong>Новые нерабочие: почему бизнес снова несет потери в борьбе с пандемией</strong></em></a></p>\n<h2><strong>Что делать предпринимателям</strong></h2>\n<p>Чтобы избежать штрафов, прежде всего нужно тщательно следить за документацией, говорит Андрей Кузьмин. Среди документов, на которые в первую очередь обращают внимание контролирующие органы, — журналы дезинфекции, проверки температуры сотрудников и учета моющих средств. Кроме того, по словам юриста, строго следят за соблюдением правила социального дистанцирования. По требованию Роспотребнадзора, в помещениях площадью до 50 кв. м одновременно могут находиться не более пяти человек, до 100 кв. м — не более десяти человек, а свыше 200 кв. м — не более 50 человек.</p>\n<p>Есть и другие моменты, на которых могут «подловить» предпринимателей, говорит управляющий партнер адвокатского бюро «Гриц и партнеры» Дмитрий Гриц. Поскольку к масочному режиму все уже привыкли, контролирующие органы стали чаще ловить предпринимателей на отсутствии перчаток, рассказывает он. А к этому требованию сотрудники зачастую относятся не так серьезно. Также иногда проверяющие требуют показать дезинфицирующие растворы и график уборки — ее нужно проводить не менее двух раз в день. «Могут попросить договор с клининговой компанией, которая осуществляет уборку», — отмечает юрист.</p>\n<p>Если предприниматель считает, что проверяющие выписали штраф необоснованно, он может обратиться в суд. «Если судья видит, что те или иные требования высосаны из пальца, он будет рассматривать дело более внимательно, и шансы снизить штраф будут велики», — говорит Гриц. </p>\n<p>По словам Михаила Гончарова, начиная с октября прошлого года сеть «Теремок» участвовала в 30 судебных процессах (пять из них еще не окончены), где оспаривала выписанные штрафы. «Многое удалось отбить», — говорит Гончаров. По его словам, в половине ситуаций суд вставал на сторону бизнеса, четверть судов компания проиграла, еще в 25% случаев суд снизил сумму штрафа. При этом компания уже оплатила штрафы на сумму 300 000 рублей и должна будет заплатить еще 600 000 рублей. Из них 200 000 рублей составили штрафы за отсутствие перчаток у гостей, хотя эксперты <a target=\"_blank\" href=\"https://www.interfax.ru/russia/735892\">ставят</a> эту меру защиты от коронавируса под сомнение. Перчаточный режим с 16 апреля <a target=\"_blank\" href=\"https://www.google.ru/amp/s/www.interfax.ru/amp/761745\">отменили</a>, например, в Санкт-Петербурге.</p>\n<p><em><strong><a href=\"https://www.forbes.ru/karera-i-svoy-biznes/355953-spokoystvie-i-otvaga-kak-restoranu-vystoyat-v-borbe-s-proverkami\">Спокойствие и отвага. Как ресторану выстоять в борьбе с проверками</a></strong></em></p>\n<h2><strong>Общественники-коррупционеры</strong></h2>\n<p>Во время внеплановых проверок заметить проверяющих за работой не всегда легко. По словам Хенрика Винтера, они могут не сразу раскрыть свою личность и заявить о себе только тогда, когда обнаружат нарушение. Также выявляется много случаев безосновательных проверок, говорит Дмитрий Гриц: «Проверяющие пользуются своим удостоверением и проводят проверку без распоряжения организации, не имея на это права». По <a target=\"_blank\" href=\"http://www.consultant.ru/document/cons_doc_LAW_83079/\">закону</a>, кроме удостоверения, проверяющие должны иметь при себе копии распоряжения или приказа руководителя организации, от имени которой они действуют.</p>\n<p>В последнее время участились случаи, когда с проверкой приходят не сотрудники контролирующих органов, а представители общественных организаций, отмечает Гриц. Действия «общественников» не всегда законны, говорит Гончаров: «Делают специальные подставы, поддельные паспорта, гримируют людей». </p>\n<p>«Общественники» часто вымогают деньги за то, что не сообщат о нарушении в настоящий Роспотребнадзор, говорит Кузьмин: «Это никому не известные конторки, названия которых похожи на Роспотребнадзор. Они показывают удостоверение, и им удобно, чтобы в документе было похожее название». В последнее время на смену классическим взяткам пришли вынужденные пожертвования в благотворительные фонды, отмечает Михаил Гончаров. По словам Дмитрия Грица, в его практике были случаи, когда недобросовестные члены общественных организаций приходили к бизнесменам с уже готовым прайс-листом. </p>\n<p>При этом прав у «общественников» ровно столько же, сколько у гостей, подчеркивает Гриц: они могут ознакомляться с общедоступными документами и фиксировать очевидные нарушения. Несмотря на это, по его словам, в заведениях общепита они могут «лезть» на кухню. Во избежание вымогательства юрист рекомендует предпринимателям внимательно проверять документы проверяющих. Михаил Гончаров считает, что бороться с ними бесполезно: «Формально они делают важную для общества работу, но по сути дела это какой-то ходячий абсурд».</p>\n<h2><a href=\"https://www.forbes.ru/biznes-photogallery/410641-rost-vo-vremya-chumy-kakie-predpriyatiya-uvelichili-vyruchku-v-period\">Рост во время чумы: какие предприятия увеличили выручку в период пандемии</a></h2>\n<p><div id=\"node-410641\" class=\"node node-photogallery clearfix\">\n  DEFAULT NODE\n\n  \n        <h2><a href=\"/biznes-photogallery/410641-rost-vo-vremya-chumy-kakie-predpriyatiya-uvelichili-vyruchku-v-period\">Рост во время чумы: какие предприятия увеличили выручку в период пандемии</a></h2>\n    \n  \n  <div class=\"content\">\n    <div class=\"field field-name-body field-type-text-with-summary field-label-hidden\"><div class=\"field-items\"><div class=\"field-item even\"><p>Разразившаяся весной пандемия коронавируса жестоко ударила по российской экономике: предприятия во многих отраслях столкнулись с обвалом спроса, перебоями в поставках, необходимостью переводить сотрудников на удаленный режим работы. Совокупная прибыль российского бизнеса без учета малых предприятий, по <a target=\"_blank\" href=\"https://www.rbc.ru/economics/12/08/2020/5f32bc849a79475a2d8faf68  \">оценкам</a> международной аудиторско-консалтинговой сети FinExpertiza, в марте-мае рухнула на 67% в годовом выражении, ВВП страны во втором квартале обвалился на 8%.</p>\n<p>Из 563 российских компаний, чьи финансовые результаты за первое полугодие 2020 года по российским стандартам отчетности были представлены в системе СПАРК на 25 сентября 2020 года, ростом выручки хотя бы на десятую долю процента в годовом выражении могли похвастаться 200. При этом у части из них рост был связан с техническими факторами: особенностями бухгалтерии, переносом заказов с 2019 на 2020 год.</p>\n<p>Тем не менее некоторые российские предприятия сумели существенно увеличить свою выручку вопреки или даже благодаря эпидемии коронавируса и введенным карантинным ограничениям. Примеры самых успешных — в фотогалерее Forbes. Многие из них производят — или начали производить этой весной — товары, которые в первые месяцы пандемии пользовались повышенным спросом: бакалею, лекарства, алкоголь, средства индивидуальной защиты. Практически неуязвимыми для весенних потрясений оказались предприятия тяжелой промышленности и компании, обслуживающие гособоронзаказ. А производители золота традиционно отметили очередной кризис ростом выручки.</p>\n<p>В итоговую выборку вошли российские компании нефинансового сектора, отчет которых за второй квартал по российским стандартам (РСБУ) был раскрыт в системе СПАРК или на портале раскрытия информации на 25 сентября 2020 года и чья выручка по итогам первого полугодия 2020 года составила хотя бы 50 млн рублей. Мы ранжировали их по росту выручки и сгруппировали по отраслям. Мы также дополнили выборку несколькими отраслями, чьи ключевые игроки отчитываются по международным стандартам (МСФО).</p>\n<p>Важно понимать, что отчетность за второй квартал раскрывает лишь небольшая часть российских компаний, в основном крупные публичные предприятия. Да и пандемия коронавируса еще не побеждена. Точнее судить о выигравших и проигравших от кризиса можно будет лишь по итогам 2020 года. </p>\n<p><!--interest--></p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-main-image field-type-image field-label-above\"><div class=\"field-label\">Главная фотография: </div><div class=\"field-items\"><div class=\"field-item even\">http://www.forbes.ru/sites/default/files/gallery_images/zzz-tass_37040375.jpg__1602003159__12765.jpg</div></div></div><div class=\"field-collection-container clearfix\"><div class=\"field field-name-field-gallery-photo field-type-field-collection field-label-above\"><div class=\"field-label\">Фото в галерею: </div><div class=\"field-items\"><div class=\"field-item even\"><div class=\"field-collection-view clearfix view-mode-full\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">Производители дезинфицирующих средств</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p><meta charset=\"utf-8\" /></p>\n<p dir=\"ltr\"><strong>НПО «Химавтоматика» </strong>(в составе корпорации «Росхимзащита», входит в «Ростех»): выручка 76,7 млн рублей, <strong>+18 044%</strong></p>\n<p dir=\"ltr\" role=\"presentation\"><meta charset=\"utf-8\" /></p>\n<p dir=\"ltr\">Пандемия коронавируса этой весной спровоцировала ажиотажный спрос на антисептики: так, в середине апреля замглавы Минпромторга Михаил Иванов в эфире телеканала «Россия 24» заявлял о росте производства кожных антисептиков вшестеро по сравнению с началом марта, а количества их производителей — с 10 до более чем 60 (цитата по «РИА Новости»). За разрешением использовать технологию производства дезинфектантов к Минобороны <a target=\"_blank\" href=\"https://www.vedomosti.ru/business/articles/2020/03/25/826223-uralhim\">обращался</a>, в частности, «Уралхим». </p>\n<p dir=\"ltr\">Как минимум одно из предприятий, освоивших это производство лишь весной, сумело увеличить выручку в тысячи раз. Научно-производственное объединение «Химавтоматика», которым в 1974-1986 годах руководил будущий мэр Москвы Юрий Лужков и 63,8% уставного капитала которого сейчас контролирует «Ростех», стало абсолютным лидером по росту выручки среди всех отчитавшихся за полугодие компаний: в первом полугодии 2019-го, как и годом ранее, его заработок исчислялся всего несколькими сотнями тысяч рублей. </p>\n<p>Рекордную минимум за десятилетие выручку предприятию обеспечили продажи дезинфицирующих средств на фоне перебоев в импортных поставках, сообщил представитель «Ростеха». «Химавтоматика» выпускает медицинскую технику, в частности собирает установки «СТЭЛ» для производства дезинфектантов, а весной на фоне эпидемии НПО решило диверсифицировать производство и в течение трех суток наладило промышленный выпуск собственного дезинфицирующего средства «Нейтральный Анолит АНК». По словам представителя госкорпорации, это позволило «Химавтоматике» обеспечить возросшие потребности как Москвы, так и регионов России. Помимо этого, предприятие поставляло средства индивидуальной защиты. Цены на продукцию при этом оставались ниже рыночных, передал через пресс-службу гендиректор НПО «Химавтоматика» Максим Пудов.</p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-author field-type-text field-label-above\"><div class=\"field-label\">Автор фото: </div><div class=\"field-items\"><div class=\"field-item even\">Сергей Бобылев / ТАСС</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img src=\"/sites/default/files/photo_galleries/1-tass_39103308.jpg__1602000554__10203.jpg\" width=\"990\" height=\"660\" alt=\"\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div><div class=\"field-item odd\"><div class=\"field-collection-view clearfix view-mode-full\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">Поставщики средств связи для Минобороны</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p><strong>НИИ «Солитон» </strong>(Уфа, Башкортостан): выручка 361,6 млн рублей, <strong>+247%</strong></p>\n<p><strong>Рязанский радиозавод</strong>: выручка 2,24 млрд рублей, <strong>+94%</strong></p>\n<p><strong>ОАО «Ленполиграфмаш» </strong>(Санкт-Петербург): выручка 200,8 млн рублей, <strong>+55%</strong></p>\n<p>Сразу несколько предприятий, производящих средства связи по заказу Минобороны, значительно увеличили выручку в первой половине 2020 года. Роста госзаказа не наблюдается: увеличение их выручки может быть вызвано изменением его структуры, считает замдиректора Центра макроэкономического анализа и краткосрочного прогнозирования Владимир Сальников. </p>\n<p>До рекорда как минимум за десятилетие увеличил полугодовую выручку уфимский научно-исследовательский институт «Солитон», из уставного капитала которого в конце прошлого года <a target=\"_blank\" href=\"https://www.kommersant.ru/doc/4220537\">вышел</a> «Ростех» (контролировал 18,5%; теперь контроль над НИИ сосредоточен в руках крупного башкирского предпринимателя Дамира Мугинова). Этот НИИ входит в перечень стратегических предприятий России и производит оборудование для сетей и систем связи, в основном для нужд Минобороны, управлений связи ракетных войск стратегического назначения, ВМФ и ВВС России. В последние 10 лет гособоронзаказ обеспечивал от 94% до 98% объема работ предприятия, следует из его годового отчета, в 2018 году это направление обеспечило «Солитону» 95% всей выручки. В квартальном отчете НИИ указывает на риск своей финансовой зависимости от серийных поставок оборудования для оборонного ведомства. О текущей деятельности НИИ известно немного — например, что сейчас оно <a target=\"_blank\" href=\"https://ufa.rbc.ru/ufa/29/06/2020/5ef993d39a7947f9de16f56c\">работает</a> над циклом НИОКР по созданию мобильных аппаратно-программных комплексов передачи информации.<a target=\"_blank\" href=\"https://ufa.rbc.ru/ufa/29/06/2020/5ef993d39a7947f9de16f56c\"> </a>В приемной НИИ «Солитон» Forbes отказались связать с представителем предприятия. </p>\n<p>После двух лет снижения выручки почти вдвое увеличил ее за первое полугодие Рязанский радиозавод, специализирующийся на производстве радиостанций специального назначения для сухопутных войск (56,89% уставного капитала предприятия контролирует концерн «Созвездие», который входит в «Ростех»). В прошлом году более 90% выручки завода, согласно годовой отчетности, обеспечил гособоронзаказ. Среди крупных заказчиков, помимо самого «Созвездия», судя по данным СПАРК о заключенных контрактах, войсковые части и Росгвардия. </p>\n<p>Более чем наполовину — до максимума с 2010 года — увеличило полугодовую выручку питерское ОАО «Ленполиграфмаш», одно из ключевых направлений деятельности которого — производство высокотехнологичного оборудования для Минобороны, в том числе современных средств связи, техники для печати и хранения информации, <a target=\"_blank\" href=\"http://pd.lpm.spb.ru/enterprises/oao-lenpoligrafmash/\">способной</a> работать, например, в условиях Крайнего Севера. Само предприятие <a target=\"_blank\" href=\"http://pd.lpm.spb.ru/enterprises/oao-lenpoligrafmash/ \">указывает</a>, что производит в том числе изделия специальной связи поколения 5G. В годовом отчете «Ленполиграфмаша» указано, что организации и предприятия ВПК — основной потребитель его продукции и что оно сильно зависит от объемов гособоронзаказа. </p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-author field-type-text field-label-above\"><div class=\"field-label\">Автор фото: </div><div class=\"field-items\"><div class=\"field-item even\">Виталий Невар / ТАСС</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img src=\"/sites/default/files/photo_galleries/4-tass_32080089.jpg__1602000927__22601.jpg\" width=\"990\" height=\"660\" alt=\"\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div><div class=\"field-item even\"><div class=\"field-collection-view clearfix view-mode-full\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">Судостроители</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p><strong>АО «Горизонт» </strong>(Ростов-на-Дону): выручка 193 млн рублей, <strong>+145%</strong></p>\n<p><strong>Амурский судостроительный завод </strong>(Комсомольск-на-Амуре, Хабаровский край): выручка 6,9 млрд рублей, <strong>+38%</strong></p>\n<p><strong>Судостроительный завод «Вымпел» </strong>(Рыбинск, Ярославская область): выручка 3,9 млрд рублей, <strong>+18%</strong></p>\n<p>Среди предприятий, чья выручка в первом полугодии заметно увеличилась в годовом выражении, широко представлены судостроительные и судоремонтные заводы, а также связанные с ними предприятия. Например, ускорился рост выручки Амурского судостроительного завода — одного из крупнейших в России. Согласно его квартальному отчету, сейчас предприятие строит два корвета проекта 20380 для Минобороны и два грузопассажирских автомобильно-железнодорожных парома. Управляемый концерном «Калашников» судостроительный завод «Вымпел» увеличил выручку, поскольку на этот период была запланирована сдача большого количества продукции, пандемия на его работу не повлияла, сообщил представитель концерна. Ростовское АО «Горизонт», которое поставляет на российский рынок судовые навигационные радиолокационные станции, заработало в 2,5 раза больше, чем годом ранее.</p>\n<p><meta charset=\"utf-8\" /></p>\n<p>В последние годы судостроительные предприятия активно финансируются в рамках гособоронзаказа, поскольку идет переоснащение российского военного флота современными судами, отмечает главный редактор издания Portnews Виталий Чернов. Растет, по его словам, и производство гражданских судов, благодаря принятому несколько лет постановлению правительства о субсидировании процентных ставок по кредитным лизинговым платежам для судовладельцев, заказавшим строительство судов на российских верфях. С привлечением этой меры господдержки построено уже несколько десятков судов, говорит Чернов. Кроме того, государство поддерживает отрасль через так называемый судовой утилизационный грант: при утилизации старых судов предоставляет субсидии на строительство новых. Российский флот, как гражданский, так и военный, очень сильно устарел, необходимость его обновления встала достаточно остро, поэтому интересы судовладельцев и государства, которому важно развивать промышленность, здесь совпали, резюмирует Чернов. </p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-author field-type-text field-label-above\"><div class=\"field-label\">Автор фото: </div><div class=\"field-items\"><div class=\"field-item even\">Юрий Смитюк / ТАСС</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img src=\"/sites/default/files/photo_galleries/6-tass_37040375.jpg__1602001498__22140.jpg\" width=\"990\" height=\"660\" alt=\"\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div><div class=\"field-item odd\"><div class=\"field-collection-view clearfix view-mode-full\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">Золотодобытчики</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p><strong>ПАО «Высочайший» </strong>(Бодайбо, Иркутская область): выручка (по МСФО) 16,4 млрд рублей, <strong>+92%</strong></p>\n<p><strong>ПАО «Полюс»</strong>: выручка (по МСФО) 142,2 млрд рублей, <strong>+33%</strong></p>\n<p><strong>«Полиметалл»</strong>: выручка (по МСФО) 78,7 млрд рублей, <strong>+28%</strong></p>\n<p>Российские производители золота выиграли не от самой пандемии, а от спровоцированного ею кризиса: в периоды нестабильности растет спрос инвесторов на обеспеченные золотом активы. Так, представитель «Полиметалла» сообщил, что увеличение выручки компании связано в основном с ростом цен на золото и серебро, вызванным, в свою очередь, общей макроэкономической и геополитической неопределенностью. Кроме того, при оценке изменения долларовой выручки в рублевом выражении сказался эффект ослабления рубля к доллару. Для «Полюса» период высоких цен совпал с началом активного этапа инвестиционного цикла, отметил представитель компании: золотодобытчик реализует один из крупнейших в отрасли проектов, Сухой Лог в Иркутской области, а также ведет работы по масштабному расширению на действующих предприятиях в Красноярском крае.</p>\n<p>Пандемия коронавируса спровоцировала глобальный кризис, а соответственно, и удорожание золота как защитного актива для инвесторов, поэтому даже в отсутствие роста производства золотодобывающие предприятия могли выиграть от увеличения цен и курсовой разницы, признает и аналитик Fitch Ratings Дмитрий Казаков: при удорожании драгоценного металла с $1200 до $1800 за унцию их долларовая выручка автоматически увеличивается на 50%, а рублевая — на 60-80%. За первое полугодие золото подорожало на 16%, приток инвестиций в обеспеченные им биржевые фонды (ETF) соответствует рекордным 734 тоннам, <a target=\"_blank\" href=\"https://www.gold.org/goldhub/research/gold-demand-trends/gold-demand-trends-q2-2020\">отмечается</a> в отчете Всемирного совета по золоту. В то же время из-за кризиса сократились инвестиции в золотые слитки и монеты, упал спрос на ювелирные украшения, а также спрос на золото в промышленном секторе.</p>\n<p>Произошедший рост цен на золото мог даже компенсировать многонедельные производственные простои, если бы они потребовались в случае ухудшения ситуации с коронавирусом на производстве, считает Казаков. Из-за пандемии этим летом действительно случались простои на рудниках. Например, «Полиметалл» в августе временно приостанавливал горные работы на месторождении Ольча в Магаданской области, обнаружив коронавирус примерно у трети из 164 работающих там человек, но образовавшийся простой не скажется на результатах, поскольку рудник опережал план, говорится в отчетности компании по МСФО. Также летом <a target=\"_blank\" href=\"https://www.interfax.ru/russia/711422\">сообщалось</a> о проблемах с золотодобычей и заражениях вахтовиков в ключевом для ПАО «Высочайший» Бодайбинском районе Иркутской области.  </p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-author field-type-text field-label-above\"><div class=\"field-label\">Автор фото: </div><div class=\"field-items\"><div class=\"field-item even\">DR</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img src=\"/sites/default/files/photo_galleries/5-pao_vysochaishii.jpg__1602001295__73648.jpg\" width=\"990\" height=\"660\" alt=\"\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div><div class=\"field-item even\"><div class=\"field-collection-view clearfix view-mode-full\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">Тяжелое машиностроение</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p><meta charset=\"utf-8\" /></p>\n<p dir=\"ltr\"><strong>Уралмашзавод </strong>(Екатеринбург, Свердловская область): выручка 5,6 млрд рублей, <strong>+82%</strong></p>\n<p><strong>«Силовые машины» </strong>(Санкт-Петербург): выручка 21,9 млрд рублей, <strong>+34%</strong></p>\n<p><strong>«Тяжмаш» </strong>(Сызрань, Самарская область): выручка 7,4 млрд рублей, <strong>+29%</strong></p>\n<p>Продолжили наращивать заработки производители промышленного оборудования. «Уралмаш» (основной акционер — <a href=\"/node/65065\">Газпромбанк</a>), который производит оборудование для горнодобывающей промышленности, металлургии и некоторых других отраслей, увеличил выручку почти вдвое, на треть выросли заработки «<a href=\"/node/245146\">Силовых машин</a>», сосредоточенных на производстве оборудования для тепловых, атомных, гидравлических и газотурбинных электростанций, а также еще один поставщик горнодобывающей и энергетической отрасли — АО «Тяжмаш».</p>\n<p><meta charset=\"utf-8\" /></p>\n<p>Выручка «Уралмаша» растет пятый год подряд, это следствие увеличения объемов продаж, сообщил первый заместитель генерального директора Уралмашзавода Алексей Кожемяко. Из его слов следует, что предприятие в короткий срок повысило качество машин, а также вывело на рынок новые виды техники, сказалась также правительственная поддержка — субсидирование процентных ставок, скидки для покупателей российской техники. Пандемия коронавируса на производстве не отразилась: срок изготовления машины составляет от полугода до года, поэтому контракты на отгруженную в первом полугодии 2020 года продукцию были заключены еще в 2018-2019 годах, отметил Кожемяко.</p>\n<p>«Силовые машины» продолжают работать над заказами в плановом режиме, сообщил представитель предприятия, их производственные комплексы — завод «Электросила» и Ленинградский металлический завод — не останавливали работу и объемов производства не снижали. Правда, компания столкнулась с задержками поставок материалов и комплектующих и отгрузки произведенного оборудования из-за карантинных ограничений у контрагентов, добавил он. </p>\n\n<div class=\"mldr_tooltip_content\">\n          <div class=\"mldr_tooltip\" data-p-type=\"company\" style=\"display: none;\" data-nid=\"245146\" data-rating=\"138\">\n\n      <div class=\"mldr_tooltip_portrait\"><img src=\"/sites/default/files/styles/200_200/public/forbes_import/si/silovye_mashiny_logo.jpg?itok=cilHoqpu\" width=\"200\" height=\"200\" /></div>\n\n      <div class=\"mldr_tooltip_data\">\n\n        <span class=\"mldr_tooltip_data_title\">Силовые машины</span>\n\n        <span class=\"mldr_tooltip_data_rating\">Рейтинг Forbes: <span>№138</span></span>\n\n        <span class=\"mldr_tooltip_data_fortune\">\n          Выручка за 2017 год: <span> 68.6млрд руб.</span>\n        </span>\n\n      </div>\n\n      <div class=\"more\">\n        <a href=\"/profile/245146-silovye-mashiny\">Узнать подробнее</a>\n        <!--div class=\"angle\"></div-->\n      </div>\n\n    </div>\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-author field-type-text field-label-above\"><div class=\"field-label\">Автор фото: </div><div class=\"field-items\"><div class=\"field-item even\">Донат Сорокин / ТАСС</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img src=\"/sites/default/files/photo_galleries/9-tass_23270585.jpg__1602001964__47241.jpg\" width=\"990\" height=\"660\" alt=\"\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div><div class=\"field-item odd\"><div class=\"field-collection-view clearfix view-mode-full\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">Фармацевтические компании</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p><strong>Тверская фармацевтическая фабрика</strong>: выручка 102,9 млн рублей, <strong>+45%</strong></p>\n<p>Производители лекарственных средств — одни из тех, чья продукция весной пользовалась ажиотажным спросом. За полугодие, однако, отчитались лишь единичные производства. В частности, Тверская фармацевтическая фабрика, выпускающая настойки, жидкие экстракты, сиропы и масла. </p>\n<p>По итогам первого полугодия потребление лекарственных средств увеличилось на 13,8%, а емкость рынка достигла 858 млрд рублей, замечает директор отдела стратегических исследований DSM Group Юлия Нечаева. Рост рынка, по ее словам, ускорился по сравнению с первым полугодием 2019-го, когда потребление лекарственных средств увеличилось на 8,5%. Связано это с ажиотажным спросом на лекарства в марте, когда потребитель закупался впрок, опасаясь роста цен и отсутствия нужных препаратов в аптеках. Но начиная с апреля темпы роста рынка снизились до 2%, поэтому назвать рост рынка в 2020 году существенным нельзя, добавляет Нечаева. </p>\n<p>Она также заметила, что пандемия внесла свои коррективы в потребительский спрос и сейчас больше растут компании, в чьем портфеле есть препараты, связанные с лечением противопростудных и противовирусных заболеваний, которые в том числе могут применяться при лечении коронавируса.</p>\n<p> </p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-author field-type-text field-label-above\"><div class=\"field-label\">Автор фото: </div><div class=\"field-items\"><div class=\"field-item even\">Getty Images</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img src=\"/sites/default/files/photo_galleries/pills.jpg__1602089296__58886.jpg\" width=\"990\" height=\"660\" alt=\"\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div><div class=\"field-item even\"><div class=\"field-collection-view clearfix view-mode-full\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">Поставщики тканей для защитных костюмов и масок</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p><meta charset=\"utf-8\" /></p>\n<p dir=\"ltr\"><strong>Ткацкая фабрика «Узор» </strong>(с. Вырица Гатчинского района, Ленинградская область): выручка 101,3 млн рублей, <strong>+39%</strong> </p>\n<p dir=\"ltr\" role=\"presentation\"><meta charset=\"utf-8\" />Максимальную за десятилетие выручку в первом полугодии получила ткацкая фабрика «Узор». Предприятие выпускает в основном гобелены, технический и домашний текстиль, входит в перечень системообразующих в отрасли производства изделий народных художественных промыслов. Президент фабрики Иван Козлов не стал комментировать рост выручки «Узора», однако в апреле фабрика <a target=\"_blank\" href=\"https://textile-association.com/wp-content/uploads/2020/04/dajdzhest-smi-10.04.20.pdf \">заявляла</a>, что освоила производство тканей для спецодежды и многоразовых защитных масок.</p>\n<p>«Узор» не единственное текстильное предприятие, перестроившее свои технологии и освоившее выпуск тканей для защитной одежды медицинских работников в этот период, замечает вице-президент Российского союза предпринимателей текстильной и легкой промышленности Надежда Самойленко. Так же поступили «Чайковский текстиль», «Балтекс», «Адвентум Технолоджис», перечислила она. Причем часто компании кооперировались, например «Чайковский текстиль» выпускал ткани, а костюмы для медработников отшивала компания Bosco di Ciliegi.</p>\n<p>По словам Самойленко, текстильные предприятия также наладили выпуск медицинских и защитных масок: например, компания «Шуйские ситцы», традиционно выпускающая хлопчатобумажные ткани и постельное белье, нарастила выпуск как тканей для масок, так и собственно многоразовых масок. Заказчиком выступало как государство, так и сами больницы, добавляет Самойленко. </p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-author field-type-text field-label-above\"><div class=\"field-label\">Автор фото: </div><div class=\"field-items\"><div class=\"field-item even\">Петр Ковалев / ТАСС</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img src=\"/sites/default/files/photo_galleries/3-tass_39353642.jpg__1602000646__21735.jpg\" width=\"990\" height=\"660\" alt=\"\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div><div class=\"field-item odd\"><div class=\"field-collection-view clearfix view-mode-full\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">Морские и речные грузоперевозки</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p><strong>Архангельский морской торговый порт</strong>: выручка 681 млн рублей, <strong>+34%</strong></p>\n<p><strong>Ленское объединённое речное пароходство </strong>(Якутск, Республика Саха): выручка 1,1 млрд рублей, <strong>+22%</strong></p>\n<p><strong>Колымская судоходная компания </strong>(пос. Зырянка Верхнеколымского улуса, Республика Саха): выручка 243 млн рублей, <strong>+19%</strong></p>\n<p>О заметном росте выручки в первом полугодии также отчитался ряд портов и пароходств. В последние 20 лет стивидорная деятельность была одним из самых стабильных сегментов экономики, даже в самые жестокие кризисы грузооборот портов постоянно увеличивался, отмечает Чернов. Российский экспорт постоянно рос, портовая инфраструктура активно развивалась, в это было вложено много как частных, так и государственных средств, продолжает он. Кроме того, поскольку российские экспортеры выигрывают от девальвации рубля, порты, которыми они пользуются, в конечном счете также от нее выигрывают, говорит Чернов. </p>\n<p><meta charset=\"utf-8\" /></p>\n<p>Судоходная отрасль в целом, по его словам, пострадала от пандемии коронавируса и карантинных ограничений меньше, чем другие: международная торговля продолжает функционировать, границы закрыты для людей, но не для товаров. </p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-author field-type-text field-label-above\"><div class=\"field-label\">Автор фото: </div><div class=\"field-items\"><div class=\"field-item even\">DR</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img src=\"/sites/default/files/photo_galleries/7.jpg__1602001670__93403.jpg\" width=\"990\" height=\"660\" alt=\"\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div><div class=\"field-item even\"><div class=\"field-collection-view clearfix view-mode-full\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">Производители продуктов питания</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p><meta charset=\"utf-8\" /></p>\n<p dir=\"ltr\"><strong>Саранский консервный завод</strong>: выручка 647 млн рублей, <strong>+27%</strong></p>\n<p><strong>Тульская макаронная фабрика</strong>: выручка 615,5 млн рублей, <strong>+23%</strong></p>\n<p><strong>Добринский сахарный завод</strong> (ст. Плавица Добринского района, Липецкая область): выручка 3,8 млрд рублей, <strong>+10%</strong></p>\n<p>В преддверии введения карантинных ограничений в России ретейлеры фиксировали ажиотажный спрос на некоторые продукты питания, в частности на макароны, консервы и сахар, <a target=\"_blank\" href=\"https://www.rbc.ru/newspaper/2020/03/25/5e78c70f9a794750f3f389fa\">писал</a> РБК со ссылкой на исследование компании Nielsen. По итогам полугодия некоторые производители этих продуктов зафиксировали рост выручки. Среди них — один из крупных российских производителей макарон, Тульская макаронная фабрика, входящая в группу компаний «ИнфоЛинк». При этом директор по логистике и закупкам «ИнфоЛинка» Дмитрий Гуров неоднозначно оценил влияние пандемии коронавируса на деятельность предприятия: с одной стороны, вплоть до мая ажиотажный спрос на продукты питания положительно сказывался на динамике выручки, с другой стороны, пандемия привела к общему ухудшению экономической ситуации, снижению располагаемых доходов населения и активности в целом. «Негативный эффект рискует оказаться затяжным и с высокой вероятностью перекроет положительный по итогам года», — считает он.</p>\n<p>Введенный в марте режим повышенной готовности на самом деле стал испытанием для многих продовольственных производств: накануне снизился курс рубля и выросла себестоимость продукции, замечает исполнительный директор Ассоциации «Руспродсоюз» Дмитрий Востриков. Ажиотажный спрос быстро истощал складские запасы сырья и упаковки, а закупать новые партии приходилось уже по новым ценам. Многие пищевые компании в этот период стали работать круглосуточно и в десятки раз нарастили объемы выпуска продовольствия, говорит Востриков. В то же время им было сложно выйти на минимальную рентабельность в условиях падения реальных доходов населения, контроля над ценами и наценок со стороны розничных продавцов, утверждает он. До сих пор из-за падения рубля и стагнации спроса многие из продовольственных производств, по его словам, балансируют на грани рентабельности.</p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-author field-type-text field-label-above\"><div class=\"field-label\">Автор фото: </div><div class=\"field-items\"><div class=\"field-item even\">Sezgin Pancar / Anadolu Agency / Getty Images</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img src=\"/sites/default/files/photo_galleries/10-gettyimages-1075200656.jpg__1602002161__92236.jpg\" width=\"990\" height=\"660\" alt=\"\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div><div class=\"field-item odd\"><div class=\"field-collection-view clearfix view-mode-full\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">Производители алкоголя</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p><meta charset=\"utf-8\" /><strong>«Белуга Групп»</strong>: выручка (по МСФО, за вычетом акциза) 26,3 млрд рублей, <strong>+23%</strong></p>\n<p><strong>«Абрау-Дюрсо»</strong>: выручка (по МСФО, за вычетом акциза) 2,5 млрд рублей, <strong>+11%</strong></p>\n<p>Объявление нерабочих дней и закрытие кафе и ресторанов этой весной <a target=\"_blank\" href=\"https://www.interfax.ru/russia/703465\">привели</a> к всплеску спроса на алкоголь. Такому сильному, что это обеспокоило представителей Общественной палаты, <a target=\"_blank\" href=\"https://www.kommersant.ru/doc/4323681\">порекомендовавших</a> правительству отказаться от поддержки алкогольной отрасли и закрыть алкомаркеты. Потребление спиртосодержащих продуктов в первом полугодии выросло на 2-3% по сравнению с аналогичным периодом прошлого года, замечает младший директор по корпоративным рейтингам <strong>«</strong>Эксперт РА<strong>» </strong>Юлия Катасонова. По ее словам, это дополнительное подтверждение того, что алкогольная отрасль оказалась среди защищенных во время распространения коронавирусной инфекции.</p>\n<p>О росте выручки за полугодие объявляли два предприятия отрасли из числа крупнейших — «Белуга Групп» и «Абрау-Дюрсо» (принадлежит семье бизнес-омбудсмена Бориса Титова). «Белуга Групп», в частности, сообщала, что пандемия заставила ее скорректировать тактику продаж и сосредоточиться на off-trade (то есть просто продажи, без дегустации и употребления, как в ресторанах) и digital-каналах. Это позволило ей увеличить продажи в Германии, Польше и США на 91%, 82% и 21% соответственно. Продажи группы в России за тот же период выросли на 15%.</p>\n<p dir=\"ltr\" role=\"presentation\"> </p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-author field-type-text field-label-above\"><div class=\"field-label\">Автор фото: </div><div class=\"field-items\"><div class=\"field-item even\">Дмитрий Феоктистов / ТАСС</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img src=\"/sites/default/files/photo_galleries/11-tass_41059655.jpg__1602002905__63370.jpg\" width=\"990\" height=\"660\" alt=\"\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div><div class=\"field-item even\"><div class=\"field-collection-view clearfix view-mode-full\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">Производители оружия и боеприпасов</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p><meta charset=\"utf-8\" /></p>\n<p dir=\"ltr\"><strong>Туламашзавод</strong>: выручка 6 млрд рублей, <strong>+20%</strong></p>\n<p><strong>Машиностроительный завод имени М. И. Калинина</strong> (Екатеринбург, Свердловская область): выручка 12,3 млрд рублей, <strong>+13%</strong></p>\n<p><strong>Кировский завод «Маяк»</strong>: 695 млн рублей, <strong>+8%</strong></p>\n<p><meta charset=\"utf-8\" />Продолжили зарабатывать и российские производители оружия. В частности, ускорился рост выручки Туламашзавода, основная деятельность которого, согласно его годовой отчетности, — производство артиллерийского вооружения для авиации и флота, а основные потребители — Минобороны и «Рособоронэкспорт». Из отчета также следует, что предприятие владеет монополией на производство определенных видов продукции  специального назначения военно-промышленного комплекса. Из гражданской продукции Туламашзавод производит дизельные двигатели. </p>\n<p>Выросла выручка и у екатеринбургского Машиностроительного завода имени М. И. Калинина, который ведет свою историю от Санкт-Петербургских орудийных мастерских, основанных еще в 1866 году. Сейчас основная деятельность предприятия связана с производством, ремонтом, обслуживанием и утилизацией техники специального назначения для нужд Минобороны, говорится в его годовом отчете: в 2019 году выпуск такой продукции для внутренних российских нужд обеспечивал ему 85,6% всех доходов, более 13% — экспорт, менее процента приходилось на гражданскую продукцию (электропогрузчики, электрические тележки, вакуумные уборочные машины). </p>\n<p>Увеличил выручку после существенного падения годом ранее Кировский завод «Маяк», который специализируется на разработке и серийном изготовлении современных образцов вооружения и военной техники. Кроме того, он производит гражданское оружие (газовые и аэрозольные пистолеты) и доильное оборудование для сельского хозяйства. </p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-author field-type-text field-label-above\"><div class=\"field-label\">Автор фото: </div><div class=\"field-items\"><div class=\"field-item even\">DR</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img src=\"/sites/default/files/photo_galleries/8-mashinostroitelnyi_zavod_imeni_m.i._kalinina.jpg__1602001871__69288.jpg\" width=\"990\" height=\"660\" alt=\"\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div><div class=\"field-item odd\"><div class=\"field-collection-view clearfix view-mode-full\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">Розничные торговые сети</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p><meta charset=\"utf-8\" /></p>\n<p dir=\"ltr\"><a href=\"/node/244787\"><strong>X5 Retail Group</strong></a>: выручка (по МСФО) 962,6 млрд рублей, <strong>+14%</strong></p>\n<p dir=\"ltr\"><a href=\"/node/73842\"><strong>«Лента»</strong></a>: выручка (по МСФО) 217 млрд рублей, <strong>+9%</strong></p>\n<p dir=\"ltr\"><a href=\"/node/244906\"><strong>«О’кей»</strong></a>: выручка (по МСФО) 84,5 млрд рублей, <strong>+7%</strong></p>\n<p dir=\"ltr\" role=\"presentation\">Обернуть себе на пользу пандемию коронавируса и карантинные ограничения сумели торговые розничные сети. Например, X5 Retail Group, управляющая сетями магазинов «Пятерочка» и «Перекресток» и гипермаркетами «Карусель», в своем полугодовом отчете признает, что пандемия Covid-19 увеличила спрос на продукты питания для домашнего потребления в отсутствие нормально функционирующих ресторанов и кафе. Кроме того, во время ограничений группа улучшила условия аренды для своих гипермаркетов. Сеть «Лента» в первом полугодии зафиксировала рост среднего чека в своих гипермаркетах и супермаркетах.</p>\n<p dir=\"ltr\" role=\"presentation\">Для всех крупнейших ретейлеров 2020 год будет удачным с точки зрения продаж и прибыли, несмотря на то, что во втором полугодии темпы их роста снизятся, считает директор отдела рейтингов компаний потребсектора региона EMEA (Европа, Ближний Восток и Африка) Fitch Татьяна Бобровская. X5 Retail Group и вовсе совершила прорыв в части роста онлайн-продаж через «Перекресток Online», говорит она, а тем сетям, кто не смог весной наладить собственные онлайн-продажи, помогли заработать такие сервисы, как «Сбермаркет». Поскольку покупатели еще в течение какого-то времени будут вести себя осторожно и соблюдать режим социального дистанцирования, ретейлеры, сумевшие организовать онлайн-бизнес, смогут увеличить количество лояльных клиентов, рассуждает Бобровская. Часть потребителей, которые раньше никогда не заказывали продукты онлайн, а предпочитали ходить в магазины, теперь станут пользоваться этим каналом, полагает она. </p>\n<p dir=\"ltr\" role=\"presentation\"> </p>\n<p dir=\"ltr\" role=\"presentation\"> </p>\n<p dir=\"ltr\" role=\"presentation\"><meta charset=\"utf-8\" /></p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-author field-type-text field-label-above\"><div class=\"field-label\">Автор фото: </div><div class=\"field-items\"><div class=\"field-item even\">Андрей Махонин / ТАСС</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img src=\"/sites/default/files/photo_galleries/12-tass_24468757.jpg__1602003111__76794.jpg\" width=\"990\" height=\"660\" alt=\"\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div><div class=\"field-item even\"><div class=\"field-collection-view clearfix view-mode-full field-collection-view-final\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">Телекоммуникационные компании</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p><meta charset=\"utf-8\" /></p>\n<p dir=\"ltr\"><a href=\"/node/387619\"><strong>Ростелеком</strong></a>: 155 млрд рублей, <strong>+5%</strong></p>\n<p><a href=\"/node/244798\"><strong>МТС</strong></a>: 173,7 млрд рублей, <strong>+5%</strong></p>\n<p>Ростом выручки в период пандемии отметились и телекоммуникационные компании. Весной существенно увеличился трафик и нагрузка на сети, <a target=\"_blank\" href=\"https://www.rbc.ru/interview/technology_and_media/07/04/2020/5e6a2db39a79471516e79a58\">отмечал</a> в интервью РБК Президент «Ростелекома» Михаил Осеевский, при этом снижение трафика из офисов было компенсировано ростом трафика домохозяйств, число заявок на подключение высокоскоростного домашнего интернета выросло на 22%. Эпидемия, по его словам, резко расширила использование технологий для удаленных работы и учебы, облачных решений для дистанционного взаимодействия, интернет-торговли, цифровых видеосервисов.</p>\n<p><meta charset=\"utf-8\" /></p>\n<p dir=\"ltr\">Телеком-сектор устойчив не только на фоне пандемии, но и в принципе в любой кризис, поскольку эти услуги стали неотъемлемой частью потребления людей, замечает аналитик Fitch Вячеслав Буньков. А в России они к тому же одни из самых дешевых в мире, так что нет необходимости отказываться от них даже в период кризиса, добавляет он. С закрытием границ компании, по его словам, лишились доходов от роуминга, но это компенсировалось ростом внутреннего потребления.</p>\n<p dir=\"ltr\"> </p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-author field-type-text field-label-above\"><div class=\"field-label\">Автор фото: </div><div class=\"field-items\"><div class=\"field-item even\">Максим Стулов / Ведомости / ТАСС</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img src=\"/sites/default/files/photo_galleries/12-tass_30063083.jpg__1602002828__20770.jpg\" width=\"990\" height=\"660\" alt=\"\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div></div></div></div><div class=\"field field-name-field-tags field-type-taxonomy-term-reference field-label-above\"><div class=\"field-label\">Тэги: </div><div class=\"field-items\"><div class=\"field-item even\">коронавирус</div><div class=\"field-item odd\">кризис</div><div class=\"field-item even\">выручка</div></div></div><div class=\"field field-name-field-show-in-body field-type-list-boolean field-label-above\"><div class=\"field-label\">Отображать в тексте статьи(под снос): </div><div class=\"field-items\"><div class=\"field-item even\">Не отображать в тексте статьи</div></div></div><div class=\"field field-name-field-subtitle field-type-text-long field-label-above\"><div class=\"field-label\">Подзаголовок: </div><div class=\"field-items\"><div class=\"field-item even\">Производители продуктов питания и алкоголя, лекарств и оружия, кораблей, драгоценных металлов и гобеленов и другие российские предприятия, сумевшие увеличить выручку в период коронакризиса — в галерее Forbes </div></div></div><div class=\"field field-name-field-authors field-type-entityreference field-label-above\"><div class=\"field-label\">Авторы: </div><div class=\"field-items\"><div class=\"field-item even\">Татьяна Ломская</div></div></div><div class=\"field field-name-field-push-en field-type-list-boolean field-label-above\"><div class=\"field-label\">Отправить Push-уведомление в iPhone (под снос): </div><div class=\"field-items\"><div class=\"field-item even\">Не отправлять Push-уведомление</div></div></div><div class=\"field field-name-field-section field-type-taxonomy-term-reference field-label-above\"><div class=\"field-label\">Рубрика (канал): </div><div class=\"field-items\"><div class=\"field-item even\">Бизнес</div></div></div><div class=\"field field-name-field-disable-body-ads field-type-list-boolean field-label-above\"><div class=\"field-label\">Не показывать рекламу: </div><div class=\"field-items\"><div class=\"field-item even\">показывать рекламу</div></div></div><div class=\"field field-name-field-no-yandex field-type-list-boolean field-label-above\"><div class=\"field-label\">Не экспортировать в Яндекс и соц сети: </div><div class=\"field-items\"><div class=\"field-item even\">экспортировать в Яндекс</div></div></div><div class=\"field field-name-field-top1 field-type-list-boolean field-label-above\"><div class=\"field-label\">Топ1: </div><div class=\"field-items\"><div class=\"field-item even\">не топ1</div></div></div><div class=\"field field-name-field-top3-text field-type-list-boolean field-label-above\"><div class=\"field-label\">Топ 3 с текстом: </div><div class=\"field-items\"><div class=\"field-item even\">НЕ Топ 3 с текстом</div></div></div><div class=\"field field-name-field-top3-pic field-type-list-boolean field-label-above\"><div class=\"field-label\">Топ 3 с картинкой: </div><div class=\"field-items\"><div class=\"field-item even\">не Топ 3 с картинкой</div></div></div><div class=\"field field-name-field-hide-in-list field-type-list-boolean field-label-above\"><div class=\"field-label\">Не показывать в списках: </div><div class=\"field-items\"><div class=\"field-item even\">показывать в списках</div></div></div><div class=\"field field-name-field-hot-article field-type-list-boolean field-label-above\"><div class=\"field-label\">Срочно отправлять в соц сети: </div><div class=\"field-items\"><div class=\"field-item even\">Срочно отправлять в соц сети</div></div></div><div class=\"field field-name-field-quotes-replace field-type-list-boolean field-label-above\"><div class=\"field-label\">Заменить кавычки на ёлочки: </div><div class=\"field-items\"><div class=\"field-item even\">Заменить кавычки на ёлочки</div></div></div><div class=\"field field-name-field-checked-by-corrector field-type-list-boolean field-label-above\"><div class=\"field-label\">Проверено корректором: </div><div class=\"field-items\"><div class=\"field-item even\">Проверено корректором</div></div></div><div class=\"field-collection-container clearfix\"><div class=\"field field-name-field-node-status field-type-field-collection field-label-above\"><div class=\"field-label\">Статус материала: </div><div class=\"field-items\"><div class=\"field-item even\"><div class=\"field-collection-view clearfix view-mode-full field-collection-view-final\"><div class=\"entity entity-field-collection-item field-collection-item-field-node-status clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-status field-type-list-text field-label-inline clearfix\"><div class=\"field-label\">Статус: </div><div class=\"field-items\"><div class=\"field-item even\">У редактора</div></div></div>  </div>\n</div>\n</div></div></div></div></div><div class=\"field field-name-field-no-ia field-type-list-boolean field-label-above\"><div class=\"field-label\">Не создавать InstantArticles: </div><div class=\"field-items\"><div class=\"field-item even\">Создавать InstantArticles</div></div></div><div class=\"field field-name-field-free-pay field-type-list-boolean field-label-above\"><div class=\"field-label\">Бесплатный материал: </div><div class=\"field-items\"><div class=\"field-item even\">Бесплатный материал</div></div></div><div class=\"field field-name-field-traffic-pay field-type-list-boolean field-label-above\"><div class=\"field-label\">Дополнительная оплата за трафик: </div><div class=\"field-items\"><div class=\"field-item even\">С оплатой за трафик</div></div></div><div class=\"field field-name-field-share-count field-type-number-integer field-label-above\"><div class=\"field-label\">Количество шар: </div><div class=\"field-items\"><div class=\"field-item even\">0</div></div></div><div class=\"field field-name-field-view-count field-type-number-integer field-label-above\"><div class=\"field-label\">Количество просмотров: </div><div class=\"field-items\"><div class=\"field-item even\">0</div></div></div><div class=\"field field-name-field-week-view-count field-type-number-integer field-label-above\"><div class=\"field-label\">Количество просмотров за неделю: </div><div class=\"field-items\"><div class=\"field-item even\">0</div></div></div><div class=\"field field-name-field-month-view-count field-type-number-integer field-label-above\"><div class=\"field-label\">Количество просмотров за месяц: </div><div class=\"field-items\"><div class=\"field-item even\">0</div></div></div><div class=\"field field-name-field-year-view-count field-type-number-integer field-label-above\"><div class=\"field-label\">Количество просмотров за год: </div><div class=\"field-items\"><div class=\"field-item even\">0</div></div></div><div class=\"field field-name-field-design field-type-list-text field-label-above\"><div class=\"field-label\">Дизайн галереи: </div><div class=\"field-items\"><div class=\"field-item even\">Стандартный</div></div></div><div class=\"field field-name-field-view-count-31 field-type-number-integer field-label-above\"><div class=\"field-label\">Просмотров за 31 день: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div><div class=\"field field-name-field-dark field-type-list-boolean field-label-above\"><div class=\"field-label\">\"Тёмный\" материал: </div><div class=\"field-items\"><div class=\"field-item even\">\"Тёмный\" материал</div></div></div>  </div>\n\n  <ul class=\"links inline\"><li class=\"comment_forbidden first last\"></li>\n</ul>\n  \n</div>\n</p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->"
            },
            {
                "type": "text/plain",
                "language": "ru",
                "base": "http://www.forbes.ru/",
                "value": "С начала мая Роспотребнадзор стал чаще проверять бизнес на предмет соблюдения санитарных и эпидемиологических требований, рассказали Forbes предприниматели из нескольких индустрий. Что именно проверяют контролирующие органы и как не нарваться на штрафы и вымогательство?"
            }
        ],
        "summary": "<p>В мае к российским предпринимателям стали чаще приходить с проверками соблюдения санитарных и эпидемиологических норм. «В последние две недели мы чувствуем интенсивное внимание со стороны контролирующих органов, — говорит сооснователь ресторанного холдинга «Тигрус» Хенрик Винтер. — У нас более 30 ресторанов по всей России, и каждый день проверки приходят минимум в один из них». По словам основателя сети «Теремок» Михаила Гончарова, после волны проверок осенью 2020 года ситуация была относительно спокойной, но с началом майских праздников проверки участились. «Проверяют соблюдение антиковидных мер», — утверждает Гончаров. </p>\n<p>Основательница сети кафе «АндерСон» Анастасия Татулова утверждает, что проверки ужесточились именно в Москве, хотя ее сети этот тренд пока не коснулся. По мнению Гончарова, одинаково часто приходят к предпринимателям в любом городе. «У нас проверки были везде: как в Москве, так и в Казани или Тольятти», — говорит Винтер. В последний месяц участились проверки именно в региональных клубах ALEXFITNESS, говорит основатель сети Алексей Ковалев. В салонах красоты проверки участились во всех регионах, говорит вице-президент ассоциации предпринимателей индустрии красоты Нина Литвинова. Учащения проверок не заметили в ресторанных холдингах Ginza Project Moscow и Round Table.</p>\n<p>В Роспотребнадзоре информацию об участившихся внеплановых проверках не подтвердили. Пресс-служба ведомства сообщила, что «выездные внеплановые проверки осуществлялись исключительно по фактам причинения вреда или угрозы причинения вреда». Кроме того, внеплановые проверки необходимо согласовывать с прокуратурой, отметили в ведомстве. </p>\n<p>«Несмотря на то что эпидемия не закончилась, народ действительно расслабился. Май, жарко — естественно, никто не хочет носить маски», — объясняет возможную логику учащения проверок президент Ассоциации рестораторов и отельеров России Игорь Бухаров. Кроме того, целью проверок он считает «наполнение бюджета» посредством штрафов.</p>\n<p>Михаил Гончаров убежден в том, что внеплановые проверки не имеют никакого смысла. «Логика подобных проверок сетевых компаний мне непонятна. Во главе компаний стоят неглупые люди, и очевидно, что мы предприняли все возможные меры предосторожности. Больше ничего сделать нельзя», — считает он. Хенрик Винтер, наоборот, одобряет частые проверки. «Соблюдать требования очень важно, потому что в России не так много граждан сделали прививки», — говорит он. В «Тигрусе» даже планируют мотивировать своих сотрудников вакцинироваться: «Думаем ввести для тех, кто решит сделать прививку, два оплачиваемых выходных».</p>\n<p>Часто проверки проводят из-за жалоб недовольных клиентов или конкурентов, которые используют законодательство в своих интересах, говорит старший партнер адвокатского бюро «Титов, Кузьмин и партнеры» Андрей Кузьмин. «Они [клиенты и конкуренты] могут обратиться в Роспотребнадзор с требованием проведения проверки, и в большинстве случаев после этого она проводится, — говорит он. — Таким образом, законодательство используют проверки в качестве инструмента достижения своих личных целей».</p>\n<p><a href=\"https://www.forbes.ru/obshchestvo/427777-novye-nerabochie-pochemu-biznes-snova-neset-poteri-v-borbe-s-pandemiey\"><em><strong>Новые нерабочие: почему бизнес снова несет потери в борьбе с пандемией</strong></em></a></p>\n<h2><strong>Что делать предпринимателям</strong></h2>\n<p>Чтобы избежать штрафов, прежде всего нужно тщательно следить за документацией, говорит Андрей Кузьмин. Среди документов, на которые в первую очередь обращают внимание контролирующие органы, — журналы дезинфекции, проверки температуры сотрудников и учета моющих средств. Кроме того, по словам юриста, строго следят за соблюдением правила социального дистанцирования. По требованию Роспотребнадзора, в помещениях площадью до 50 кв. м одновременно могут находиться не более пяти человек, до 100 кв. м — не более десяти человек, а свыше 200 кв. м — не более 50 человек.</p>\n<p>Есть и другие моменты, на которых могут «подловить» предпринимателей, говорит управляющий партнер адвокатского бюро «Гриц и партнеры» Дмитрий Гриц. Поскольку к масочному режиму все уже привыкли, контролирующие органы стали чаще ловить предпринимателей на отсутствии перчаток, рассказывает он. А к этому требованию сотрудники зачастую относятся не так серьезно. Также иногда проверяющие требуют показать дезинфицирующие растворы и график уборки — ее нужно проводить не менее двух раз в день. «Могут попросить договор с клининговой компанией, которая осуществляет уборку», — отмечает юрист.</p>\n<p>Если предприниматель считает, что проверяющие выписали штраф необоснованно, он может обратиться в суд. «Если судья видит, что те или иные требования высосаны из пальца, он будет рассматривать дело более внимательно, и шансы снизить штраф будут велики», — говорит Гриц. </p>\n<p>По словам Михаила Гончарова, начиная с октября прошлого года сеть «Теремок» участвовала в 30 судебных процессах (пять из них еще не окончены), где оспаривала выписанные штрафы. «Многое удалось отбить», — говорит Гончаров. По его словам, в половине ситуаций суд вставал на сторону бизнеса, четверть судов компания проиграла, еще в 25% случаев суд снизил сумму штрафа. При этом компания уже оплатила штрафы на сумму 300 000 рублей и должна будет заплатить еще 600 000 рублей. Из них 200 000 рублей составили штрафы за отсутствие перчаток у гостей, хотя эксперты <a target=\"_blank\" href=\"https://www.interfax.ru/russia/735892\">ставят</a> эту меру защиты от коронавируса под сомнение. Перчаточный режим с 16 апреля <a target=\"_blank\" href=\"https://www.google.ru/amp/s/www.interfax.ru/amp/761745\">отменили</a>, например, в Санкт-Петербурге.</p>\n<p><em><strong><a href=\"https://www.forbes.ru/karera-i-svoy-biznes/355953-spokoystvie-i-otvaga-kak-restoranu-vystoyat-v-borbe-s-proverkami\">Спокойствие и отвага. Как ресторану выстоять в борьбе с проверками</a></strong></em></p>\n<h2><strong>Общественники-коррупционеры</strong></h2>\n<p>Во время внеплановых проверок заметить проверяющих за работой не всегда легко. По словам Хенрика Винтера, они могут не сразу раскрыть свою личность и заявить о себе только тогда, когда обнаружат нарушение. Также выявляется много случаев безосновательных проверок, говорит Дмитрий Гриц: «Проверяющие пользуются своим удостоверением и проводят проверку без распоряжения организации, не имея на это права». По <a target=\"_blank\" href=\"http://www.consultant.ru/document/cons_doc_LAW_83079/\">закону</a>, кроме удостоверения, проверяющие должны иметь при себе копии распоряжения или приказа руководителя организации, от имени которой они действуют.</p>\n<p>В последнее время участились случаи, когда с проверкой приходят не сотрудники контролирующих органов, а представители общественных организаций, отмечает Гриц. Действия «общественников» не всегда законны, говорит Гончаров: «Делают специальные подставы, поддельные паспорта, гримируют людей». </p>\n<p>«Общественники» часто вымогают деньги за то, что не сообщат о нарушении в настоящий Роспотребнадзор, говорит Кузьмин: «Это никому не известные конторки, названия которых похожи на Роспотребнадзор. Они показывают удостоверение, и им удобно, чтобы в документе было похожее название». В последнее время на смену классическим взяткам пришли вынужденные пожертвования в благотворительные фонды, отмечает Михаил Гончаров. По словам Дмитрия Грица, в его практике были случаи, когда недобросовестные члены общественных организаций приходили к бизнесменам с уже готовым прайс-листом. </p>\n<p>При этом прав у «общественников» ровно столько же, сколько у гостей, подчеркивает Гриц: они могут ознакомляться с общедоступными документами и фиксировать очевидные нарушения. Несмотря на это, по его словам, в заведениях общепита они могут «лезть» на кухню. Во избежание вымогательства юрист рекомендует предпринимателям внимательно проверять документы проверяющих. Михаил Гончаров считает, что бороться с ними бесполезно: «Формально они делают важную для общества работу, но по сути дела это какой-то ходячий абсурд».</p>\n<h2><a href=\"https://www.forbes.ru/biznes-photogallery/410641-rost-vo-vremya-chumy-kakie-predpriyatiya-uvelichili-vyruchku-v-period\">Рост во время чумы: какие предприятия увеличили выручку в период пандемии</a></h2>\n<p><div id=\"node-410641\" class=\"node node-photogallery clearfix\">\n  DEFAULT NODE\n\n  \n        <h2><a href=\"/biznes-photogallery/410641-rost-vo-vremya-chumy-kakie-predpriyatiya-uvelichili-vyruchku-v-period\">Рост во время чумы: какие предприятия увеличили выручку в период пандемии</a></h2>\n    \n  \n  <div class=\"content\">\n    <div class=\"field field-name-body field-type-text-with-summary field-label-hidden\"><div class=\"field-items\"><div class=\"field-item even\"><p>Разразившаяся весной пандемия коронавируса жестоко ударила по российской экономике: предприятия во многих отраслях столкнулись с обвалом спроса, перебоями в поставках, необходимостью переводить сотрудников на удаленный режим работы. Совокупная прибыль российского бизнеса без учета малых предприятий, по <a target=\"_blank\" href=\"https://www.rbc.ru/economics/12/08/2020/5f32bc849a79475a2d8faf68  \">оценкам</a> международной аудиторско-консалтинговой сети FinExpertiza, в марте-мае рухнула на 67% в годовом выражении, ВВП страны во втором квартале обвалился на 8%.</p>\n<p>Из 563 российских компаний, чьи финансовые результаты за первое полугодие 2020 года по российским стандартам отчетности были представлены в системе СПАРК на 25 сентября 2020 года, ростом выручки хотя бы на десятую долю процента в годовом выражении могли похвастаться 200. При этом у части из них рост был связан с техническими факторами: особенностями бухгалтерии, переносом заказов с 2019 на 2020 год.</p>\n<p>Тем не менее некоторые российские предприятия сумели существенно увеличить свою выручку вопреки или даже благодаря эпидемии коронавируса и введенным карантинным ограничениям. Примеры самых успешных — в фотогалерее Forbes. Многие из них производят — или начали производить этой весной — товары, которые в первые месяцы пандемии пользовались повышенным спросом: бакалею, лекарства, алкоголь, средства индивидуальной защиты. Практически неуязвимыми для весенних потрясений оказались предприятия тяжелой промышленности и компании, обслуживающие гособоронзаказ. А производители золота традиционно отметили очередной кризис ростом выручки.</p>\n<p>В итоговую выборку вошли российские компании нефинансового сектора, отчет которых за второй квартал по российским стандартам (РСБУ) был раскрыт в системе СПАРК или на портале раскрытия информации на 25 сентября 2020 года и чья выручка по итогам первого полугодия 2020 года составила хотя бы 50 млн рублей. Мы ранжировали их по росту выручки и сгруппировали по отраслям. Мы также дополнили выборку несколькими отраслями, чьи ключевые игроки отчитываются по международным стандартам (МСФО).</p>\n<p>Важно понимать, что отчетность за второй квартал раскрывает лишь небольшая часть российских компаний, в основном крупные публичные предприятия. Да и пандемия коронавируса еще не побеждена. Точнее судить о выигравших и проигравших от кризиса можно будет лишь по итогам 2020 года. </p>\n<p><!--interest--></p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-main-image field-type-image field-label-above\"><div class=\"field-label\">Главная фотография: </div><div class=\"field-items\"><div class=\"field-item even\">http://www.forbes.ru/sites/default/files/gallery_images/zzz-tass_37040375.jpg__1602003159__12765.jpg</div></div></div><div class=\"field-collection-container clearfix\"><div class=\"field field-name-field-gallery-photo field-type-field-collection field-label-above\"><div class=\"field-label\">Фото в галерею: </div><div class=\"field-items\"><div class=\"field-item even\"><div class=\"field-collection-view clearfix view-mode-full\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">Производители дезинфицирующих средств</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p><meta charset=\"utf-8\" /></p>\n<p dir=\"ltr\"><strong>НПО «Химавтоматика» </strong>(в составе корпорации «Росхимзащита», входит в «Ростех»): выручка 76,7 млн рублей, <strong>+18 044%</strong></p>\n<p dir=\"ltr\" role=\"presentation\"><meta charset=\"utf-8\" /></p>\n<p dir=\"ltr\">Пандемия коронавируса этой весной спровоцировала ажиотажный спрос на антисептики: так, в середине апреля замглавы Минпромторга Михаил Иванов в эфире телеканала «Россия 24» заявлял о росте производства кожных антисептиков вшестеро по сравнению с началом марта, а количества их производителей — с 10 до более чем 60 (цитата по «РИА Новости»). За разрешением использовать технологию производства дезинфектантов к Минобороны <a target=\"_blank\" href=\"https://www.vedomosti.ru/business/articles/2020/03/25/826223-uralhim\">обращался</a>, в частности, «Уралхим». </p>\n<p dir=\"ltr\">Как минимум одно из предприятий, освоивших это производство лишь весной, сумело увеличить выручку в тысячи раз. Научно-производственное объединение «Химавтоматика», которым в 1974-1986 годах руководил будущий мэр Москвы Юрий Лужков и 63,8% уставного капитала которого сейчас контролирует «Ростех», стало абсолютным лидером по росту выручки среди всех отчитавшихся за полугодие компаний: в первом полугодии 2019-го, как и годом ранее, его заработок исчислялся всего несколькими сотнями тысяч рублей. </p>\n<p>Рекордную минимум за десятилетие выручку предприятию обеспечили продажи дезинфицирующих средств на фоне перебоев в импортных поставках, сообщил представитель «Ростеха». «Химавтоматика» выпускает медицинскую технику, в частности собирает установки «СТЭЛ» для производства дезинфектантов, а весной на фоне эпидемии НПО решило диверсифицировать производство и в течение трех суток наладило промышленный выпуск собственного дезинфицирующего средства «Нейтральный Анолит АНК». По словам представителя госкорпорации, это позволило «Химавтоматике» обеспечить возросшие потребности как Москвы, так и регионов России. Помимо этого, предприятие поставляло средства индивидуальной защиты. Цены на продукцию при этом оставались ниже рыночных, передал через пресс-службу гендиректор НПО «Химавтоматика» Максим Пудов.</p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-author field-type-text field-label-above\"><div class=\"field-label\">Автор фото: </div><div class=\"field-items\"><div class=\"field-item even\">Сергей Бобылев / ТАСС</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img src=\"/sites/default/files/photo_galleries/1-tass_39103308.jpg__1602000554__10203.jpg\" width=\"990\" height=\"660\" alt=\"\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div><div class=\"field-item odd\"><div class=\"field-collection-view clearfix view-mode-full\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">Поставщики средств связи для Минобороны</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p><strong>НИИ «Солитон» </strong>(Уфа, Башкортостан): выручка 361,6 млн рублей, <strong>+247%</strong></p>\n<p><strong>Рязанский радиозавод</strong>: выручка 2,24 млрд рублей, <strong>+94%</strong></p>\n<p><strong>ОАО «Ленполиграфмаш» </strong>(Санкт-Петербург): выручка 200,8 млн рублей, <strong>+55%</strong></p>\n<p>Сразу несколько предприятий, производящих средства связи по заказу Минобороны, значительно увеличили выручку в первой половине 2020 года. Роста госзаказа не наблюдается: увеличение их выручки может быть вызвано изменением его структуры, считает замдиректора Центра макроэкономического анализа и краткосрочного прогнозирования Владимир Сальников. </p>\n<p>До рекорда как минимум за десятилетие увеличил полугодовую выручку уфимский научно-исследовательский институт «Солитон», из уставного капитала которого в конце прошлого года <a target=\"_blank\" href=\"https://www.kommersant.ru/doc/4220537\">вышел</a> «Ростех» (контролировал 18,5%; теперь контроль над НИИ сосредоточен в руках крупного башкирского предпринимателя Дамира Мугинова). Этот НИИ входит в перечень стратегических предприятий России и производит оборудование для сетей и систем связи, в основном для нужд Минобороны, управлений связи ракетных войск стратегического назначения, ВМФ и ВВС России. В последние 10 лет гособоронзаказ обеспечивал от 94% до 98% объема работ предприятия, следует из его годового отчета, в 2018 году это направление обеспечило «Солитону» 95% всей выручки. В квартальном отчете НИИ указывает на риск своей финансовой зависимости от серийных поставок оборудования для оборонного ведомства. О текущей деятельности НИИ известно немного — например, что сейчас оно <a target=\"_blank\" href=\"https://ufa.rbc.ru/ufa/29/06/2020/5ef993d39a7947f9de16f56c\">работает</a> над циклом НИОКР по созданию мобильных аппаратно-программных комплексов передачи информации.<a target=\"_blank\" href=\"https://ufa.rbc.ru/ufa/29/06/2020/5ef993d39a7947f9de16f56c\"> </a>В приемной НИИ «Солитон» Forbes отказались связать с представителем предприятия. </p>\n<p>После двух лет снижения выручки почти вдвое увеличил ее за первое полугодие Рязанский радиозавод, специализирующийся на производстве радиостанций специального назначения для сухопутных войск (56,89% уставного капитала предприятия контролирует концерн «Созвездие», который входит в «Ростех»). В прошлом году более 90% выручки завода, согласно годовой отчетности, обеспечил гособоронзаказ. Среди крупных заказчиков, помимо самого «Созвездия», судя по данным СПАРК о заключенных контрактах, войсковые части и Росгвардия. </p>\n<p>Более чем наполовину — до максимума с 2010 года — увеличило полугодовую выручку питерское ОАО «Ленполиграфмаш», одно из ключевых направлений деятельности которого — производство высокотехнологичного оборудования для Минобороны, в том числе современных средств связи, техники для печати и хранения информации, <a target=\"_blank\" href=\"http://pd.lpm.spb.ru/enterprises/oao-lenpoligrafmash/\">способной</a> работать, например, в условиях Крайнего Севера. Само предприятие <a target=\"_blank\" href=\"http://pd.lpm.spb.ru/enterprises/oao-lenpoligrafmash/ \">указывает</a>, что производит в том числе изделия специальной связи поколения 5G. В годовом отчете «Ленполиграфмаша» указано, что организации и предприятия ВПК — основной потребитель его продукции и что оно сильно зависит от объемов гособоронзаказа. </p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-author field-type-text field-label-above\"><div class=\"field-label\">Автор фото: </div><div class=\"field-items\"><div class=\"field-item even\">Виталий Невар / ТАСС</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img src=\"/sites/default/files/photo_galleries/4-tass_32080089.jpg__1602000927__22601.jpg\" width=\"990\" height=\"660\" alt=\"\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div><div class=\"field-item even\"><div class=\"field-collection-view clearfix view-mode-full\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">Судостроители</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p><strong>АО «Горизонт» </strong>(Ростов-на-Дону): выручка 193 млн рублей, <strong>+145%</strong></p>\n<p><strong>Амурский судостроительный завод </strong>(Комсомольск-на-Амуре, Хабаровский край): выручка 6,9 млрд рублей, <strong>+38%</strong></p>\n<p><strong>Судостроительный завод «Вымпел» </strong>(Рыбинск, Ярославская область): выручка 3,9 млрд рублей, <strong>+18%</strong></p>\n<p>Среди предприятий, чья выручка в первом полугодии заметно увеличилась в годовом выражении, широко представлены судостроительные и судоремонтные заводы, а также связанные с ними предприятия. Например, ускорился рост выручки Амурского судостроительного завода — одного из крупнейших в России. Согласно его квартальному отчету, сейчас предприятие строит два корвета проекта 20380 для Минобороны и два грузопассажирских автомобильно-железнодорожных парома. Управляемый концерном «Калашников» судостроительный завод «Вымпел» увеличил выручку, поскольку на этот период была запланирована сдача большого количества продукции, пандемия на его работу не повлияла, сообщил представитель концерна. Ростовское АО «Горизонт», которое поставляет на российский рынок судовые навигационные радиолокационные станции, заработало в 2,5 раза больше, чем годом ранее.</p>\n<p><meta charset=\"utf-8\" /></p>\n<p>В последние годы судостроительные предприятия активно финансируются в рамках гособоронзаказа, поскольку идет переоснащение российского военного флота современными судами, отмечает главный редактор издания Portnews Виталий Чернов. Растет, по его словам, и производство гражданских судов, благодаря принятому несколько лет постановлению правительства о субсидировании процентных ставок по кредитным лизинговым платежам для судовладельцев, заказавшим строительство судов на российских верфях. С привлечением этой меры господдержки построено уже несколько десятков судов, говорит Чернов. Кроме того, государство поддерживает отрасль через так называемый судовой утилизационный грант: при утилизации старых судов предоставляет субсидии на строительство новых. Российский флот, как гражданский, так и военный, очень сильно устарел, необходимость его обновления встала достаточно остро, поэтому интересы судовладельцев и государства, которому важно развивать промышленность, здесь совпали, резюмирует Чернов. </p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-author field-type-text field-label-above\"><div class=\"field-label\">Автор фото: </div><div class=\"field-items\"><div class=\"field-item even\">Юрий Смитюк / ТАСС</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img src=\"/sites/default/files/photo_galleries/6-tass_37040375.jpg__1602001498__22140.jpg\" width=\"990\" height=\"660\" alt=\"\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div><div class=\"field-item odd\"><div class=\"field-collection-view clearfix view-mode-full\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">Золотодобытчики</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p><strong>ПАО «Высочайший» </strong>(Бодайбо, Иркутская область): выручка (по МСФО) 16,4 млрд рублей, <strong>+92%</strong></p>\n<p><strong>ПАО «Полюс»</strong>: выручка (по МСФО) 142,2 млрд рублей, <strong>+33%</strong></p>\n<p><strong>«Полиметалл»</strong>: выручка (по МСФО) 78,7 млрд рублей, <strong>+28%</strong></p>\n<p>Российские производители золота выиграли не от самой пандемии, а от спровоцированного ею кризиса: в периоды нестабильности растет спрос инвесторов на обеспеченные золотом активы. Так, представитель «Полиметалла» сообщил, что увеличение выручки компании связано в основном с ростом цен на золото и серебро, вызванным, в свою очередь, общей макроэкономической и геополитической неопределенностью. Кроме того, при оценке изменения долларовой выручки в рублевом выражении сказался эффект ослабления рубля к доллару. Для «Полюса» период высоких цен совпал с началом активного этапа инвестиционного цикла, отметил представитель компании: золотодобытчик реализует один из крупнейших в отрасли проектов, Сухой Лог в Иркутской области, а также ведет работы по масштабному расширению на действующих предприятиях в Красноярском крае.</p>\n<p>Пандемия коронавируса спровоцировала глобальный кризис, а соответственно, и удорожание золота как защитного актива для инвесторов, поэтому даже в отсутствие роста производства золотодобывающие предприятия могли выиграть от увеличения цен и курсовой разницы, признает и аналитик Fitch Ratings Дмитрий Казаков: при удорожании драгоценного металла с $1200 до $1800 за унцию их долларовая выручка автоматически увеличивается на 50%, а рублевая — на 60-80%. За первое полугодие золото подорожало на 16%, приток инвестиций в обеспеченные им биржевые фонды (ETF) соответствует рекордным 734 тоннам, <a target=\"_blank\" href=\"https://www.gold.org/goldhub/research/gold-demand-trends/gold-demand-trends-q2-2020\">отмечается</a> в отчете Всемирного совета по золоту. В то же время из-за кризиса сократились инвестиции в золотые слитки и монеты, упал спрос на ювелирные украшения, а также спрос на золото в промышленном секторе.</p>\n<p>Произошедший рост цен на золото мог даже компенсировать многонедельные производственные простои, если бы они потребовались в случае ухудшения ситуации с коронавирусом на производстве, считает Казаков. Из-за пандемии этим летом действительно случались простои на рудниках. Например, «Полиметалл» в августе временно приостанавливал горные работы на месторождении Ольча в Магаданской области, обнаружив коронавирус примерно у трети из 164 работающих там человек, но образовавшийся простой не скажется на результатах, поскольку рудник опережал план, говорится в отчетности компании по МСФО. Также летом <a target=\"_blank\" href=\"https://www.interfax.ru/russia/711422\">сообщалось</a> о проблемах с золотодобычей и заражениях вахтовиков в ключевом для ПАО «Высочайший» Бодайбинском районе Иркутской области.  </p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-author field-type-text field-label-above\"><div class=\"field-label\">Автор фото: </div><div class=\"field-items\"><div class=\"field-item even\">DR</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img src=\"/sites/default/files/photo_galleries/5-pao_vysochaishii.jpg__1602001295__73648.jpg\" width=\"990\" height=\"660\" alt=\"\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div><div class=\"field-item even\"><div class=\"field-collection-view clearfix view-mode-full\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">Тяжелое машиностроение</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p><meta charset=\"utf-8\" /></p>\n<p dir=\"ltr\"><strong>Уралмашзавод </strong>(Екатеринбург, Свердловская область): выручка 5,6 млрд рублей, <strong>+82%</strong></p>\n<p><strong>«Силовые машины» </strong>(Санкт-Петербург): выручка 21,9 млрд рублей, <strong>+34%</strong></p>\n<p><strong>«Тяжмаш» </strong>(Сызрань, Самарская область): выручка 7,4 млрд рублей, <strong>+29%</strong></p>\n<p>Продолжили наращивать заработки производители промышленного оборудования. «Уралмаш» (основной акционер — <a href=\"/node/65065\">Газпромбанк</a>), который производит оборудование для горнодобывающей промышленности, металлургии и некоторых других отраслей, увеличил выручку почти вдвое, на треть выросли заработки «<a href=\"/node/245146\">Силовых машин</a>», сосредоточенных на производстве оборудования для тепловых, атомных, гидравлических и газотурбинных электростанций, а также еще один поставщик горнодобывающей и энергетической отрасли — АО «Тяжмаш».</p>\n<p><meta charset=\"utf-8\" /></p>\n<p>Выручка «Уралмаша» растет пятый год подряд, это следствие увеличения объемов продаж, сообщил первый заместитель генерального директора Уралмашзавода Алексей Кожемяко. Из его слов следует, что предприятие в короткий срок повысило качество машин, а также вывело на рынок новые виды техники, сказалась также правительственная поддержка — субсидирование процентных ставок, скидки для покупателей российской техники. Пандемия коронавируса на производстве не отразилась: срок изготовления машины составляет от полугода до года, поэтому контракты на отгруженную в первом полугодии 2020 года продукцию были заключены еще в 2018-2019 годах, отметил Кожемяко.</p>\n<p>«Силовые машины» продолжают работать над заказами в плановом режиме, сообщил представитель предприятия, их производственные комплексы — завод «Электросила» и Ленинградский металлический завод — не останавливали работу и объемов производства не снижали. Правда, компания столкнулась с задержками поставок материалов и комплектующих и отгрузки произведенного оборудования из-за карантинных ограничений у контрагентов, добавил он. </p>\n\n<div class=\"mldr_tooltip_content\">\n          <div class=\"mldr_tooltip\" data-p-type=\"company\" style=\"display: none;\" data-nid=\"245146\" data-rating=\"138\">\n\n      <div class=\"mldr_tooltip_portrait\"><img src=\"/sites/default/files/styles/200_200/public/forbes_import/si/silovye_mashiny_logo.jpg?itok=cilHoqpu\" width=\"200\" height=\"200\" /></div>\n\n      <div class=\"mldr_tooltip_data\">\n\n        <span class=\"mldr_tooltip_data_title\">Силовые машины</span>\n\n        <span class=\"mldr_tooltip_data_rating\">Рейтинг Forbes: <span>№138</span></span>\n\n        <span class=\"mldr_tooltip_data_fortune\">\n          Выручка за 2017 год: <span> 68.6млрд руб.</span>\n        </span>\n\n      </div>\n\n      <div class=\"more\">\n        <a href=\"/profile/245146-silovye-mashiny\">Узнать подробнее</a>\n        <!--div class=\"angle\"></div-->\n      </div>\n\n    </div>\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-author field-type-text field-label-above\"><div class=\"field-label\">Автор фото: </div><div class=\"field-items\"><div class=\"field-item even\">Донат Сорокин / ТАСС</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img src=\"/sites/default/files/photo_galleries/9-tass_23270585.jpg__1602001964__47241.jpg\" width=\"990\" height=\"660\" alt=\"\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div><div class=\"field-item odd\"><div class=\"field-collection-view clearfix view-mode-full\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">Фармацевтические компании</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p><strong>Тверская фармацевтическая фабрика</strong>: выручка 102,9 млн рублей, <strong>+45%</strong></p>\n<p>Производители лекарственных средств — одни из тех, чья продукция весной пользовалась ажиотажным спросом. За полугодие, однако, отчитались лишь единичные производства. В частности, Тверская фармацевтическая фабрика, выпускающая настойки, жидкие экстракты, сиропы и масла. </p>\n<p>По итогам первого полугодия потребление лекарственных средств увеличилось на 13,8%, а емкость рынка достигла 858 млрд рублей, замечает директор отдела стратегических исследований DSM Group Юлия Нечаева. Рост рынка, по ее словам, ускорился по сравнению с первым полугодием 2019-го, когда потребление лекарственных средств увеличилось на 8,5%. Связано это с ажиотажным спросом на лекарства в марте, когда потребитель закупался впрок, опасаясь роста цен и отсутствия нужных препаратов в аптеках. Но начиная с апреля темпы роста рынка снизились до 2%, поэтому назвать рост рынка в 2020 году существенным нельзя, добавляет Нечаева. </p>\n<p>Она также заметила, что пандемия внесла свои коррективы в потребительский спрос и сейчас больше растут компании, в чьем портфеле есть препараты, связанные с лечением противопростудных и противовирусных заболеваний, которые в том числе могут применяться при лечении коронавируса.</p>\n<p> </p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-author field-type-text field-label-above\"><div class=\"field-label\">Автор фото: </div><div class=\"field-items\"><div class=\"field-item even\">Getty Images</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img src=\"/sites/default/files/photo_galleries/pills.jpg__1602089296__58886.jpg\" width=\"990\" height=\"660\" alt=\"\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div><div class=\"field-item even\"><div class=\"field-collection-view clearfix view-mode-full\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">Поставщики тканей для защитных костюмов и масок</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p><meta charset=\"utf-8\" /></p>\n<p dir=\"ltr\"><strong>Ткацкая фабрика «Узор» </strong>(с. Вырица Гатчинского района, Ленинградская область): выручка 101,3 млн рублей, <strong>+39%</strong> </p>\n<p dir=\"ltr\" role=\"presentation\"><meta charset=\"utf-8\" />Максимальную за десятилетие выручку в первом полугодии получила ткацкая фабрика «Узор». Предприятие выпускает в основном гобелены, технический и домашний текстиль, входит в перечень системообразующих в отрасли производства изделий народных художественных промыслов. Президент фабрики Иван Козлов не стал комментировать рост выручки «Узора», однако в апреле фабрика <a target=\"_blank\" href=\"https://textile-association.com/wp-content/uploads/2020/04/dajdzhest-smi-10.04.20.pdf \">заявляла</a>, что освоила производство тканей для спецодежды и многоразовых защитных масок.</p>\n<p>«Узор» не единственное текстильное предприятие, перестроившее свои технологии и освоившее выпуск тканей для защитной одежды медицинских работников в этот период, замечает вице-президент Российского союза предпринимателей текстильной и легкой промышленности Надежда Самойленко. Так же поступили «Чайковский текстиль», «Балтекс», «Адвентум Технолоджис», перечислила она. Причем часто компании кооперировались, например «Чайковский текстиль» выпускал ткани, а костюмы для медработников отшивала компания Bosco di Ciliegi.</p>\n<p>По словам Самойленко, текстильные предприятия также наладили выпуск медицинских и защитных масок: например, компания «Шуйские ситцы», традиционно выпускающая хлопчатобумажные ткани и постельное белье, нарастила выпуск как тканей для масок, так и собственно многоразовых масок. Заказчиком выступало как государство, так и сами больницы, добавляет Самойленко. </p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-author field-type-text field-label-above\"><div class=\"field-label\">Автор фото: </div><div class=\"field-items\"><div class=\"field-item even\">Петр Ковалев / ТАСС</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img src=\"/sites/default/files/photo_galleries/3-tass_39353642.jpg__1602000646__21735.jpg\" width=\"990\" height=\"660\" alt=\"\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div><div class=\"field-item odd\"><div class=\"field-collection-view clearfix view-mode-full\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">Морские и речные грузоперевозки</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p><strong>Архангельский морской торговый порт</strong>: выручка 681 млн рублей, <strong>+34%</strong></p>\n<p><strong>Ленское объединённое речное пароходство </strong>(Якутск, Республика Саха): выручка 1,1 млрд рублей, <strong>+22%</strong></p>\n<p><strong>Колымская судоходная компания </strong>(пос. Зырянка Верхнеколымского улуса, Республика Саха): выручка 243 млн рублей, <strong>+19%</strong></p>\n<p>О заметном росте выручки в первом полугодии также отчитался ряд портов и пароходств. В последние 20 лет стивидорная деятельность была одним из самых стабильных сегментов экономики, даже в самые жестокие кризисы грузооборот портов постоянно увеличивался, отмечает Чернов. Российский экспорт постоянно рос, портовая инфраструктура активно развивалась, в это было вложено много как частных, так и государственных средств, продолжает он. Кроме того, поскольку российские экспортеры выигрывают от девальвации рубля, порты, которыми они пользуются, в конечном счете также от нее выигрывают, говорит Чернов. </p>\n<p><meta charset=\"utf-8\" /></p>\n<p>Судоходная отрасль в целом, по его словам, пострадала от пандемии коронавируса и карантинных ограничений меньше, чем другие: международная торговля продолжает функционировать, границы закрыты для людей, но не для товаров. </p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-author field-type-text field-label-above\"><div class=\"field-label\">Автор фото: </div><div class=\"field-items\"><div class=\"field-item even\">DR</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img src=\"/sites/default/files/photo_galleries/7.jpg__1602001670__93403.jpg\" width=\"990\" height=\"660\" alt=\"\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div><div class=\"field-item even\"><div class=\"field-collection-view clearfix view-mode-full\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">Производители продуктов питания</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p><meta charset=\"utf-8\" /></p>\n<p dir=\"ltr\"><strong>Саранский консервный завод</strong>: выручка 647 млн рублей, <strong>+27%</strong></p>\n<p><strong>Тульская макаронная фабрика</strong>: выручка 615,5 млн рублей, <strong>+23%</strong></p>\n<p><strong>Добринский сахарный завод</strong> (ст. Плавица Добринского района, Липецкая область): выручка 3,8 млрд рублей, <strong>+10%</strong></p>\n<p>В преддверии введения карантинных ограничений в России ретейлеры фиксировали ажиотажный спрос на некоторые продукты питания, в частности на макароны, консервы и сахар, <a target=\"_blank\" href=\"https://www.rbc.ru/newspaper/2020/03/25/5e78c70f9a794750f3f389fa\">писал</a> РБК со ссылкой на исследование компании Nielsen. По итогам полугодия некоторые производители этих продуктов зафиксировали рост выручки. Среди них — один из крупных российских производителей макарон, Тульская макаронная фабрика, входящая в группу компаний «ИнфоЛинк». При этом директор по логистике и закупкам «ИнфоЛинка» Дмитрий Гуров неоднозначно оценил влияние пандемии коронавируса на деятельность предприятия: с одной стороны, вплоть до мая ажиотажный спрос на продукты питания положительно сказывался на динамике выручки, с другой стороны, пандемия привела к общему ухудшению экономической ситуации, снижению располагаемых доходов населения и активности в целом. «Негативный эффект рискует оказаться затяжным и с высокой вероятностью перекроет положительный по итогам года», — считает он.</p>\n<p>Введенный в марте режим повышенной готовности на самом деле стал испытанием для многих продовольственных производств: накануне снизился курс рубля и выросла себестоимость продукции, замечает исполнительный директор Ассоциации «Руспродсоюз» Дмитрий Востриков. Ажиотажный спрос быстро истощал складские запасы сырья и упаковки, а закупать новые партии приходилось уже по новым ценам. Многие пищевые компании в этот период стали работать круглосуточно и в десятки раз нарастили объемы выпуска продовольствия, говорит Востриков. В то же время им было сложно выйти на минимальную рентабельность в условиях падения реальных доходов населения, контроля над ценами и наценок со стороны розничных продавцов, утверждает он. До сих пор из-за падения рубля и стагнации спроса многие из продовольственных производств, по его словам, балансируют на грани рентабельности.</p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-author field-type-text field-label-above\"><div class=\"field-label\">Автор фото: </div><div class=\"field-items\"><div class=\"field-item even\">Sezgin Pancar / Anadolu Agency / Getty Images</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img src=\"/sites/default/files/photo_galleries/10-gettyimages-1075200656.jpg__1602002161__92236.jpg\" width=\"990\" height=\"660\" alt=\"\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div><div class=\"field-item odd\"><div class=\"field-collection-view clearfix view-mode-full\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">Производители алкоголя</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p><meta charset=\"utf-8\" /><strong>«Белуга Групп»</strong>: выручка (по МСФО, за вычетом акциза) 26,3 млрд рублей, <strong>+23%</strong></p>\n<p><strong>«Абрау-Дюрсо»</strong>: выручка (по МСФО, за вычетом акциза) 2,5 млрд рублей, <strong>+11%</strong></p>\n<p>Объявление нерабочих дней и закрытие кафе и ресторанов этой весной <a target=\"_blank\" href=\"https://www.interfax.ru/russia/703465\">привели</a> к всплеску спроса на алкоголь. Такому сильному, что это обеспокоило представителей Общественной палаты, <a target=\"_blank\" href=\"https://www.kommersant.ru/doc/4323681\">порекомендовавших</a> правительству отказаться от поддержки алкогольной отрасли и закрыть алкомаркеты. Потребление спиртосодержащих продуктов в первом полугодии выросло на 2-3% по сравнению с аналогичным периодом прошлого года, замечает младший директор по корпоративным рейтингам <strong>«</strong>Эксперт РА<strong>» </strong>Юлия Катасонова. По ее словам, это дополнительное подтверждение того, что алкогольная отрасль оказалась среди защищенных во время распространения коронавирусной инфекции.</p>\n<p>О росте выручки за полугодие объявляли два предприятия отрасли из числа крупнейших — «Белуга Групп» и «Абрау-Дюрсо» (принадлежит семье бизнес-омбудсмена Бориса Титова). «Белуга Групп», в частности, сообщала, что пандемия заставила ее скорректировать тактику продаж и сосредоточиться на off-trade (то есть просто продажи, без дегустации и употребления, как в ресторанах) и digital-каналах. Это позволило ей увеличить продажи в Германии, Польше и США на 91%, 82% и 21% соответственно. Продажи группы в России за тот же период выросли на 15%.</p>\n<p dir=\"ltr\" role=\"presentation\"> </p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-author field-type-text field-label-above\"><div class=\"field-label\">Автор фото: </div><div class=\"field-items\"><div class=\"field-item even\">Дмитрий Феоктистов / ТАСС</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img src=\"/sites/default/files/photo_galleries/11-tass_41059655.jpg__1602002905__63370.jpg\" width=\"990\" height=\"660\" alt=\"\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div><div class=\"field-item even\"><div class=\"field-collection-view clearfix view-mode-full\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">Производители оружия и боеприпасов</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p><meta charset=\"utf-8\" /></p>\n<p dir=\"ltr\"><strong>Туламашзавод</strong>: выручка 6 млрд рублей, <strong>+20%</strong></p>\n<p><strong>Машиностроительный завод имени М. И. Калинина</strong> (Екатеринбург, Свердловская область): выручка 12,3 млрд рублей, <strong>+13%</strong></p>\n<p><strong>Кировский завод «Маяк»</strong>: 695 млн рублей, <strong>+8%</strong></p>\n<p><meta charset=\"utf-8\" />Продолжили зарабатывать и российские производители оружия. В частности, ускорился рост выручки Туламашзавода, основная деятельность которого, согласно его годовой отчетности, — производство артиллерийского вооружения для авиации и флота, а основные потребители — Минобороны и «Рособоронэкспорт». Из отчета также следует, что предприятие владеет монополией на производство определенных видов продукции  специального назначения военно-промышленного комплекса. Из гражданской продукции Туламашзавод производит дизельные двигатели. </p>\n<p>Выросла выручка и у екатеринбургского Машиностроительного завода имени М. И. Калинина, который ведет свою историю от Санкт-Петербургских орудийных мастерских, основанных еще в 1866 году. Сейчас основная деятельность предприятия связана с производством, ремонтом, обслуживанием и утилизацией техники специального назначения для нужд Минобороны, говорится в его годовом отчете: в 2019 году выпуск такой продукции для внутренних российских нужд обеспечивал ему 85,6% всех доходов, более 13% — экспорт, менее процента приходилось на гражданскую продукцию (электропогрузчики, электрические тележки, вакуумные уборочные машины). </p>\n<p>Увеличил выручку после существенного падения годом ранее Кировский завод «Маяк», который специализируется на разработке и серийном изготовлении современных образцов вооружения и военной техники. Кроме того, он производит гражданское оружие (газовые и аэрозольные пистолеты) и доильное оборудование для сельского хозяйства. </p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-author field-type-text field-label-above\"><div class=\"field-label\">Автор фото: </div><div class=\"field-items\"><div class=\"field-item even\">DR</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img src=\"/sites/default/files/photo_galleries/8-mashinostroitelnyi_zavod_imeni_m.i._kalinina.jpg__1602001871__69288.jpg\" width=\"990\" height=\"660\" alt=\"\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div><div class=\"field-item odd\"><div class=\"field-collection-view clearfix view-mode-full\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">Розничные торговые сети</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p><meta charset=\"utf-8\" /></p>\n<p dir=\"ltr\"><a href=\"/node/244787\"><strong>X5 Retail Group</strong></a>: выручка (по МСФО) 962,6 млрд рублей, <strong>+14%</strong></p>\n<p dir=\"ltr\"><a href=\"/node/73842\"><strong>«Лента»</strong></a>: выручка (по МСФО) 217 млрд рублей, <strong>+9%</strong></p>\n<p dir=\"ltr\"><a href=\"/node/244906\"><strong>«О’кей»</strong></a>: выручка (по МСФО) 84,5 млрд рублей, <strong>+7%</strong></p>\n<p dir=\"ltr\" role=\"presentation\">Обернуть себе на пользу пандемию коронавируса и карантинные ограничения сумели торговые розничные сети. Например, X5 Retail Group, управляющая сетями магазинов «Пятерочка» и «Перекресток» и гипермаркетами «Карусель», в своем полугодовом отчете признает, что пандемия Covid-19 увеличила спрос на продукты питания для домашнего потребления в отсутствие нормально функционирующих ресторанов и кафе. Кроме того, во время ограничений группа улучшила условия аренды для своих гипермаркетов. Сеть «Лента» в первом полугодии зафиксировала рост среднего чека в своих гипермаркетах и супермаркетах.</p>\n<p dir=\"ltr\" role=\"presentation\">Для всех крупнейших ретейлеров 2020 год будет удачным с точки зрения продаж и прибыли, несмотря на то, что во втором полугодии темпы их роста снизятся, считает директор отдела рейтингов компаний потребсектора региона EMEA (Европа, Ближний Восток и Африка) Fitch Татьяна Бобровская. X5 Retail Group и вовсе совершила прорыв в части роста онлайн-продаж через «Перекресток Online», говорит она, а тем сетям, кто не смог весной наладить собственные онлайн-продажи, помогли заработать такие сервисы, как «Сбермаркет». Поскольку покупатели еще в течение какого-то времени будут вести себя осторожно и соблюдать режим социального дистанцирования, ретейлеры, сумевшие организовать онлайн-бизнес, смогут увеличить количество лояльных клиентов, рассуждает Бобровская. Часть потребителей, которые раньше никогда не заказывали продукты онлайн, а предпочитали ходить в магазины, теперь станут пользоваться этим каналом, полагает она. </p>\n<p dir=\"ltr\" role=\"presentation\"> </p>\n<p dir=\"ltr\" role=\"presentation\"> </p>\n<p dir=\"ltr\" role=\"presentation\"><meta charset=\"utf-8\" /></p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-author field-type-text field-label-above\"><div class=\"field-label\">Автор фото: </div><div class=\"field-items\"><div class=\"field-item even\">Андрей Махонин / ТАСС</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img src=\"/sites/default/files/photo_galleries/12-tass_24468757.jpg__1602003111__76794.jpg\" width=\"990\" height=\"660\" alt=\"\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div><div class=\"field-item even\"><div class=\"field-collection-view clearfix view-mode-full field-collection-view-final\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">Телекоммуникационные компании</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p><meta charset=\"utf-8\" /></p>\n<p dir=\"ltr\"><a href=\"/node/387619\"><strong>Ростелеком</strong></a>: 155 млрд рублей, <strong>+5%</strong></p>\n<p><a href=\"/node/244798\"><strong>МТС</strong></a>: 173,7 млрд рублей, <strong>+5%</strong></p>\n<p>Ростом выручки в период пандемии отметились и телекоммуникационные компании. Весной существенно увеличился трафик и нагрузка на сети, <a target=\"_blank\" href=\"https://www.rbc.ru/interview/technology_and_media/07/04/2020/5e6a2db39a79471516e79a58\">отмечал</a> в интервью РБК Президент «Ростелекома» Михаил Осеевский, при этом снижение трафика из офисов было компенсировано ростом трафика домохозяйств, число заявок на подключение высокоскоростного домашнего интернета выросло на 22%. Эпидемия, по его словам, резко расширила использование технологий для удаленных работы и учебы, облачных решений для дистанционного взаимодействия, интернет-торговли, цифровых видеосервисов.</p>\n<p><meta charset=\"utf-8\" /></p>\n<p dir=\"ltr\">Телеком-сектор устойчив не только на фоне пандемии, но и в принципе в любой кризис, поскольку эти услуги стали неотъемлемой частью потребления людей, замечает аналитик Fitch Вячеслав Буньков. А в России они к тому же одни из самых дешевых в мире, так что нет необходимости отказываться от них даже в период кризиса, добавляет он. С закрытием границ компании, по его словам, лишились доходов от роуминга, но это компенсировалось ростом внутреннего потребления.</p>\n<p dir=\"ltr\"> </p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-author field-type-text field-label-above\"><div class=\"field-label\">Автор фото: </div><div class=\"field-items\"><div class=\"field-item even\">Максим Стулов / Ведомости / ТАСС</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img src=\"/sites/default/files/photo_galleries/12-tass_30063083.jpg__1602002828__20770.jpg\" width=\"990\" height=\"660\" alt=\"\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div></div></div></div><div class=\"field field-name-field-tags field-type-taxonomy-term-reference field-label-above\"><div class=\"field-label\">Тэги: </div><div class=\"field-items\"><div class=\"field-item even\">коронавирус</div><div class=\"field-item odd\">кризис</div><div class=\"field-item even\">выручка</div></div></div><div class=\"field field-name-field-show-in-body field-type-list-boolean field-label-above\"><div class=\"field-label\">Отображать в тексте статьи(под снос): </div><div class=\"field-items\"><div class=\"field-item even\">Не отображать в тексте статьи</div></div></div><div class=\"field field-name-field-subtitle field-type-text-long field-label-above\"><div class=\"field-label\">Подзаголовок: </div><div class=\"field-items\"><div class=\"field-item even\">Производители продуктов питания и алкоголя, лекарств и оружия, кораблей, драгоценных металлов и гобеленов и другие российские предприятия, сумевшие увеличить выручку в период коронакризиса — в галерее Forbes </div></div></div><div class=\"field field-name-field-authors field-type-entityreference field-label-above\"><div class=\"field-label\">Авторы: </div><div class=\"field-items\"><div class=\"field-item even\">Татьяна Ломская</div></div></div><div class=\"field field-name-field-push-en field-type-list-boolean field-label-above\"><div class=\"field-label\">Отправить Push-уведомление в iPhone (под снос): </div><div class=\"field-items\"><div class=\"field-item even\">Не отправлять Push-уведомление</div></div></div><div class=\"field field-name-field-section field-type-taxonomy-term-reference field-label-above\"><div class=\"field-label\">Рубрика (канал): </div><div class=\"field-items\"><div class=\"field-item even\">Бизнес</div></div></div><div class=\"field field-name-field-disable-body-ads field-type-list-boolean field-label-above\"><div class=\"field-label\">Не показывать рекламу: </div><div class=\"field-items\"><div class=\"field-item even\">показывать рекламу</div></div></div><div class=\"field field-name-field-no-yandex field-type-list-boolean field-label-above\"><div class=\"field-label\">Не экспортировать в Яндекс и соц сети: </div><div class=\"field-items\"><div class=\"field-item even\">экспортировать в Яндекс</div></div></div><div class=\"field field-name-field-top1 field-type-list-boolean field-label-above\"><div class=\"field-label\">Топ1: </div><div class=\"field-items\"><div class=\"field-item even\">не топ1</div></div></div><div class=\"field field-name-field-top3-text field-type-list-boolean field-label-above\"><div class=\"field-label\">Топ 3 с текстом: </div><div class=\"field-items\"><div class=\"field-item even\">НЕ Топ 3 с текстом</div></div></div><div class=\"field field-name-field-top3-pic field-type-list-boolean field-label-above\"><div class=\"field-label\">Топ 3 с картинкой: </div><div class=\"field-items\"><div class=\"field-item even\">не Топ 3 с картинкой</div></div></div><div class=\"field field-name-field-hide-in-list field-type-list-boolean field-label-above\"><div class=\"field-label\">Не показывать в списках: </div><div class=\"field-items\"><div class=\"field-item even\">показывать в списках</div></div></div><div class=\"field field-name-field-hot-article field-type-list-boolean field-label-above\"><div class=\"field-label\">Срочно отправлять в соц сети: </div><div class=\"field-items\"><div class=\"field-item even\">Срочно отправлять в соц сети</div></div></div><div class=\"field field-name-field-quotes-replace field-type-list-boolean field-label-above\"><div class=\"field-label\">Заменить кавычки на ёлочки: </div><div class=\"field-items\"><div class=\"field-item even\">Заменить кавычки на ёлочки</div></div></div><div class=\"field field-name-field-checked-by-corrector field-type-list-boolean field-label-above\"><div class=\"field-label\">Проверено корректором: </div><div class=\"field-items\"><div class=\"field-item even\">Проверено корректором</div></div></div><div class=\"field-collection-container clearfix\"><div class=\"field field-name-field-node-status field-type-field-collection field-label-above\"><div class=\"field-label\">Статус материала: </div><div class=\"field-items\"><div class=\"field-item even\"><div class=\"field-collection-view clearfix view-mode-full field-collection-view-final\"><div class=\"entity entity-field-collection-item field-collection-item-field-node-status clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-status field-type-list-text field-label-inline clearfix\"><div class=\"field-label\">Статус: </div><div class=\"field-items\"><div class=\"field-item even\">У редактора</div></div></div>  </div>\n</div>\n</div></div></div></div></div><div class=\"field field-name-field-no-ia field-type-list-boolean field-label-above\"><div class=\"field-label\">Не создавать InstantArticles: </div><div class=\"field-items\"><div class=\"field-item even\">Создавать InstantArticles</div></div></div><div class=\"field field-name-field-free-pay field-type-list-boolean field-label-above\"><div class=\"field-label\">Бесплатный материал: </div><div class=\"field-items\"><div class=\"field-item even\">Бесплатный материал</div></div></div><div class=\"field field-name-field-traffic-pay field-type-list-boolean field-label-above\"><div class=\"field-label\">Дополнительная оплата за трафик: </div><div class=\"field-items\"><div class=\"field-item even\">С оплатой за трафик</div></div></div><div class=\"field field-name-field-share-count field-type-number-integer field-label-above\"><div class=\"field-label\">Количество шар: </div><div class=\"field-items\"><div class=\"field-item even\">0</div></div></div><div class=\"field field-name-field-view-count field-type-number-integer field-label-above\"><div class=\"field-label\">Количество просмотров: </div><div class=\"field-items\"><div class=\"field-item even\">0</div></div></div><div class=\"field field-name-field-week-view-count field-type-number-integer field-label-above\"><div class=\"field-label\">Количество просмотров за неделю: </div><div class=\"field-items\"><div class=\"field-item even\">0</div></div></div><div class=\"field field-name-field-month-view-count field-type-number-integer field-label-above\"><div class=\"field-label\">Количество просмотров за месяц: </div><div class=\"field-items\"><div class=\"field-item even\">0</div></div></div><div class=\"field field-name-field-year-view-count field-type-number-integer field-label-above\"><div class=\"field-label\">Количество просмотров за год: </div><div class=\"field-items\"><div class=\"field-item even\">0</div></div></div><div class=\"field field-name-field-design field-type-list-text field-label-above\"><div class=\"field-label\">Дизайн галереи: </div><div class=\"field-items\"><div class=\"field-item even\">Стандартный</div></div></div><div class=\"field field-name-field-view-count-31 field-type-number-integer field-label-above\"><div class=\"field-label\">Просмотров за 31 день: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div><div class=\"field field-name-field-dark field-type-list-boolean field-label-above\"><div class=\"field-label\">\"Тёмный\" материал: </div><div class=\"field-items\"><div class=\"field-item even\">\"Тёмный\" материал</div></div></div>  </div>\n\n  <ul class=\"links inline\"><li class=\"comment_forbidden first last\"></li>\n</ul>\n  \n</div>\n</p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->",
        "title": "Новая волна проверок: как бизнесу защититься от штрафов за нарушения антиковидных мер",
        "title_detail": {
            "type": "text/plain",
            "language": "ru",
            "base": "http://www.forbes.ru/",
            "value": "Новая волна проверок: как бизнесу защититься от штрафов за нарушения антиковидных мер"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "http://www.forbes.ru/karera-i-svoy-biznes/429951-novaya-volna-proverok-kak-biznesu-zashchititsya-ot-shtrafov-za"
            },
            {
                "length": "254857",
                "type": "image/jpeg",
                "href": "http://www.forbes.ru/sites/default/files/story_images/5814f3e6-6dfe-4053-bb1e-402e33a10921.jpeg__1621538014__83376.jpeg",
                "rel": "enclosure"
            }
        ],
        "link": "http://www.forbes.ru/karera-i-svoy-biznes/429951-novaya-volna-proverok-kak-biznesu-zashchititsya-ot-shtrafov-za",
        "tags": [
            {
                "term": "Карьера и свой бизнес",
                "scheme": null,
                "label": null
            }
        ],
        "id": "http://www.forbes.ru/karera-i-svoy-biznes/429951-novaya-volna-proverok-kak-biznesu-zashchititsya-ot-shtrafov-za",
        "guidislink": false,
        "published": "Mon, 24 May 2021 08:00:01 +0300",
        "published_parsed": [
            2021,
            5,
            24,
            5,
            0,
            1,
            0,
            144,
            0
        ],
        "source": {
            "href": "http://www.forbes.ru/newrss.xml",
            "title": "Forbes.ru - Главные темы дня"
        }
    }
]