[
    {
        "content": [
            {
                "type": "text/html",
                "language": "ru",
                "base": "http://www.forbes.ru/",
                "value": "<p>Президенты США — весьма консервативная публика. Это связано с тем, что США на самом деле весьма консервативная страна: на фоне других развитых стран она резко выделяется массовой, подчеркнутой и официальной религиозностью. Это в том числе отражается на том, какие фигуры приемлемы в качестве президентов страны — точно не мусульмане или буддисты. И даже не атеисты и не православные — президентами становятся только протестанты разных конфессий. За всю историю США был всего один президент-католик — ирландец Джон Кеннеди (вторым стал Джо Байден). </p>\n<p>Утка о том, что Барак Обама — <a href=\"https://www.politifact.com/article/2010/aug/26/why-do-so-many-people-think-obama-muslim/\" target=\"_blank\">мусульманин</a>, активно муссировалась его политическими противниками-республиканцами (очевидно, они видели в этом что-то плохое). А Джордж Буш при вступлении на пост первым делом запретил выделять федеральное финансирование на исследования с эмбриональными стволовыми клетками и оставался непреклонен все восемь лет своего президентства: хотя Конгресс хотел снять запрет, он налагал <a href=\"https://www.rbc.ru/society/21/06/2007/5703c7ef9a79470eaf765ea2\" target=\"_blank\">вето</a> на это решение снова и снова. </p>\n<p>Дональд Трамп стоит особняком даже среди своих консервативных коллег-республиканцев. Если они выступали против науки в тех случаях, когда ее выводы или благо вступали в конфликт с их базовыми ценностями, то Трамп, кажется, наслаждается антинаучными высказываниями per se, без какой бы то ни было противопоставляемой науке позитивной повестки. </p>\n<p>Первые сборники антинаучных цитат появились еще до победы Трампа в 2016 году, а за время президентства он обзавелся более широкими возможностями самовыражения и расширил гамму негационизма: он умудрился сделать из своего аккаунта в Twitter настоящую энциклопедию самых распространенных заблуждений о науке (сейчас аккаунт Трампа заблокирован, но оригинальные тексты можно посмотреть в обзорах <a href=\"https://www.scientificamerican.com/article/trump-comments-on-science-are-shockingly-ignorant/\" target=\"_blank\">Scientific American</a> и <a href=\"https://www.newscientist.com/article/2099977-what-donald-trump-has-said-about-science-and-why-hes-wrong/#ixzz6kETKd6rX\" target=\"_blank\">New Scientist</a>. — <strong>Forbes Life</strong>).</p>\n<p><em><strong><a href=\"http://admin.forbes.ru/node/418333\" target=\"_blank\">Дочирикался: как высказывания Трампа в Twitter влияли на рынки, компании и состояния</a> </strong></em></p>\n<h2><b>Трамп против потепления</b></h2>\n<p>«Идея глобального потепления была придумана китайцами и для китайцев, чтобы сделать американское производство неконкурентоспособным», — писал Трамп. </p>\n<p>То, что изменение климата реально, стало в последние годы ясно абсолютно всем — количество подтверждающих этот тезис исследований просто зашкаливает. При этом Китай <a href=\"https://tass.ru/press-relizy/10259991\" target=\"_blank\">тратит</a> колоссальные средства на борьбу с изменением климата, отказываясь от привычных схем производства и потребления энергии. Кроме того, изменение климата угрожает Китаю очень сильно: столь густонаселенную страну почти гарантированно ждут перебои с продовольствием, а значительная доля населения, проживающая в прибрежной зоне, испытает прямые последствия подъема уровня Мирового океана.  </p>\n<p>«Снег идет от Техаса до Теннесси — я в Лос-Анджелесе, и тут очень холодно. Глобальное потепление — это полный обман, и очень дорогой обман», — настаивал Трамп. На самом деле сильные снегопады и нетипичные заморозки не опровергают реальность изменения климата, — они являются <a href=\"https://www.bbc.com/russian/science/2016/02/160218_vert_ear_is_snow_thing_of_the_past\" target=\"_blank\">его последствием</a>. Как и шторма, пыльные бури, засухи и наводнения — общий рост средней температуры Земли нарушает баланс ее климата и провоцирует экстремальные погодные условия. </p>\n<p>То же относится и к пожарам: в 2020 году Трамп <a href=\"https://www.forbes.com/sites/jackbrewster/2020/09/14/i-dont-think-science-knows-actually-trump-dismisses-climate-science-in-california-wildfire-discussion/\" target=\"_blank\">пикировался</a> на эту тему с губернатором Калифорнии. Президент заявил, что наука не знает, связаны ли пожары с изменением климата, на что ему ответили, что это не так. 6 из 20 самых масштабных пожаров в истории Калифорнии пришлись на один лишь 2020-й год — и ученые прогнозируют ухудшение ситуации в будущем, именно опираясь на данные об изменении климата.</p>\n<h2><b>Трамп против прививок</b></h2>\n<p>«Здоровый маленький ребенок идет к доктору, его накачивают уколом из кучи вакцин, ему нехорошо и он меняется — АУТИЗМ. Таких случаев много!» — в этом эмоциональном твите Трамп опирается на альфу и омегу антипрививочного движения — «гипотезу» британского экс-медика Эндрю Уэйкфилда о том, что комбинированная вакцина от свинки, кори и краснухи вызывает аутизм. </p>\n<p>Этой истории уже больше 20 лет. И за это время удалось не только показать, что связи между прививкой и болезнью <a href=\"https://meduza.io/feature/2016/02/06/privivki-vyzyvayut-autizm\" target=\"_blank\">нет</a>. Стало также известно, как именно Уэйкфилд подделал результаты исследования и <a href=\"https://www.forbes.ru/tehno/meditsina/62381-privivka-ot-doverchivosti\">зачем он это сделал</a> — ему нужно было продавать свой тест на выявление в организме следов вируса кори, так что он просто пытался убрать с рынка комплексную вакцину конкурентов.</p>\n<p><em><strong><a href=\"http://admin.forbes.ru/node/417449\" target=\"_blank\">Революционный год: главные научные открытия 2020-го</a></strong></em></p>\n<h2><b>Трамп против чистой энергии</b></h2>\n<p>«Ветряные электростанции не только отвратительно выглядят, но и вредны для здоровья людей». «Помните, что новые «энергосберегающие» лампочки могут вызывать рак. Будьте осторожны — идиотам, которые придумали эту штуку, на вас наплевать». Это, пожалуй, самые яркие и смешные высказывания бывшего президента по теме.</p>\n<p>Сложно представить, как увеличенный аналог ветряной мельницы может вредить здоровью человека — на самом деле он и <a href=\"http://www.wind-watch.org/news/2011/10/07/scientist-says-wind-farms-bad-for-health/\" target=\"_blank\">не вредит</a>. То же касается и энергосберегающих лампочек — да, они выделяют ультрафиолет, но их эффект не сравним с ультрафиолетовым воздействием летнего солнца (от его прямых лучей как раз можно сильно повысить вероятность риска рака кожи, поэтому лучше не злоупотреблять загаром). </p>\n<h2><b>Трамп против коронавируса</b></h2>\n<p>По-настоящему талант Трампа транслировать ни на чем не основанные тезисы раскрылся в кризисной ситуации пандемии коронавируса. Оглядываясь назад, может показаться, что Трамп готовился к пандемии родом из Китая специально. В мае 2018 года его администрация прекратила действие плана, подготовленного на случай пандемии еще во времена Обамы. В июле 2019 года постоянный представитель Центра по контролю заболеваний (CDC) при аналогичном китайском ведомстве покинула свой пост, и Трамп решил упразднить эту должность.</p>\n<p>В итоге пандемия ударила по США с особенной силой, а в конце 2020 года исследователи из Корнельского университета <a href=\"https://int.nyt.com/data/documenttools/evanega-et-al-coronavirus-misinformation-submitted-07-23-20-1/080839ac0c22bca8/full.pdf\" target=\"_blank\">подсчитали</a>, что Трамп один ответственен за 38% всей дезинформации о пандемии во всем мире — именно такая доля не соответствующих действительности материалов в сети прямо или косвенно опиралась на его высказывания. </p>\n<p><em><strong><a href=\"http://admin.forbes.ru/node/416927\" target=\"_blank\">Можно ли заразиться повторно и как долго действует вакцина: что мы узнали о COVID-19 за год</a></strong></em></p>\n<p>Офис техасского конгрессмена Ллойда Доджета любовно <a href=\"https://doggett.house.gov/media-center/blog-posts/timeline-trump-s-coronavirus-responses\" target=\"_blank\">собрал</a> в хронологическом порядке все высказывания Трампа о коронавирусе, мы приведем самые яркие из них:</p>\n<ul><li>22 января 2020 года. «У нас все полностью под контролем. Это всего лишь один человек, приехавший из Китая. Все будет просто прекрасно».</li>\n<li>26 февраля 2020 года. «15 случаев в США через пару дней станут почти нулем».</li>\n<li>26 февраля 2020 года. «Это грипп. Это как грипп».</li>\n<li>3 апреля 2020 года. «Я думаю, надевать маску, когда я приветствую президентов, премьер-министров, диктаторов, королей, королев — я не знаю, как-то я не вижу этой возможности для себя. Просто не вижу. Возможно, я передумаю» (не передумал. — прим. авт.).</li>\n</ul><p>Но, пожалуй, лучшая его цитата на тему коронавируса больше похожа на мантру — «Это исчезнет. Однажды, это будет похоже на чудо, оно исчезнет». </p>\n<h2><a href=\"http://admin.forbes.ru/node/403403\" target=\"_blank\">О старении, феминитивах и джедаях: лучшие новые книги от российских ученых</a></h2>\n<p><div class=\"node node-photogallery clearfix\" id=\"node-403403\">\n  DEFAULT NODE\n\n  \n        <h2><a href=\"http://www.forbes.ru/forbeslife-photogallery/403403-o-starenii-feminitivah-i-dzhedayah-luchshie-novye-knigi-ot-rossiyskih\">О старении, феминитивах и джедаях: лучшие новые книги от российских ученых</a></h2>\n    \n  \n  <div class=\"content\">\n    <div class=\"field field-name-body field-type-text-with-summary field-label-hidden\"><div class=\"field-items\"><div class=\"field-item even\"><p>В начале лета в просветительской межиздательской серии Primus вышли сразу четыре новые книги — и это событие. Дело в том, что по задумке «Книжных проектов Дмитрия Зимина» и фонда «Эволюция» в серии Primus выходят только дебютные просветительские книги отечественных ученых и научных журналистов. То есть книга должна быть глубокая, просветительская, новая с научной точки зрения, хорошо написанная и при этом первая у автора. Выход одновременно четырех таких работ — важное свидетельство развития не только отечественного нон-фикшн, но и науки в целом. Тем более три новинки из четырех вошли в объявленный 15 июня лонг-лист премии «Просветитель», то есть были отобраны экспертным жюри из 170 претендентов.</p>\n<p>Серия Primus была запущена в 2016 году, чтобы дать возможность талантливым ученым и популяризаторам науки, которые прежде не издавались, найти своего читателя. Все книги серии выпускаются в едином оформлении, но разными издательствами при соответствии заданным критериям научности и качества (пока это «Альпина нон-фикшн» и Corpus).</p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-main-image field-type-image field-label-above\"><div class=\"field-label\">Главная фотография: </div><div class=\"field-items\"><div class=\"field-item even\">http://www.forbes.ru/sites/default/files/gallery_images/gettyimages-1248783428.jpg__1592814255__90329.jpg</div></div></div><div class=\"field-collection-container clearfix\"><div class=\"field field-name-field-gallery-photo field-type-field-collection field-label-above\"><div class=\"field-label\">Фото в галерею: </div><div class=\"field-items\"><div class=\"field-item even\"><div class=\"field-collection-view clearfix view-mode-full\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">Полина Лосева. «Против часовой стрелки. Что такое старение и как с ним бороться»</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p><strong>Издательство «Альпина нон-фикшн», научный редактор — лауреат премии «Просветитель» Сергей Ястребов.<br />Книга вошла в лонг-лист премии «Просветитель»-2020</strong></p>\n<p>Выпускница биологического факультета МГУ, научный журналист Полина Лосева написала книгу о старении, рассматривая этот процесс в научной перспективе. Она рассказывает, чем сегодня занимаются геронтологи и как правильно интерпретировать полученные ими результаты. Анализирует, в чем причины старения и что может сегодня стать нашей защитой от старости: теломераза или антиоксиданты, гормоны или диеты? Биологи и медики пока не пришли к единому ответу на эти вопросы, но Полина Лосева ясно и убедительно показывает ключевые научные направления.</p>\n<p>В первой части книги, которая называется «Дорога к бессмертию», она разбирается в том, как понимает старение современная наука («кто стар на самом деле», «старение в числах: о чем говорят графики» и т. д.). Во второй части — «Портрет врага» — Лосева рассказывает, что происходит с возрастом с нашими клетками, тканями, иммунитетом, гормональным фоном, и старается ответить на вопрос, как добиться того, чтобы биологический возраст тела был существенно меньше указанного в паспорте. Заключительную часть — «Я обвиняю» — Полина Лосева пишет как ученый и как женщина одновременно. Она исследует разные стратегии старения, которые запускает наш организм («виноват стресс: старение как изнашивание»; «виноваты гены: старение как программа»). Важно, что Полина Лосева не только не уходит от науки в «практическое шарлатанство», но и не поддается соблазну сделать из своего исследования руководство по ЗОЖ. При этом все, кто готов переосмыслить собственное восприятие возраста и процессы, происходящие в организме, найдут здесь ценные практические рекомендации, хотя выбор между ними придется сделать самим — универсального «рецепта молодости» в книге (как и в науке) пока нет.</p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img alt=\"\" height=\"566\" src=\"http://www.forbes.ru/sites/default/files/photo_galleries/face_96dpi_rgb_1000_protiv_chasovoy_strelki_obl_t8_05_2020.jpg__1592813657__88563.jpg\" width=\"845\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div><div class=\"field-item odd\"><div class=\"field-collection-view clearfix view-mode-full\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">Николай Кукушкин. «Хлопок одной ладонью. Как неживая природа породила человеческий разум»</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p><strong>Издательство «Альпина нон-фикшн», научный редактор — лауреат премии «Просветитель» Сергей Ястребов.<br />Книга вошла в лонг-лист премии «Просветитель»-2020</strong></p>\n<p>«Понятная и отлично написанная книга о трех «чудесах» — появлении жизни, рождении человеческого вида и возникновении человеческого сознания», — отрекомендовал книгу издатель Павел Подкосов. Действительно, молодой нейробиолог Николай Кукушкин (выпускник  СПбГУ, доктор Оксфорда, сотрудник Гарвардской медицинской школы, а сейчас исследователь в Нью-Йоркском университете) в своей дебютной книге шаг за шагом воссоздает картину мира от неживой материи до человеческого разума. «Я начинал свой путь в биологии с молекул и клеток», — рассказывает Кукушкин, чья кандидатская была посвящена гликопротеинам — белкам с углеводными метками, но «каким-то образом оказался среди всего неохватного и бесконечного. Сейчас я изучаю, как из молекулярных сигналов возникает в мозге память и как так сложилось за миллионы лет эволюции». Николай Кукушкин ищет в витках эволюции ответы на ключевые вопросы возникновения человека и рассказывает о них в увлекательной, почти «семейной саге» в трех частях: откуда взялись все, откуда взялись мы, откуда взялся я. </p>\n<p>Три с половиной миллиарда лет жизнь на планете обходилась без нас, и вот, «в последние мгновения истории, из этого хитросплетения животных, растений, грибов и микробов выныривает человек и задается вопросом: кто я такой и в чем смысл моей, человеческой, жизни?». Николай Кукушкин пишет легко, много шутит, представляет «мир как рецепт пирожка», но при этом ставит перед собой амбициозную исследовательскую задачу: взглянуть на человека одновременно изнутри и со стороны, посмотреть на эволюцию разом с позиций прошлого и настоящего, исследовать разум с точки зрения биолога и с точки зрения философа. Авторская, писательская задача у Кукушкина такая же масштабная — показать эволюцию человека не только с эгоцентричной точки зрения вида Homo sapiens, а с отстраненной позиции других видов — бактерий, растений, медуз, птиц.<br />«Эта книга — обо всем не-человеческом, что предвосхитило и определило все человеческое: от зарождения жизни до полового размножения, от происхождения животных до социальных инстинктов, от нейронных сетей до абстрактного мышления», — говорит автор. Николай  Кукушкин предпринимает смелую попытку рассказать не историю жизни от лица людей, а «историю людей от лица жизни» — и смотреться в это научное зеркало необычайно интересно.</p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img alt=\"\" height=\"566\" src=\"http://www.forbes.ru/sites/default/files/photo_galleries/face_96dpi_rgb_1000_khlopok_odnoy_ladonju_obl_04_2020_t8.jpg__1592813692__11374.jpg\" width=\"845\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div><div class=\"field-item even\"><div class=\"field-collection-view clearfix view-mode-full\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">Ирина Фуфаева. «Как называются женщины. Феминитивы: история, устройство, конкуренция»</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p><b>Издательство Corpus</b><br /><strong>Книга вошла в лонг-лист премии «Просветитель»-2020</strong></p>\n<p>Лингвист из РГГУ Ирина Фуфаева отправляется вместе с читателем «в страну невыученных феминитивов», чтобы исследовать одно из самых обсуждаемых сегодня языковых явлений. «Лет десять назад термин «феминативы» знали лишь языковеды, изучавшие словообразование. Сейчас он превратился в пресловутые феминитивы — одни их проклинают, другие отстаивают, а третьи увлеченно конструируют, обнаружив пробелы, которые, как им кажется, нужно заполнить: шоферка, прозаичка, философиня», — пишет Фуфаева и предлагает разобраться как в истории вопроса, так и в настоящем и будущем языка.</p>\n<p>Она рассматривает все распространенные лингвистические мифы, в том числе главный: «что может влиять на изменения языка путем принятия решений, лишь бы некий авторитетный научный орган санкционировал использование того или иного слова». Она пишет о русском словообразовании, о его парадоксах и логике, об узусе и норме словоупотребления, о том, как живет и развивается язык. Да, это живой организм, который невозможно подчинить раз и навсегда придуманным законам. «Никакой лингвист, самый великий, никакая Академия наук не могут заменить невидимую работу естественного, ежеминутного отбора говорящими языковых единиц», — подчеркивает Ирина. </p>\n<p>Очень важна в книге Фуфаевой глава «Блеск и нищета новояза», где лингвист подробно разбирает недавно появившихся авторок и блогерок, комментаторш и модератрис с точки зрения продуктивных суффиксов и присущей им коннотации, то есть тех дополнительных, часто оценочных оттенков значения, которые эти суффиксы привносят. Касается Ирина Фуфаева и другой животрепещущей темы: может ли язык уничтожить социальное и гендерное неравноправие. То есть, если отвлечься от лингвистики и словарной моды, можно ли транслировать через язык какое-то подчеркнутое уважение, можно ли стереть социальные границы? Что ж, активисткам, авторкам и блогеркам придется смириться, «феминитивы — в гораздо большей степени чисто языковая особенность, чем отражение действительности», и в русском это проявляется активнее, чем в других языках.  </p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img alt=\"\" height=\"566\" src=\"http://www.forbes.ru/sites/default/files/photo_galleries/fufaeva-women-1000.jpg__1592813706__42821.jpg\" width=\"845\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div><div class=\"field-item odd\"><div class=\"field-collection-view clearfix view-mode-full field-collection-view-final\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">Мария Елиферова. «#Панталоныфракжилет. Что такое языковые заимствования и как они работают»</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p><strong>Издательство «Альпина нон-фикшн», научный редактор — лауреат премии «Просветитель», лингвист Александр Пиперски</strong></p>\n<p>Последняя новинка в серии Primus этого лета снова рассказывает о механизмах развития языка, как и работа Ирины Фуфаевой. Но на этот раз речь идет о том, как иностранные слова проникают в другой язык, то есть как появляются заимствования, как они взаимодействуют с основной лексикой языка, как влияют на культуру в целом и на повседневный опыт говорящих.</p>\n<p>Мария Елиферова окончила историко-филологический факультет РГГУ и работает переводчиком научно-популярной литературы по естественнонаучным и гуманитарным дисциплинам, то есть дело с языком имеет постоянно. В книге немало примеров из  русской культуры, истории и литературы. Мария пишет о признаках заимствованных слов, об отношении к ним в литературе и в жизни, о вводящих в заблуждение внешним сходством «ложных друзьях переводчика» и так далее. Она свободно обращается к английскому, французскому, немецкому, испанскому и более экзотическим языкам, анализирует сочетания звуков, суффиксы-приставки и их значения. Не обходит вниманием всевозможные крылатые выражения из книг и фильмов вроде Hasta la vista, baby («До свиданья, детка») из «Терминатора-2» и выдуманных слов вроде «джедая». При этом для специалистов ее книга, пожалуй, остается несколько наивной и поверхностной, собранной из очевидного, а для человека, далекого от лингвистики, — наоборот, излишне наукообразной. Можно предположить, именно поэтому работа Елиферовой не попала в лонг-лист «Просветителя», в отличие от более убедительной (и, что уж там, более актуальной) книги Фуфаевой, которую автор, кстати, благодарит в предисловии за подаренную идею.<br />Тем не менее, для понимания того, как взаимодействуют слова в нашем родном языке, для расширения кругозора и большей лингвистической свободы «#Панталоныфракжилет» прочесть стоит.</p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img alt=\"\" height=\"566\" src=\"http://www.forbes.ru/sites/default/files/photo_galleries/face_96dpi_rgb_1000_pantalonyfrakjilet_t8_obl_04_2020_v2.jpg__1592813716__37819.jpg\" width=\"845\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div></div></div></div><div class=\"field field-name-field-tags field-type-taxonomy-term-reference field-label-above\"><div class=\"field-label\">Тэги: </div><div class=\"field-items\"><div class=\"field-item even\">книги</div><div class=\"field-item odd\">наука</div></div></div><div class=\"field field-name-field-show-in-body field-type-list-boolean field-label-above\"><div class=\"field-label\">Отображать в тексте статьи(под снос): </div><div class=\"field-items\"><div class=\"field-item even\">Не отображать в тексте статьи</div></div></div><div class=\"field field-name-field-subtitle field-type-text-long field-label-above\"><div class=\"field-label\">Подзаголовок: </div><div class=\"field-items\"><div class=\"field-item even\">В российском научпопе происходят тектонические сдвиги — появляется все больше новых авторов и достойных книг. Рассказываем о главных новинках этого лета, которые попали в номинанты на премию «Просветитель»</div></div></div><div class=\"field field-name-field-authors field-type-entityreference field-label-above\"><div class=\"field-label\">Авторы: </div><div class=\"field-items\"><div class=\"field-item even\">Наталья Ломыкина </div></div></div><div class=\"field field-name-field-push-en field-type-list-boolean field-label-above\"><div class=\"field-label\">Отправить Push-уведомление в iPhone (под снос): </div><div class=\"field-items\"><div class=\"field-item even\">Не отправлять Push-уведомление</div></div></div><div class=\"field field-name-field-section field-type-taxonomy-term-reference field-label-above\"><div class=\"field-label\">Рубрика (канал): </div><div class=\"field-items\"><div class=\"field-item even\">ForbesLife</div></div></div><div class=\"field field-name-field-disable-body-ads field-type-list-boolean field-label-above\"><div class=\"field-label\">Не показывать рекламу: </div><div class=\"field-items\"><div class=\"field-item even\">показывать рекламу</div></div></div><div class=\"field field-name-field-no-yandex field-type-list-boolean field-label-above\"><div class=\"field-label\">Не экспортировать в Яндекс и соц сети: </div><div class=\"field-items\"><div class=\"field-item even\">экспортировать в Яндекс</div></div></div><div class=\"field field-name-field-top1 field-type-list-boolean field-label-above\"><div class=\"field-label\">Топ1: </div><div class=\"field-items\"><div class=\"field-item even\">не топ1</div></div></div><div class=\"field field-name-field-top3-text field-type-list-boolean field-label-above\"><div class=\"field-label\">Топ 3 с текстом: </div><div class=\"field-items\"><div class=\"field-item even\">НЕ Топ 3 с текстом</div></div></div><div class=\"field field-name-field-top3-pic field-type-list-boolean field-label-above\"><div class=\"field-label\">Топ 3 с картинкой: </div><div class=\"field-items\"><div class=\"field-item even\">не Топ 3 с картинкой</div></div></div><div class=\"field field-name-field-hide-in-list field-type-list-boolean field-label-above\"><div class=\"field-label\">Не показывать в списках: </div><div class=\"field-items\"><div class=\"field-item even\">показывать в списках</div></div></div><div class=\"field field-name-field-hot-article field-type-list-boolean field-label-above\"><div class=\"field-label\">Срочно отправлять в соц сети: </div><div class=\"field-items\"><div class=\"field-item even\">Срочно отправлять в соц сети</div></div></div><div class=\"field field-name-field-quotes-replace field-type-list-boolean field-label-above\"><div class=\"field-label\">Заменить кавычки на ёлочки: </div><div class=\"field-items\"><div class=\"field-item even\">Заменить кавычки на ёлочки</div></div></div><div class=\"field field-name-field-checked-by-corrector field-type-list-boolean field-label-above\"><div class=\"field-label\">Проверено корректором: </div><div class=\"field-items\"><div class=\"field-item even\">Проверено корректором</div></div></div><div class=\"field-collection-container clearfix\"><div class=\"field field-name-field-node-status field-type-field-collection field-label-above\"><div class=\"field-label\">Статус материала: </div><div class=\"field-items\"><div class=\"field-item even\"><div class=\"field-collection-view clearfix view-mode-full field-collection-view-final\"><div class=\"entity entity-field-collection-item field-collection-item-field-node-status clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-status field-type-list-text field-label-inline clearfix\"><div class=\"field-label\">Статус: </div><div class=\"field-items\"><div class=\"field-item even\">У редактора</div></div></div>  </div>\n</div>\n</div></div></div></div></div><div class=\"field field-name-field-no-ia field-type-list-boolean field-label-above\"><div class=\"field-label\">Не создавать InstantArticles: </div><div class=\"field-items\"><div class=\"field-item even\">Создавать InstantArticles</div></div></div><div class=\"field field-name-field-free-pay field-type-list-boolean field-label-above\"><div class=\"field-label\">Бесплатный материал: </div><div class=\"field-items\"><div class=\"field-item even\">Платный материал</div></div></div><div class=\"field field-name-field-fixed-pay field-type-number-integer field-label-above\"><div class=\"field-label\">Фиксированный гонорар: </div><div class=\"field-items\"><div class=\"field-item even\">4000</div></div></div><div class=\"field field-name-field-traffic-pay field-type-list-boolean field-label-above\"><div class=\"field-label\">Дополнительная оплата за трафик: </div><div class=\"field-items\"><div class=\"field-item even\">С оплатой за трафик</div></div></div><div class=\"field field-name-field-share-count field-type-number-integer field-label-above\"><div class=\"field-label\">Количество шар: </div><div class=\"field-items\"><div class=\"field-item even\">0</div></div></div><div class=\"field field-name-field-view-count field-type-number-integer field-label-above\"><div class=\"field-label\">Количество просмотров: </div><div class=\"field-items\"><div class=\"field-item even\">0</div></div></div><div class=\"field field-name-field-week-view-count field-type-number-integer field-label-above\"><div class=\"field-label\">Количество просмотров за неделю: </div><div class=\"field-items\"><div class=\"field-item even\">0</div></div></div><div class=\"field field-name-field-month-view-count field-type-number-integer field-label-above\"><div class=\"field-label\">Количество просмотров за месяц: </div><div class=\"field-items\"><div class=\"field-item even\">0</div></div></div><div class=\"field field-name-field-year-view-count field-type-number-integer field-label-above\"><div class=\"field-label\">Количество просмотров за год: </div><div class=\"field-items\"><div class=\"field-item even\">3208</div></div></div><div class=\"field field-name-field-design field-type-list-text field-label-above\"><div class=\"field-label\">Дизайн галереи: </div><div class=\"field-items\"><div class=\"field-item even\">Стандартный</div></div></div><div class=\"field field-name-field-view-count-31 field-type-number-integer field-label-above\"><div class=\"field-label\">Просмотров за 31 день: </div><div class=\"field-items\"><div class=\"field-item even\">1300</div></div></div><div class=\"field field-name-field-dark field-type-list-boolean field-label-above\"><div class=\"field-label\">\"Тёмный\" материал: </div><div class=\"field-items\"><div class=\"field-item even\">\"Тёмный\" материал</div></div></div>  </div>\n\n  <ul class=\"links inline\"><li class=\"comment_forbidden first last\"></li>\n</ul>\n  \n</div>\n</p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->"
            },
            {
                "type": "text/plain",
                "language": "ru",
                "base": "http://www.forbes.ru/",
                "value": "Изменения климата не существует, прививки вызывают аутизм, коронавирус — это просто грипп. Это далеко не полный список антинаучных идей, которые транслировал 45-й президент США Дональд Трамп. Научный журналист Александра Борисова вспоминает лучшие из худших заблуждений Трампа и объясняет, как обстоят дела на самом деле"
            }
        ],
        "summary": "<p>Президенты США — весьма консервативная публика. Это связано с тем, что США на самом деле весьма консервативная страна: на фоне других развитых стран она резко выделяется массовой, подчеркнутой и официальной религиозностью. Это в том числе отражается на том, какие фигуры приемлемы в качестве президентов страны — точно не мусульмане или буддисты. И даже не атеисты и не православные — президентами становятся только протестанты разных конфессий. За всю историю США был всего один президент-католик — ирландец Джон Кеннеди (вторым стал Джо Байден). </p>\n<p>Утка о том, что Барак Обама — <a href=\"https://www.politifact.com/article/2010/aug/26/why-do-so-many-people-think-obama-muslim/\" target=\"_blank\">мусульманин</a>, активно муссировалась его политическими противниками-республиканцами (очевидно, они видели в этом что-то плохое). А Джордж Буш при вступлении на пост первым делом запретил выделять федеральное финансирование на исследования с эмбриональными стволовыми клетками и оставался непреклонен все восемь лет своего президентства: хотя Конгресс хотел снять запрет, он налагал <a href=\"https://www.rbc.ru/society/21/06/2007/5703c7ef9a79470eaf765ea2\" target=\"_blank\">вето</a> на это решение снова и снова. </p>\n<p>Дональд Трамп стоит особняком даже среди своих консервативных коллег-республиканцев. Если они выступали против науки в тех случаях, когда ее выводы или благо вступали в конфликт с их базовыми ценностями, то Трамп, кажется, наслаждается антинаучными высказываниями per se, без какой бы то ни было противопоставляемой науке позитивной повестки. </p>\n<p>Первые сборники антинаучных цитат появились еще до победы Трампа в 2016 году, а за время президентства он обзавелся более широкими возможностями самовыражения и расширил гамму негационизма: он умудрился сделать из своего аккаунта в Twitter настоящую энциклопедию самых распространенных заблуждений о науке (сейчас аккаунт Трампа заблокирован, но оригинальные тексты можно посмотреть в обзорах <a href=\"https://www.scientificamerican.com/article/trump-comments-on-science-are-shockingly-ignorant/\" target=\"_blank\">Scientific American</a> и <a href=\"https://www.newscientist.com/article/2099977-what-donald-trump-has-said-about-science-and-why-hes-wrong/#ixzz6kETKd6rX\" target=\"_blank\">New Scientist</a>. — <strong>Forbes Life</strong>).</p>\n<p><em><strong><a href=\"http://admin.forbes.ru/node/418333\" target=\"_blank\">Дочирикался: как высказывания Трампа в Twitter влияли на рынки, компании и состояния</a> </strong></em></p>\n<h2><b>Трамп против потепления</b></h2>\n<p>«Идея глобального потепления была придумана китайцами и для китайцев, чтобы сделать американское производство неконкурентоспособным», — писал Трамп. </p>\n<p>То, что изменение климата реально, стало в последние годы ясно абсолютно всем — количество подтверждающих этот тезис исследований просто зашкаливает. При этом Китай <a href=\"https://tass.ru/press-relizy/10259991\" target=\"_blank\">тратит</a> колоссальные средства на борьбу с изменением климата, отказываясь от привычных схем производства и потребления энергии. Кроме того, изменение климата угрожает Китаю очень сильно: столь густонаселенную страну почти гарантированно ждут перебои с продовольствием, а значительная доля населения, проживающая в прибрежной зоне, испытает прямые последствия подъема уровня Мирового океана.  </p>\n<p>«Снег идет от Техаса до Теннесси — я в Лос-Анджелесе, и тут очень холодно. Глобальное потепление — это полный обман, и очень дорогой обман», — настаивал Трамп. На самом деле сильные снегопады и нетипичные заморозки не опровергают реальность изменения климата, — они являются <a href=\"https://www.bbc.com/russian/science/2016/02/160218_vert_ear_is_snow_thing_of_the_past\" target=\"_blank\">его последствием</a>. Как и шторма, пыльные бури, засухи и наводнения — общий рост средней температуры Земли нарушает баланс ее климата и провоцирует экстремальные погодные условия. </p>\n<p>То же относится и к пожарам: в 2020 году Трамп <a href=\"https://www.forbes.com/sites/jackbrewster/2020/09/14/i-dont-think-science-knows-actually-trump-dismisses-climate-science-in-california-wildfire-discussion/\" target=\"_blank\">пикировался</a> на эту тему с губернатором Калифорнии. Президент заявил, что наука не знает, связаны ли пожары с изменением климата, на что ему ответили, что это не так. 6 из 20 самых масштабных пожаров в истории Калифорнии пришлись на один лишь 2020-й год — и ученые прогнозируют ухудшение ситуации в будущем, именно опираясь на данные об изменении климата.</p>\n<h2><b>Трамп против прививок</b></h2>\n<p>«Здоровый маленький ребенок идет к доктору, его накачивают уколом из кучи вакцин, ему нехорошо и он меняется — АУТИЗМ. Таких случаев много!» — в этом эмоциональном твите Трамп опирается на альфу и омегу антипрививочного движения — «гипотезу» британского экс-медика Эндрю Уэйкфилда о том, что комбинированная вакцина от свинки, кори и краснухи вызывает аутизм. </p>\n<p>Этой истории уже больше 20 лет. И за это время удалось не только показать, что связи между прививкой и болезнью <a href=\"https://meduza.io/feature/2016/02/06/privivki-vyzyvayut-autizm\" target=\"_blank\">нет</a>. Стало также известно, как именно Уэйкфилд подделал результаты исследования и <a href=\"https://www.forbes.ru/tehno/meditsina/62381-privivka-ot-doverchivosti\">зачем он это сделал</a> — ему нужно было продавать свой тест на выявление в организме следов вируса кори, так что он просто пытался убрать с рынка комплексную вакцину конкурентов.</p>\n<p><em><strong><a href=\"http://admin.forbes.ru/node/417449\" target=\"_blank\">Революционный год: главные научные открытия 2020-го</a></strong></em></p>\n<h2><b>Трамп против чистой энергии</b></h2>\n<p>«Ветряные электростанции не только отвратительно выглядят, но и вредны для здоровья людей». «Помните, что новые «энергосберегающие» лампочки могут вызывать рак. Будьте осторожны — идиотам, которые придумали эту штуку, на вас наплевать». Это, пожалуй, самые яркие и смешные высказывания бывшего президента по теме.</p>\n<p>Сложно представить, как увеличенный аналог ветряной мельницы может вредить здоровью человека — на самом деле он и <a href=\"http://www.wind-watch.org/news/2011/10/07/scientist-says-wind-farms-bad-for-health/\" target=\"_blank\">не вредит</a>. То же касается и энергосберегающих лампочек — да, они выделяют ультрафиолет, но их эффект не сравним с ультрафиолетовым воздействием летнего солнца (от его прямых лучей как раз можно сильно повысить вероятность риска рака кожи, поэтому лучше не злоупотреблять загаром). </p>\n<h2><b>Трамп против коронавируса</b></h2>\n<p>По-настоящему талант Трампа транслировать ни на чем не основанные тезисы раскрылся в кризисной ситуации пандемии коронавируса. Оглядываясь назад, может показаться, что Трамп готовился к пандемии родом из Китая специально. В мае 2018 года его администрация прекратила действие плана, подготовленного на случай пандемии еще во времена Обамы. В июле 2019 года постоянный представитель Центра по контролю заболеваний (CDC) при аналогичном китайском ведомстве покинула свой пост, и Трамп решил упразднить эту должность.</p>\n<p>В итоге пандемия ударила по США с особенной силой, а в конце 2020 года исследователи из Корнельского университета <a href=\"https://int.nyt.com/data/documenttools/evanega-et-al-coronavirus-misinformation-submitted-07-23-20-1/080839ac0c22bca8/full.pdf\" target=\"_blank\">подсчитали</a>, что Трамп один ответственен за 38% всей дезинформации о пандемии во всем мире — именно такая доля не соответствующих действительности материалов в сети прямо или косвенно опиралась на его высказывания. </p>\n<p><em><strong><a href=\"http://admin.forbes.ru/node/416927\" target=\"_blank\">Можно ли заразиться повторно и как долго действует вакцина: что мы узнали о COVID-19 за год</a></strong></em></p>\n<p>Офис техасского конгрессмена Ллойда Доджета любовно <a href=\"https://doggett.house.gov/media-center/blog-posts/timeline-trump-s-coronavirus-responses\" target=\"_blank\">собрал</a> в хронологическом порядке все высказывания Трампа о коронавирусе, мы приведем самые яркие из них:</p>\n<ul><li>22 января 2020 года. «У нас все полностью под контролем. Это всего лишь один человек, приехавший из Китая. Все будет просто прекрасно».</li>\n<li>26 февраля 2020 года. «15 случаев в США через пару дней станут почти нулем».</li>\n<li>26 февраля 2020 года. «Это грипп. Это как грипп».</li>\n<li>3 апреля 2020 года. «Я думаю, надевать маску, когда я приветствую президентов, премьер-министров, диктаторов, королей, королев — я не знаю, как-то я не вижу этой возможности для себя. Просто не вижу. Возможно, я передумаю» (не передумал. — прим. авт.).</li>\n</ul><p>Но, пожалуй, лучшая его цитата на тему коронавируса больше похожа на мантру — «Это исчезнет. Однажды, это будет похоже на чудо, оно исчезнет». </p>\n<h2><a href=\"http://admin.forbes.ru/node/403403\" target=\"_blank\">О старении, феминитивах и джедаях: лучшие новые книги от российских ученых</a></h2>\n<p><div class=\"node node-photogallery clearfix\" id=\"node-403403\">\n  DEFAULT NODE\n\n  \n        <h2><a href=\"http://www.forbes.ru/forbeslife-photogallery/403403-o-starenii-feminitivah-i-dzhedayah-luchshie-novye-knigi-ot-rossiyskih\">О старении, феминитивах и джедаях: лучшие новые книги от российских ученых</a></h2>\n    \n  \n  <div class=\"content\">\n    <div class=\"field field-name-body field-type-text-with-summary field-label-hidden\"><div class=\"field-items\"><div class=\"field-item even\"><p>В начале лета в просветительской межиздательской серии Primus вышли сразу четыре новые книги — и это событие. Дело в том, что по задумке «Книжных проектов Дмитрия Зимина» и фонда «Эволюция» в серии Primus выходят только дебютные просветительские книги отечественных ученых и научных журналистов. То есть книга должна быть глубокая, просветительская, новая с научной точки зрения, хорошо написанная и при этом первая у автора. Выход одновременно четырех таких работ — важное свидетельство развития не только отечественного нон-фикшн, но и науки в целом. Тем более три новинки из четырех вошли в объявленный 15 июня лонг-лист премии «Просветитель», то есть были отобраны экспертным жюри из 170 претендентов.</p>\n<p>Серия Primus была запущена в 2016 году, чтобы дать возможность талантливым ученым и популяризаторам науки, которые прежде не издавались, найти своего читателя. Все книги серии выпускаются в едином оформлении, но разными издательствами при соответствии заданным критериям научности и качества (пока это «Альпина нон-фикшн» и Corpus).</p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-main-image field-type-image field-label-above\"><div class=\"field-label\">Главная фотография: </div><div class=\"field-items\"><div class=\"field-item even\">http://www.forbes.ru/sites/default/files/gallery_images/gettyimages-1248783428.jpg__1592814255__90329.jpg</div></div></div><div class=\"field-collection-container clearfix\"><div class=\"field field-name-field-gallery-photo field-type-field-collection field-label-above\"><div class=\"field-label\">Фото в галерею: </div><div class=\"field-items\"><div class=\"field-item even\"><div class=\"field-collection-view clearfix view-mode-full\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">Полина Лосева. «Против часовой стрелки. Что такое старение и как с ним бороться»</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p><strong>Издательство «Альпина нон-фикшн», научный редактор — лауреат премии «Просветитель» Сергей Ястребов.<br />Книга вошла в лонг-лист премии «Просветитель»-2020</strong></p>\n<p>Выпускница биологического факультета МГУ, научный журналист Полина Лосева написала книгу о старении, рассматривая этот процесс в научной перспективе. Она рассказывает, чем сегодня занимаются геронтологи и как правильно интерпретировать полученные ими результаты. Анализирует, в чем причины старения и что может сегодня стать нашей защитой от старости: теломераза или антиоксиданты, гормоны или диеты? Биологи и медики пока не пришли к единому ответу на эти вопросы, но Полина Лосева ясно и убедительно показывает ключевые научные направления.</p>\n<p>В первой части книги, которая называется «Дорога к бессмертию», она разбирается в том, как понимает старение современная наука («кто стар на самом деле», «старение в числах: о чем говорят графики» и т. д.). Во второй части — «Портрет врага» — Лосева рассказывает, что происходит с возрастом с нашими клетками, тканями, иммунитетом, гормональным фоном, и старается ответить на вопрос, как добиться того, чтобы биологический возраст тела был существенно меньше указанного в паспорте. Заключительную часть — «Я обвиняю» — Полина Лосева пишет как ученый и как женщина одновременно. Она исследует разные стратегии старения, которые запускает наш организм («виноват стресс: старение как изнашивание»; «виноваты гены: старение как программа»). Важно, что Полина Лосева не только не уходит от науки в «практическое шарлатанство», но и не поддается соблазну сделать из своего исследования руководство по ЗОЖ. При этом все, кто готов переосмыслить собственное восприятие возраста и процессы, происходящие в организме, найдут здесь ценные практические рекомендации, хотя выбор между ними придется сделать самим — универсального «рецепта молодости» в книге (как и в науке) пока нет.</p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img alt=\"\" height=\"566\" src=\"http://www.forbes.ru/sites/default/files/photo_galleries/face_96dpi_rgb_1000_protiv_chasovoy_strelki_obl_t8_05_2020.jpg__1592813657__88563.jpg\" width=\"845\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div><div class=\"field-item odd\"><div class=\"field-collection-view clearfix view-mode-full\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">Николай Кукушкин. «Хлопок одной ладонью. Как неживая природа породила человеческий разум»</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p><strong>Издательство «Альпина нон-фикшн», научный редактор — лауреат премии «Просветитель» Сергей Ястребов.<br />Книга вошла в лонг-лист премии «Просветитель»-2020</strong></p>\n<p>«Понятная и отлично написанная книга о трех «чудесах» — появлении жизни, рождении человеческого вида и возникновении человеческого сознания», — отрекомендовал книгу издатель Павел Подкосов. Действительно, молодой нейробиолог Николай Кукушкин (выпускник  СПбГУ, доктор Оксфорда, сотрудник Гарвардской медицинской школы, а сейчас исследователь в Нью-Йоркском университете) в своей дебютной книге шаг за шагом воссоздает картину мира от неживой материи до человеческого разума. «Я начинал свой путь в биологии с молекул и клеток», — рассказывает Кукушкин, чья кандидатская была посвящена гликопротеинам — белкам с углеводными метками, но «каким-то образом оказался среди всего неохватного и бесконечного. Сейчас я изучаю, как из молекулярных сигналов возникает в мозге память и как так сложилось за миллионы лет эволюции». Николай Кукушкин ищет в витках эволюции ответы на ключевые вопросы возникновения человека и рассказывает о них в увлекательной, почти «семейной саге» в трех частях: откуда взялись все, откуда взялись мы, откуда взялся я. </p>\n<p>Три с половиной миллиарда лет жизнь на планете обходилась без нас, и вот, «в последние мгновения истории, из этого хитросплетения животных, растений, грибов и микробов выныривает человек и задается вопросом: кто я такой и в чем смысл моей, человеческой, жизни?». Николай Кукушкин пишет легко, много шутит, представляет «мир как рецепт пирожка», но при этом ставит перед собой амбициозную исследовательскую задачу: взглянуть на человека одновременно изнутри и со стороны, посмотреть на эволюцию разом с позиций прошлого и настоящего, исследовать разум с точки зрения биолога и с точки зрения философа. Авторская, писательская задача у Кукушкина такая же масштабная — показать эволюцию человека не только с эгоцентричной точки зрения вида Homo sapiens, а с отстраненной позиции других видов — бактерий, растений, медуз, птиц.<br />«Эта книга — обо всем не-человеческом, что предвосхитило и определило все человеческое: от зарождения жизни до полового размножения, от происхождения животных до социальных инстинктов, от нейронных сетей до абстрактного мышления», — говорит автор. Николай  Кукушкин предпринимает смелую попытку рассказать не историю жизни от лица людей, а «историю людей от лица жизни» — и смотреться в это научное зеркало необычайно интересно.</p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img alt=\"\" height=\"566\" src=\"http://www.forbes.ru/sites/default/files/photo_galleries/face_96dpi_rgb_1000_khlopok_odnoy_ladonju_obl_04_2020_t8.jpg__1592813692__11374.jpg\" width=\"845\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div><div class=\"field-item even\"><div class=\"field-collection-view clearfix view-mode-full\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">Ирина Фуфаева. «Как называются женщины. Феминитивы: история, устройство, конкуренция»</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p><b>Издательство Corpus</b><br /><strong>Книга вошла в лонг-лист премии «Просветитель»-2020</strong></p>\n<p>Лингвист из РГГУ Ирина Фуфаева отправляется вместе с читателем «в страну невыученных феминитивов», чтобы исследовать одно из самых обсуждаемых сегодня языковых явлений. «Лет десять назад термин «феминативы» знали лишь языковеды, изучавшие словообразование. Сейчас он превратился в пресловутые феминитивы — одни их проклинают, другие отстаивают, а третьи увлеченно конструируют, обнаружив пробелы, которые, как им кажется, нужно заполнить: шоферка, прозаичка, философиня», — пишет Фуфаева и предлагает разобраться как в истории вопроса, так и в настоящем и будущем языка.</p>\n<p>Она рассматривает все распространенные лингвистические мифы, в том числе главный: «что может влиять на изменения языка путем принятия решений, лишь бы некий авторитетный научный орган санкционировал использование того или иного слова». Она пишет о русском словообразовании, о его парадоксах и логике, об узусе и норме словоупотребления, о том, как живет и развивается язык. Да, это живой организм, который невозможно подчинить раз и навсегда придуманным законам. «Никакой лингвист, самый великий, никакая Академия наук не могут заменить невидимую работу естественного, ежеминутного отбора говорящими языковых единиц», — подчеркивает Ирина. </p>\n<p>Очень важна в книге Фуфаевой глава «Блеск и нищета новояза», где лингвист подробно разбирает недавно появившихся авторок и блогерок, комментаторш и модератрис с точки зрения продуктивных суффиксов и присущей им коннотации, то есть тех дополнительных, часто оценочных оттенков значения, которые эти суффиксы привносят. Касается Ирина Фуфаева и другой животрепещущей темы: может ли язык уничтожить социальное и гендерное неравноправие. То есть, если отвлечься от лингвистики и словарной моды, можно ли транслировать через язык какое-то подчеркнутое уважение, можно ли стереть социальные границы? Что ж, активисткам, авторкам и блогеркам придется смириться, «феминитивы — в гораздо большей степени чисто языковая особенность, чем отражение действительности», и в русском это проявляется активнее, чем в других языках.  </p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img alt=\"\" height=\"566\" src=\"http://www.forbes.ru/sites/default/files/photo_galleries/fufaeva-women-1000.jpg__1592813706__42821.jpg\" width=\"845\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div><div class=\"field-item odd\"><div class=\"field-collection-view clearfix view-mode-full field-collection-view-final\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">Мария Елиферова. «#Панталоныфракжилет. Что такое языковые заимствования и как они работают»</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p><strong>Издательство «Альпина нон-фикшн», научный редактор — лауреат премии «Просветитель», лингвист Александр Пиперски</strong></p>\n<p>Последняя новинка в серии Primus этого лета снова рассказывает о механизмах развития языка, как и работа Ирины Фуфаевой. Но на этот раз речь идет о том, как иностранные слова проникают в другой язык, то есть как появляются заимствования, как они взаимодействуют с основной лексикой языка, как влияют на культуру в целом и на повседневный опыт говорящих.</p>\n<p>Мария Елиферова окончила историко-филологический факультет РГГУ и работает переводчиком научно-популярной литературы по естественнонаучным и гуманитарным дисциплинам, то есть дело с языком имеет постоянно. В книге немало примеров из  русской культуры, истории и литературы. Мария пишет о признаках заимствованных слов, об отношении к ним в литературе и в жизни, о вводящих в заблуждение внешним сходством «ложных друзьях переводчика» и так далее. Она свободно обращается к английскому, французскому, немецкому, испанскому и более экзотическим языкам, анализирует сочетания звуков, суффиксы-приставки и их значения. Не обходит вниманием всевозможные крылатые выражения из книг и фильмов вроде Hasta la vista, baby («До свиданья, детка») из «Терминатора-2» и выдуманных слов вроде «джедая». При этом для специалистов ее книга, пожалуй, остается несколько наивной и поверхностной, собранной из очевидного, а для человека, далекого от лингвистики, — наоборот, излишне наукообразной. Можно предположить, именно поэтому работа Елиферовой не попала в лонг-лист «Просветителя», в отличие от более убедительной (и, что уж там, более актуальной) книги Фуфаевой, которую автор, кстати, благодарит в предисловии за подаренную идею.<br />Тем не менее, для понимания того, как взаимодействуют слова в нашем родном языке, для расширения кругозора и большей лингвистической свободы «#Панталоныфракжилет» прочесть стоит.</p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img alt=\"\" height=\"566\" src=\"http://www.forbes.ru/sites/default/files/photo_galleries/face_96dpi_rgb_1000_pantalonyfrakjilet_t8_obl_04_2020_v2.jpg__1592813716__37819.jpg\" width=\"845\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div></div></div></div><div class=\"field field-name-field-tags field-type-taxonomy-term-reference field-label-above\"><div class=\"field-label\">Тэги: </div><div class=\"field-items\"><div class=\"field-item even\">книги</div><div class=\"field-item odd\">наука</div></div></div><div class=\"field field-name-field-show-in-body field-type-list-boolean field-label-above\"><div class=\"field-label\">Отображать в тексте статьи(под снос): </div><div class=\"field-items\"><div class=\"field-item even\">Не отображать в тексте статьи</div></div></div><div class=\"field field-name-field-subtitle field-type-text-long field-label-above\"><div class=\"field-label\">Подзаголовок: </div><div class=\"field-items\"><div class=\"field-item even\">В российском научпопе происходят тектонические сдвиги — появляется все больше новых авторов и достойных книг. Рассказываем о главных новинках этого лета, которые попали в номинанты на премию «Просветитель»</div></div></div><div class=\"field field-name-field-authors field-type-entityreference field-label-above\"><div class=\"field-label\">Авторы: </div><div class=\"field-items\"><div class=\"field-item even\">Наталья Ломыкина </div></div></div><div class=\"field field-name-field-push-en field-type-list-boolean field-label-above\"><div class=\"field-label\">Отправить Push-уведомление в iPhone (под снос): </div><div class=\"field-items\"><div class=\"field-item even\">Не отправлять Push-уведомление</div></div></div><div class=\"field field-name-field-section field-type-taxonomy-term-reference field-label-above\"><div class=\"field-label\">Рубрика (канал): </div><div class=\"field-items\"><div class=\"field-item even\">ForbesLife</div></div></div><div class=\"field field-name-field-disable-body-ads field-type-list-boolean field-label-above\"><div class=\"field-label\">Не показывать рекламу: </div><div class=\"field-items\"><div class=\"field-item even\">показывать рекламу</div></div></div><div class=\"field field-name-field-no-yandex field-type-list-boolean field-label-above\"><div class=\"field-label\">Не экспортировать в Яндекс и соц сети: </div><div class=\"field-items\"><div class=\"field-item even\">экспортировать в Яндекс</div></div></div><div class=\"field field-name-field-top1 field-type-list-boolean field-label-above\"><div class=\"field-label\">Топ1: </div><div class=\"field-items\"><div class=\"field-item even\">не топ1</div></div></div><div class=\"field field-name-field-top3-text field-type-list-boolean field-label-above\"><div class=\"field-label\">Топ 3 с текстом: </div><div class=\"field-items\"><div class=\"field-item even\">НЕ Топ 3 с текстом</div></div></div><div class=\"field field-name-field-top3-pic field-type-list-boolean field-label-above\"><div class=\"field-label\">Топ 3 с картинкой: </div><div class=\"field-items\"><div class=\"field-item even\">не Топ 3 с картинкой</div></div></div><div class=\"field field-name-field-hide-in-list field-type-list-boolean field-label-above\"><div class=\"field-label\">Не показывать в списках: </div><div class=\"field-items\"><div class=\"field-item even\">показывать в списках</div></div></div><div class=\"field field-name-field-hot-article field-type-list-boolean field-label-above\"><div class=\"field-label\">Срочно отправлять в соц сети: </div><div class=\"field-items\"><div class=\"field-item even\">Срочно отправлять в соц сети</div></div></div><div class=\"field field-name-field-quotes-replace field-type-list-boolean field-label-above\"><div class=\"field-label\">Заменить кавычки на ёлочки: </div><div class=\"field-items\"><div class=\"field-item even\">Заменить кавычки на ёлочки</div></div></div><div class=\"field field-name-field-checked-by-corrector field-type-list-boolean field-label-above\"><div class=\"field-label\">Проверено корректором: </div><div class=\"field-items\"><div class=\"field-item even\">Проверено корректором</div></div></div><div class=\"field-collection-container clearfix\"><div class=\"field field-name-field-node-status field-type-field-collection field-label-above\"><div class=\"field-label\">Статус материала: </div><div class=\"field-items\"><div class=\"field-item even\"><div class=\"field-collection-view clearfix view-mode-full field-collection-view-final\"><div class=\"entity entity-field-collection-item field-collection-item-field-node-status clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-status field-type-list-text field-label-inline clearfix\"><div class=\"field-label\">Статус: </div><div class=\"field-items\"><div class=\"field-item even\">У редактора</div></div></div>  </div>\n</div>\n</div></div></div></div></div><div class=\"field field-name-field-no-ia field-type-list-boolean field-label-above\"><div class=\"field-label\">Не создавать InstantArticles: </div><div class=\"field-items\"><div class=\"field-item even\">Создавать InstantArticles</div></div></div><div class=\"field field-name-field-free-pay field-type-list-boolean field-label-above\"><div class=\"field-label\">Бесплатный материал: </div><div class=\"field-items\"><div class=\"field-item even\">Платный материал</div></div></div><div class=\"field field-name-field-fixed-pay field-type-number-integer field-label-above\"><div class=\"field-label\">Фиксированный гонорар: </div><div class=\"field-items\"><div class=\"field-item even\">4000</div></div></div><div class=\"field field-name-field-traffic-pay field-type-list-boolean field-label-above\"><div class=\"field-label\">Дополнительная оплата за трафик: </div><div class=\"field-items\"><div class=\"field-item even\">С оплатой за трафик</div></div></div><div class=\"field field-name-field-share-count field-type-number-integer field-label-above\"><div class=\"field-label\">Количество шар: </div><div class=\"field-items\"><div class=\"field-item even\">0</div></div></div><div class=\"field field-name-field-view-count field-type-number-integer field-label-above\"><div class=\"field-label\">Количество просмотров: </div><div class=\"field-items\"><div class=\"field-item even\">0</div></div></div><div class=\"field field-name-field-week-view-count field-type-number-integer field-label-above\"><div class=\"field-label\">Количество просмотров за неделю: </div><div class=\"field-items\"><div class=\"field-item even\">0</div></div></div><div class=\"field field-name-field-month-view-count field-type-number-integer field-label-above\"><div class=\"field-label\">Количество просмотров за месяц: </div><div class=\"field-items\"><div class=\"field-item even\">0</div></div></div><div class=\"field field-name-field-year-view-count field-type-number-integer field-label-above\"><div class=\"field-label\">Количество просмотров за год: </div><div class=\"field-items\"><div class=\"field-item even\">3208</div></div></div><div class=\"field field-name-field-design field-type-list-text field-label-above\"><div class=\"field-label\">Дизайн галереи: </div><div class=\"field-items\"><div class=\"field-item even\">Стандартный</div></div></div><div class=\"field field-name-field-view-count-31 field-type-number-integer field-label-above\"><div class=\"field-label\">Просмотров за 31 день: </div><div class=\"field-items\"><div class=\"field-item even\">1300</div></div></div><div class=\"field field-name-field-dark field-type-list-boolean field-label-above\"><div class=\"field-label\">\"Тёмный\" материал: </div><div class=\"field-items\"><div class=\"field-item even\">\"Тёмный\" материал</div></div></div>  </div>\n\n  <ul class=\"links inline\"><li class=\"comment_forbidden first last\"></li>\n</ul>\n  \n</div>\n</p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->",
        "title": "«38% всей дезинформации о пандемии в мире»: как Трамп в одиночку боролся с наукой",
        "title_detail": {
            "type": "text/plain",
            "language": "ru",
            "base": "http://www.forbes.ru/",
            "value": "«38% всей дезинформации о пандемии в мире»: как Трамп в одиночку боролся с наукой"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "http://www.forbes.ru/forbeslife/419197-38-vsey-dezinformacii-o-pandemii-v-mire-kak-tramp-v-odinochku-borolsya-s-naukoy"
            },
            {
                "length": "1251323",
                "type": "image/jpeg",
                "href": "http://www.forbes.ru/sites/default/files/story_images/1-rts2j7vv.jpg__1611305208__42486.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "http://www.forbes.ru/forbeslife/419197-38-vsey-dezinformacii-o-pandemii-v-mire-kak-tramp-v-odinochku-borolsya-s-naukoy",
        "tags": [
            {
                "term": "ForbesLife",
                "scheme": null,
                "label": null
            }
        ],
        "id": "http://www.forbes.ru/forbeslife/419197-38-vsey-dezinformacii-o-pandemii-v-mire-kak-tramp-v-odinochku-borolsya-s-naukoy",
        "guidislink": false,
        "published": "Fri, 22 Jan 2021 12:15:01 +0300",
        "published_parsed": [
            2021,
            1,
            22,
            9,
            15,
            1,
            4,
            22,
            0
        ],
        "source": {
            "href": "http://www.forbes.ru/newrss.xml",
            "title": "Forbes.ru - Главные темы дня"
        }
    },
    {
        "content": [
            {
                "type": "text/html",
                "language": "ru",
                "base": "http://www.forbes.ru/",
                "value": "<p>На Новый год и Рождество на Карибские острова из года в год отправлялись 60-70% суперъяхт. На этот раз, по наблюдению руководителя чартерного направления компании Imperial Yachts Екатерины Павловой, походы арендованных суперъяхт распределились примерно поровну между Карибским морем и Индийским океаном — 40% на 40%, остальные 20% отправились в менее популярные регионы, такие как Французская Полинезия или Малайзия. Поиск стоянок суперъяхт, которые принадлежат предпринимателям из российского списка Forbes, показал совершенно иные пропорции. Какие места были выбраны для их швартовок в новогодние праздники — в фотогалерее.   </p>\n<p><em>При подготовке материала использовались данные рейтинга яхт участников российского списка Forbes <a href=\"https://www.forbes.ru/milliardery/363619-bermudskiy-flot-forbes-sostavil-pervyy-reyting-yaht-rossiyskih-milliarderov\">Бермудский флот. Рейтинг яхт российских миллиардеров</a>, ресурсы Vesselfinder.com и Marinetraffic.com.</em></p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->"
            },
            {
                "type": "text/plain",
                "language": "ru",
                "base": "http://www.forbes.ru/",
                "value": "Традиционно самые большие и роскошные яхты проводили новогодние праздники на Карибских островах. В этом году популярность Карибов у отечественных миллиардеров значительно снизилась"
            }
        ],
        "summary": "<p>На Новый год и Рождество на Карибские острова из года в год отправлялись 60-70% суперъяхт. На этот раз, по наблюдению руководителя чартерного направления компании Imperial Yachts Екатерины Павловой, походы арендованных суперъяхт распределились примерно поровну между Карибским морем и Индийским океаном — 40% на 40%, остальные 20% отправились в менее популярные регионы, такие как Французская Полинезия или Малайзия. Поиск стоянок суперъяхт, которые принадлежат предпринимателям из российского списка Forbes, показал совершенно иные пропорции. Какие места были выбраны для их швартовок в новогодние праздники — в фотогалерее.   </p>\n<p><em>При подготовке материала использовались данные рейтинга яхт участников российского списка Forbes <a href=\"https://www.forbes.ru/milliardery/363619-bermudskiy-flot-forbes-sostavil-pervyy-reyting-yaht-rossiyskih-milliarderov\">Бермудский флот. Рейтинг яхт российских миллиардеров</a>, ресурсы Vesselfinder.com и Marinetraffic.com.</em></p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->",
        "title": "Укрылись от вируса: где швартовались суперъяхты российских миллиардеров на новогодних каникулах",
        "title_detail": {
            "type": "text/plain",
            "language": "ru",
            "base": "http://www.forbes.ru/",
            "value": "Укрылись от вируса: где швартовались суперъяхты российских миллиардеров на новогодних каникулах"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "http://www.forbes.ru/milliardery-photogallery/419057-ukrylis-ot-virusa-gde-shvartovalis-superyahty-rossiyskih"
            },
            {
                "length": "83833",
                "type": "image/jpeg",
                "href": "http://www.forbes.ru/sites/default/files/gallery_images/b644256787a132bc722f101da300899c.jpg__1611217177__43188.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "http://www.forbes.ru/milliardery-photogallery/419057-ukrylis-ot-virusa-gde-shvartovalis-superyahty-rossiyskih",
        "tags": [
            {
                "term": "Миллиардеры",
                "scheme": null,
                "label": null
            }
        ],
        "id": "http://www.forbes.ru/milliardery-photogallery/419057-ukrylis-ot-virusa-gde-shvartovalis-superyahty-rossiyskih",
        "guidislink": false,
        "published": "Fri, 22 Jan 2021 09:53:03 +0300",
        "published_parsed": [
            2021,
            1,
            22,
            6,
            53,
            3,
            4,
            22,
            0
        ],
        "source": {
            "href": "http://www.forbes.ru/newrss.xml",
            "title": "Forbes.ru - Главные темы дня"
        }
    },
    {
        "content": [
            {
                "type": "text/plain",
                "language": "ru",
                "base": "http://www.forbes.ru/",
                "value": "<p><meta charset=\"utf-8\" />В 2020 году мир пережил самый глубокий и самый быстрый кризис в современной истории. Он пришел не из сферы экономики или финансов — государства сами отправили своих граждан по домам и фактически закрыли многие секторы экономики. Чувствуя ответственность за этот шаг, правительства запустили беспрецедентные меры фискальной и монетарной поддержки. Оперативные и согласованные действия центральных банков по всему миру быстро предотвратили кризис ликвидности в марте, что позволило финансовым рынкам начать восстановление уже во II квартале 2020 года.</p>\n<h2 dir=\"ltr\">На разных скоростях</h2>\n<p dir=\"ltr\">Скорость восстановления рынков нетипична для столь глубокого кризиса. Например, в 2008 году самые надежные облигации инвестиционного уровня упали с максимумов на 15% и восстановились за восемь месяцев, облигации неинвестиционного уровня развивающихся стран — EM HY (high-yield bond, высокодоходные облигации) потеряли 30% и восстановились за 10 месяцев, а акции США рухнули на 50% и возвращались к исходным позициям 2,5 года. В текущий кризис падение и восстановление были стремительными: облигации инвестиционного уровня восстановились за три месяца, акции США — за пять месяцев и перешли в рост, а вот облигации развивающихся стран только сейчас достигли уровней начала 2020 года. Динамика акций является хорошим индикатором для будущего опережающего роста цен высокодоходных облигаций развивающихся рынков. </p>\n<p dir=\"ltr\"><em><strong><a href=\"/node/411233\" target=\"_blank\">Инвест-Бондиана: почему в итоге всегда побеждают облигации</a></strong></em></p>\n<p dir=\"ltr\">Если оценивать потенциал роста, то стоит обратить внимание на фундаментальные оценки риска для тех или иных бумаг. <meta charset=\"utf-8\" />Стоимость акций компаний развитых стран достигает в среднем 22 годовых прибылей, а это максимальный уровень с 2001 года. Можно сказать, что акции дороги, но пузыря пока нет, так как премия за риск по сравнению с вложениями в гособлигации США находится на среднем историческом уровне. <meta charset=\"utf-8\" />Корпоративные облигации инвестиционного уровня торгуются с доходностью ниже 2% — это абсолютный исторический минимум на уровне потребительской инфляции в США. И только облигации EM HY торгуются с доходностью к погашению 6%, что соответствует среднему уровню за последние 10 лет, то есть сохраняется потенциал к росту стоимости облигации (падению доходности) за счет снижения риск-премии. Еще один важный фактор – аналогичные по риску облигации США торгуются с доходностью 3,6%. Премия в 2,5% между рискованными облигациями эмитентов из США и развивающихся рынков сейчас максимальна.</p>\n<h2 dir=\"ltr\">Доходность против риска</h2>\n<p dir=\"ltr\">Чего можно ждать в такой ситуации?</p>\n<p dir=\"ltr\">Дальнейшего падения риск-премии по облигациям развивающихся стран на фоне нормализации ситуации в мировой экономике, избыточной ликвидности и поиска хоть какой-либо доходности со стороны инвесторов. Сужение спредов (риск-премии) с текущего уровня до значений в 400 пунктов, наблюдавшихся в 2018 году, приведет к росту цен облигаций на 5%. Дополнительно к переоценке инвестор на горизонте года получит купонную доходность — в среднем это 6,5%. Таким образом, совокупная доходность валютных облигаций неинвестиционного уровня развивающихся стран в течении ближайшего года может оказаться двузначной.</p>\n<p dir=\"ltr\">Однако доходность облигаций неразделима с таким понятием, как уровень дефолтов. По статистике, за последние 30 лет наилучшее соотношение риск/доходность имеют облигации с рейтингом BB, то есть на 1-3 ступени ниже инвестиционного. Для рассматриваемых нами облигаций важно, что вероятность дефолтов в развивающихся странах относительно низка. В большинстве своем рынок валютных займов в силу высоких требований и издержек доступен только крупным компаниям — национальным чемпионам. Понимая их критическую значимость для экономики, правительства помогают эмитентам и проводят процедуры санации без ущерба внешним кредиторам, чтобы не ухудшить инвестиционный рейтинг компании. </p>\n<h2 dir=\"ltr\">Выбор бумаги</h2>\n<p dir=\"ltr\">Инвесторы, приобретающие валютные облигации развивающихся стран, сталкиваются с определенными инфраструктурными ограничениями. Минимальный лот для покупки одной бумаги в большинстве случаев составляет $200 000, кроме того, нужен статус квалифицированного инвестора. В последнее время на Мосбирже появилось несколько выпусков валютных облигаций российских компаний, доступных для розничных неквалифицированных инвесторов, но в большинстве случаев это заемщики инвестиционного уровня с соответствующей низкой доходностью 2-3% в долларах США до налогов. Альтернативный вариант инвестирования — приобретение биржевых или открытых паевых инвестиционных фондов (ПИФ), инвестирующих в этом сегменте. Преимуществ сразу несколько – низкий порог входа, налоговые льготы и высокий уровень диверсификации. Для инвесторов, соответствующих статусу квалифицированного инвестора, доступны ETF на облигации развивающихся стран. Самые популярные – Vaneck Vector ETF (HYEM) и Global X ETF (EMBD).</p>\n<p dir=\"ltr\">Если же есть возможность приобретать облигации напрямую, то в этом году стоит сосредоточиться на эмитентах энергетического сектора. Первая половина года, похоже, будет благоприятной для сырьевых компаний: ослабление доллара, отложенный спрос после периода самоизоляции (ожидается рост ВВП Китая на 7% и большинства стран на 4%) — все это обещает высокие цены на сырье. Мы уже видели подобный сценарий в 2011 году, когда после финансового кризиса 2008-2009 годов цены на нефть взлетели до $110 за баррель, медь стоила $10 000, а алюминий - $2600 за тонну. Сейчас нефть — единственное сырье, которое не выросло до трехлетних максимумов.</p>\n<p dir=\"ltr\"><em><strong><a href=\"/node/411375\" target=\"_blank\">Куда вложить валюту: 20 идей от управляющих и аналитиков</a></strong></em></p>\n<p dir=\"ltr\">С точки зрения географической диверсификации самые высокие премии, а значит и потенциал роста, сохраняются в Латинской Америке, ЮАР, Турции и Индонезии. Суверенные выпуски интересно выглядят в Турции: Стамбул предлагает премию в 1,5% к государственным облигациям при фактически сопоставимом уровне риска. Интерес представляют и облигации, номинированные в локальных валютах. Здесь срабатывает двойная ставка – на получении разницы в процентных ставках и укреплении валют на фоне роста цен на сырье. Такие бумаги надо либо напрямую покупать через Euroclear, либо приобретать паи в First Trust ETF (FEMB)</p>\n<p dir=\"ltr\">Если доходности недостаточно, то не стоит целиком уходить в сегмент В и ниже, где дефолты случаются значительно чаще и требуется более глубокий анализ эмитентов. Не стоит в погоне за доходностью и увеличивать дюрацию портфеля.  Лучше задуматься о включении в портфель более доходного класса активов – акций.</p>\n<p dir=\"ltr\">В целом рыночный консенсус крупнейших инвестдомов таков: 2021-й будет годом рисковых активов. Соблюдая осторожность в виде высокой диверсификации портфеля и средней срочности, можно получить двузначные доходности в валюте.</p>\n<p dir=\"ltr\"><em>Мнение автора может не совпадать с точкой зрения редакции</em></p>\n<p dir=\"ltr\"><em>Не является инвестиционной рекомендацией</em></p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->"
            },
            {
                "type": "text/plain",
                "language": "ru",
                "base": "http://www.forbes.ru/",
                "value": "2021-й будет годом рисковых активов. Соблюдая осторожность в виде высокой диверсификации портфеля и средней срочности, можно получить двузначные доходности в валюте, считает управляющий активами «БКС Мир инвестиций» Андрей Русецкий."
            }
        ],
        "summary": "<p><meta charset=\"utf-8\" />В 2020 году мир пережил самый глубокий и самый быстрый кризис в современной истории. Он пришел не из сферы экономики или финансов — государства сами отправили своих граждан по домам и фактически закрыли многие секторы экономики. Чувствуя ответственность за этот шаг, правительства запустили беспрецедентные меры фискальной и монетарной поддержки. Оперативные и согласованные действия центральных банков по всему миру быстро предотвратили кризис ликвидности в марте, что позволило финансовым рынкам начать восстановление уже во II квартале 2020 года.</p>\n<h2 dir=\"ltr\">На разных скоростях</h2>\n<p dir=\"ltr\">Скорость восстановления рынков нетипична для столь глубокого кризиса. Например, в 2008 году самые надежные облигации инвестиционного уровня упали с максимумов на 15% и восстановились за восемь месяцев, облигации неинвестиционного уровня развивающихся стран — EM HY (high-yield bond, высокодоходные облигации) потеряли 30% и восстановились за 10 месяцев, а акции США рухнули на 50% и возвращались к исходным позициям 2,5 года. В текущий кризис падение и восстановление были стремительными: облигации инвестиционного уровня восстановились за три месяца, акции США — за пять месяцев и перешли в рост, а вот облигации развивающихся стран только сейчас достигли уровней начала 2020 года. Динамика акций является хорошим индикатором для будущего опережающего роста цен высокодоходных облигаций развивающихся рынков. </p>\n<p dir=\"ltr\"><em><strong><a href=\"/node/411233\" target=\"_blank\">Инвест-Бондиана: почему в итоге всегда побеждают облигации</a></strong></em></p>\n<p dir=\"ltr\">Если оценивать потенциал роста, то стоит обратить внимание на фундаментальные оценки риска для тех или иных бумаг. <meta charset=\"utf-8\" />Стоимость акций компаний развитых стран достигает в среднем 22 годовых прибылей, а это максимальный уровень с 2001 года. Можно сказать, что акции дороги, но пузыря пока нет, так как премия за риск по сравнению с вложениями в гособлигации США находится на среднем историческом уровне. <meta charset=\"utf-8\" />Корпоративные облигации инвестиционного уровня торгуются с доходностью ниже 2% — это абсолютный исторический минимум на уровне потребительской инфляции в США. И только облигации EM HY торгуются с доходностью к погашению 6%, что соответствует среднему уровню за последние 10 лет, то есть сохраняется потенциал к росту стоимости облигации (падению доходности) за счет снижения риск-премии. Еще один важный фактор – аналогичные по риску облигации США торгуются с доходностью 3,6%. Премия в 2,5% между рискованными облигациями эмитентов из США и развивающихся рынков сейчас максимальна.</p>\n<h2 dir=\"ltr\">Доходность против риска</h2>\n<p dir=\"ltr\">Чего можно ждать в такой ситуации?</p>\n<p dir=\"ltr\">Дальнейшего падения риск-премии по облигациям развивающихся стран на фоне нормализации ситуации в мировой экономике, избыточной ликвидности и поиска хоть какой-либо доходности со стороны инвесторов. Сужение спредов (риск-премии) с текущего уровня до значений в 400 пунктов, наблюдавшихся в 2018 году, приведет к росту цен облигаций на 5%. Дополнительно к переоценке инвестор на горизонте года получит купонную доходность — в среднем это 6,5%. Таким образом, совокупная доходность валютных облигаций неинвестиционного уровня развивающихся стран в течении ближайшего года может оказаться двузначной.</p>\n<p dir=\"ltr\">Однако доходность облигаций неразделима с таким понятием, как уровень дефолтов. По статистике, за последние 30 лет наилучшее соотношение риск/доходность имеют облигации с рейтингом BB, то есть на 1-3 ступени ниже инвестиционного. Для рассматриваемых нами облигаций важно, что вероятность дефолтов в развивающихся странах относительно низка. В большинстве своем рынок валютных займов в силу высоких требований и издержек доступен только крупным компаниям — национальным чемпионам. Понимая их критическую значимость для экономики, правительства помогают эмитентам и проводят процедуры санации без ущерба внешним кредиторам, чтобы не ухудшить инвестиционный рейтинг компании. </p>\n<h2 dir=\"ltr\">Выбор бумаги</h2>\n<p dir=\"ltr\">Инвесторы, приобретающие валютные облигации развивающихся стран, сталкиваются с определенными инфраструктурными ограничениями. Минимальный лот для покупки одной бумаги в большинстве случаев составляет $200 000, кроме того, нужен статус квалифицированного инвестора. В последнее время на Мосбирже появилось несколько выпусков валютных облигаций российских компаний, доступных для розничных неквалифицированных инвесторов, но в большинстве случаев это заемщики инвестиционного уровня с соответствующей низкой доходностью 2-3% в долларах США до налогов. Альтернативный вариант инвестирования — приобретение биржевых или открытых паевых инвестиционных фондов (ПИФ), инвестирующих в этом сегменте. Преимуществ сразу несколько – низкий порог входа, налоговые льготы и высокий уровень диверсификации. Для инвесторов, соответствующих статусу квалифицированного инвестора, доступны ETF на облигации развивающихся стран. Самые популярные – Vaneck Vector ETF (HYEM) и Global X ETF (EMBD).</p>\n<p dir=\"ltr\">Если же есть возможность приобретать облигации напрямую, то в этом году стоит сосредоточиться на эмитентах энергетического сектора. Первая половина года, похоже, будет благоприятной для сырьевых компаний: ослабление доллара, отложенный спрос после периода самоизоляции (ожидается рост ВВП Китая на 7% и большинства стран на 4%) — все это обещает высокие цены на сырье. Мы уже видели подобный сценарий в 2011 году, когда после финансового кризиса 2008-2009 годов цены на нефть взлетели до $110 за баррель, медь стоила $10 000, а алюминий - $2600 за тонну. Сейчас нефть — единственное сырье, которое не выросло до трехлетних максимумов.</p>\n<p dir=\"ltr\"><em><strong><a href=\"/node/411375\" target=\"_blank\">Куда вложить валюту: 20 идей от управляющих и аналитиков</a></strong></em></p>\n<p dir=\"ltr\">С точки зрения географической диверсификации самые высокие премии, а значит и потенциал роста, сохраняются в Латинской Америке, ЮАР, Турции и Индонезии. Суверенные выпуски интересно выглядят в Турции: Стамбул предлагает премию в 1,5% к государственным облигациям при фактически сопоставимом уровне риска. Интерес представляют и облигации, номинированные в локальных валютах. Здесь срабатывает двойная ставка – на получении разницы в процентных ставках и укреплении валют на фоне роста цен на сырье. Такие бумаги надо либо напрямую покупать через Euroclear, либо приобретать паи в First Trust ETF (FEMB)</p>\n<p dir=\"ltr\">Если доходности недостаточно, то не стоит целиком уходить в сегмент В и ниже, где дефолты случаются значительно чаще и требуется более глубокий анализ эмитентов. Не стоит в погоне за доходностью и увеличивать дюрацию портфеля.  Лучше задуматься о включении в портфель более доходного класса активов – акций.</p>\n<p dir=\"ltr\">В целом рыночный консенсус крупнейших инвестдомов таков: 2021-й будет годом рисковых активов. Соблюдая осторожность в виде высокой диверсификации портфеля и средней срочности, можно получить двузначные доходности в валюте.</p>\n<p dir=\"ltr\"><em>Мнение автора может не совпадать с точкой зрения редакции</em></p>\n<p dir=\"ltr\"><em>Не является инвестиционной рекомендацией</em></p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->",
        "title": "Разумный риск: как пандемия сделала привлекательными облигации развивающихся стран",
        "title_detail": {
            "type": "text/plain",
            "language": "ru",
            "base": "http://www.forbes.ru/",
            "value": "Разумный риск: как пандемия сделала привлекательными облигации развивающихся стран"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "http://www.forbes.ru/finansy-i-investicii/419011-razumnyy-risk-kak-pandemiya-sdelala-privlekatelnymi-obligacii"
            },
            {
                "length": "1680560",
                "type": "image/jpeg",
                "href": "http://www.forbes.ru/sites/default/files/story_images/1-tass_30058666.jpg__1611144853__43093.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "http://www.forbes.ru/finansy-i-investicii/419011-razumnyy-risk-kak-pandemiya-sdelala-privlekatelnymi-obligacii",
        "tags": [
            {
                "term": "Финансы и инвестиции",
                "scheme": null,
                "label": null
            }
        ],
        "id": "http://www.forbes.ru/finansy-i-investicii/419011-razumnyy-risk-kak-pandemiya-sdelala-privlekatelnymi-obligacii",
        "guidislink": false,
        "published": "Fri, 22 Jan 2021 09:00:01 +0300",
        "published_parsed": [
            2021,
            1,
            22,
            6,
            0,
            1,
            4,
            22,
            0
        ],
        "source": {
            "href": "http://www.forbes.ru/newrss.xml",
            "title": "Forbes.ru - Главные темы дня"
        }
    }
]