[
    {
        "content": [
            {
                "type": "text/html",
                "language": "ru",
                "base": "http://www.forbes.ru/",
                "value": "<h2>Бег с препятствиями</h2>\n<p>Несмотря на то, что федеральная трасса М4 «Дон» выглядит как идеальный немецкий автобан, по которому хочется гнать все 250 километров в час, плохих дорог — с гигантскими колдобинами и бесконечными ямами, напоминающими черную дыру, — в Ростовской области предостаточно. Разумеется, местные водители знают каждую кочку и канавку как свои пять пальцев и маневрируют мастерски между ними на своих бандитских автомобилях из 1990-х, но туристу, чтобы чувствовать себя в Ростове-на-Дону и в области действительно комфортно, все-таки понадобится машина с повышенной проходимостью.</p>\n<p>Обновленный Audi Q5 — это чистокровный SUV, который справится с любыми превратностями дорог. Даже если вы решите изучить на автомобиле карьеры, прокатиться по старым станицам или отдохнуть на диком речном пляже, Audi Q5 не увязнет в песке и грязи, благодаря высокой производительности. Четырехцилиндровый бензиновый двигатель 2.0 TFSI с технологией MHEV развивает мощность 249 л. с. и 370 Н·м крутящего момента и обеспечивает Audi Q5 разгон до 100 км/м всего за 6,3 секунды, а гибридная технология MHEV (Mild Hybrid Electric Vehicle — мягкий гибридный электромобиль) способствует снижению расхода топлива. Дизельный двигатель 3.0 TDI выдает 249 л. с. и 600 Н·м крутящего момента.</p>\n<p>Также вы можете выбрать один из высокоэффективных двигателей, доступных на обновленном Audi Q5, — бензиновый 45 TFSI и дизельный 45 TDI. Версия 45 TFSI предлагается с полным приводом quattro ultra и 7-ступенчатой коробкой передач S tronic. Дизельный автомобиль 45 TDI получил 8-ступенчатую tiptronic.</p>\n<p>Система выбора режима движения Audi Drive Select входит в список стандартного оборудования. Вы можете выбирать до пяти режимов движения, включая режим погрузки в багажник, при активации которого задняя часть автомобиля опускается на 55 миллиметров. Audi Q5 стандартно предлагается с 19-дюймовыми легкосплавными дисками, но для заказа также доступны диски размером до 20 дюймов, на которых автомобиль выглядит гораздо агрессивнее и спортивнее.</p>\n<p><img alt=\"\" class=\"media-element fancyboxed file-default\" height=\"600\" src=\"http://www.forbes.ru/sites/default/files/audi_q5_exterior-98.jpg__1622794113__16376.jpg\" title=\"\" width=\"900\" /></p>\n<p>Audi Q5 получил обновленную сбалансированную ходовую часть. Вам предложат четыре подвески на выбор: стандартная, спортивная, с электронным управлением жесткостью амортизаторов и адаптивная пневматическая подвеска, которая обеспечивает оптимальный баланс между комфортными и спортивными настройками благодаря непрерывному регулированию демпфирования.</p>\n<p><strong>Пятизвездочный сервис</strong></p>\n<p>Пока полный привод и производительный двигатель справляются с ямами и песками, вы чувствуете себя так, словно отдыхаете на Мальдивах. Audi Q5 — очень просторный автомобиль. В салоне предусмотрено достаточно места для путешествия пяти взрослых пассажиров, которые не будут мешать друг другу и биться локтями. Все сидения, поделенные на три сегмента, в SUV регулируются, и вы также можете встроить в кресла водителя и переднего пассажира функцию массажа, которая поддержит вашу спину в долгом путешествии.</p>\n<p>Обновленный Audi Q5 в след за другими автомобилями бренда получил инновационную цифровую концепцию управления. Центральный сенсорный дисплей системы MMI с диагональю 10,1 дюймов входит в стандартное оснащение кроссовера. Горизонтальная структура меню выполнена крайне просто, а поиск можно осуществлять при помощи свободного ввода текста. Также вы можете дополнительно заказать цифровую приборную панель Audi virtual cockpit plus — дисплей высокого разрешения с диагональю 12,3 дюймов и тремя вариантами графической схемы. Или выбрать еще одну доступную опцию — проекционный дисплей. </p>\n<p><img alt=\"\" class=\"media-element fancyboxed file-default\" height=\"600\" src=\"http://www.forbes.ru/sites/default/files/audi_q5_exterior-102.jpg__1622794155__59168.jpg\" title=\"\" width=\"900\" /></p>\n<p>Также в рамках стандартного пакета оборудования вы получите обогрев передних сидений, климат-контроль с индивидуальной настройкой для трех зон салона, Audi Sound System с 10 динамиками, парковочный ассистент с датчиками спереди и сзади, камеру заднего вида, круиз-контроль и электропривод крышки багажника.</p>\n<p>Свежий Audi Q5 обзавелся заодно и новым цветами — к 10 основным оттенкам добавились зеленый (district green) и синий (ultra blue), которые смотрятся отлично. Советуем добавить опциональный черный (Titanium black) стайлинг-пакет внешней отделки, который подчеркивает динамичный дизайн кроссовера. Восьмиугольная решетка радиатора Singleframe в Audi Q5 стала более узкой и широкой. Увеличенные боковые воздухозаборники оснащены трапециевидными вставками, которые придают автомобилю еще более стремительный облик, а обновленные накладки порогов подчеркивают впечатляющий дорожный просвет при взгляде сбоку.</p>\n<h2>Педаль в пол</h2>\n<p>Многие ростовские местные водители, как и впрочем большинство южан, водят крайне агрессивно и нервно. Они резко маневрируют, превышают скоростной лимит, поворачивают даже там, где разметка запрещает это делать, и обгоняют по встречке. И конечно же они любят померяться силами с соседними автомобилями на светофоре. Если вы тоже не можете отказать себя в удовольствии выжать педаль в пол, как только светофор загорится зеленым, вам нужен Audi SQ5 с производительным и эффективным двигателем V6, который развивает мощность 354 л. с. и 500 Н·м крутящего момента в широком диапазоне от 1370 до 4500 об/мин и системой полного привода quattro с самоблокирующимся межосевым дифференциалом. Динамичный кроссовер в такой комплектации способен разгоняться с места до 100 км/ч всего за 4,9. </p>\n<p><img alt=\"\" class=\"media-element fancyboxed file-default\" height=\"600\" src=\"http://www.forbes.ru/sites/default/files/audi_q5_interior-2.jpg__1622794194__98897.jpg\" title=\"\" width=\"900\" /></p>\n<p>В список стандартного оборудования обновленного Audi SQ5 входят 20-дюймовые легкосплавные диски дизайна «5 двойных спиц Star», адаптивная пневматическая подвеска S, светодиодные фары и светодиодные задние фонари, комбинированная обивка материалом Frequenz/кожей, с оттиском S на спинках передних сидений, покрытие внешних зеркал с электрической регулировкой и обогревом алюминиевым сплавом, пакет дополнительного освещения салон и многие другие преимущества.</p>\n<p>Обновленные Audi Q5 и Audi SQ5 доступны для заказа по цене от 4 145 000 рублей и от 5 800 000 рублей соответственно.</p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->"
            },
            {
                "type": "text/plain",
                "language": "ru",
                "base": "http://www.forbes.ru/",
                "value": "Forbes Life протестировал обновленный Audi Q5 в Ростове-на-Дону"
            }
        ],
        "summary": "<h2>Бег с препятствиями</h2>\n<p>Несмотря на то, что федеральная трасса М4 «Дон» выглядит как идеальный немецкий автобан, по которому хочется гнать все 250 километров в час, плохих дорог — с гигантскими колдобинами и бесконечными ямами, напоминающими черную дыру, — в Ростовской области предостаточно. Разумеется, местные водители знают каждую кочку и канавку как свои пять пальцев и маневрируют мастерски между ними на своих бандитских автомобилях из 1990-х, но туристу, чтобы чувствовать себя в Ростове-на-Дону и в области действительно комфортно, все-таки понадобится машина с повышенной проходимостью.</p>\n<p>Обновленный Audi Q5 — это чистокровный SUV, который справится с любыми превратностями дорог. Даже если вы решите изучить на автомобиле карьеры, прокатиться по старым станицам или отдохнуть на диком речном пляже, Audi Q5 не увязнет в песке и грязи, благодаря высокой производительности. Четырехцилиндровый бензиновый двигатель 2.0 TFSI с технологией MHEV развивает мощность 249 л. с. и 370 Н·м крутящего момента и обеспечивает Audi Q5 разгон до 100 км/м всего за 6,3 секунды, а гибридная технология MHEV (Mild Hybrid Electric Vehicle — мягкий гибридный электромобиль) способствует снижению расхода топлива. Дизельный двигатель 3.0 TDI выдает 249 л. с. и 600 Н·м крутящего момента.</p>\n<p>Также вы можете выбрать один из высокоэффективных двигателей, доступных на обновленном Audi Q5, — бензиновый 45 TFSI и дизельный 45 TDI. Версия 45 TFSI предлагается с полным приводом quattro ultra и 7-ступенчатой коробкой передач S tronic. Дизельный автомобиль 45 TDI получил 8-ступенчатую tiptronic.</p>\n<p>Система выбора режима движения Audi Drive Select входит в список стандартного оборудования. Вы можете выбирать до пяти режимов движения, включая режим погрузки в багажник, при активации которого задняя часть автомобиля опускается на 55 миллиметров. Audi Q5 стандартно предлагается с 19-дюймовыми легкосплавными дисками, но для заказа также доступны диски размером до 20 дюймов, на которых автомобиль выглядит гораздо агрессивнее и спортивнее.</p>\n<p><img alt=\"\" class=\"media-element fancyboxed file-default\" height=\"600\" src=\"http://www.forbes.ru/sites/default/files/audi_q5_exterior-98.jpg__1622794113__16376.jpg\" title=\"\" width=\"900\" /></p>\n<p>Audi Q5 получил обновленную сбалансированную ходовую часть. Вам предложат четыре подвески на выбор: стандартная, спортивная, с электронным управлением жесткостью амортизаторов и адаптивная пневматическая подвеска, которая обеспечивает оптимальный баланс между комфортными и спортивными настройками благодаря непрерывному регулированию демпфирования.</p>\n<p><strong>Пятизвездочный сервис</strong></p>\n<p>Пока полный привод и производительный двигатель справляются с ямами и песками, вы чувствуете себя так, словно отдыхаете на Мальдивах. Audi Q5 — очень просторный автомобиль. В салоне предусмотрено достаточно места для путешествия пяти взрослых пассажиров, которые не будут мешать друг другу и биться локтями. Все сидения, поделенные на три сегмента, в SUV регулируются, и вы также можете встроить в кресла водителя и переднего пассажира функцию массажа, которая поддержит вашу спину в долгом путешествии.</p>\n<p>Обновленный Audi Q5 в след за другими автомобилями бренда получил инновационную цифровую концепцию управления. Центральный сенсорный дисплей системы MMI с диагональю 10,1 дюймов входит в стандартное оснащение кроссовера. Горизонтальная структура меню выполнена крайне просто, а поиск можно осуществлять при помощи свободного ввода текста. Также вы можете дополнительно заказать цифровую приборную панель Audi virtual cockpit plus — дисплей высокого разрешения с диагональю 12,3 дюймов и тремя вариантами графической схемы. Или выбрать еще одну доступную опцию — проекционный дисплей. </p>\n<p><img alt=\"\" class=\"media-element fancyboxed file-default\" height=\"600\" src=\"http://www.forbes.ru/sites/default/files/audi_q5_exterior-102.jpg__1622794155__59168.jpg\" title=\"\" width=\"900\" /></p>\n<p>Также в рамках стандартного пакета оборудования вы получите обогрев передних сидений, климат-контроль с индивидуальной настройкой для трех зон салона, Audi Sound System с 10 динамиками, парковочный ассистент с датчиками спереди и сзади, камеру заднего вида, круиз-контроль и электропривод крышки багажника.</p>\n<p>Свежий Audi Q5 обзавелся заодно и новым цветами — к 10 основным оттенкам добавились зеленый (district green) и синий (ultra blue), которые смотрятся отлично. Советуем добавить опциональный черный (Titanium black) стайлинг-пакет внешней отделки, который подчеркивает динамичный дизайн кроссовера. Восьмиугольная решетка радиатора Singleframe в Audi Q5 стала более узкой и широкой. Увеличенные боковые воздухозаборники оснащены трапециевидными вставками, которые придают автомобилю еще более стремительный облик, а обновленные накладки порогов подчеркивают впечатляющий дорожный просвет при взгляде сбоку.</p>\n<h2>Педаль в пол</h2>\n<p>Многие ростовские местные водители, как и впрочем большинство южан, водят крайне агрессивно и нервно. Они резко маневрируют, превышают скоростной лимит, поворачивают даже там, где разметка запрещает это делать, и обгоняют по встречке. И конечно же они любят померяться силами с соседними автомобилями на светофоре. Если вы тоже не можете отказать себя в удовольствии выжать педаль в пол, как только светофор загорится зеленым, вам нужен Audi SQ5 с производительным и эффективным двигателем V6, который развивает мощность 354 л. с. и 500 Н·м крутящего момента в широком диапазоне от 1370 до 4500 об/мин и системой полного привода quattro с самоблокирующимся межосевым дифференциалом. Динамичный кроссовер в такой комплектации способен разгоняться с места до 100 км/ч всего за 4,9. </p>\n<p><img alt=\"\" class=\"media-element fancyboxed file-default\" height=\"600\" src=\"http://www.forbes.ru/sites/default/files/audi_q5_interior-2.jpg__1622794194__98897.jpg\" title=\"\" width=\"900\" /></p>\n<p>В список стандартного оборудования обновленного Audi SQ5 входят 20-дюймовые легкосплавные диски дизайна «5 двойных спиц Star», адаптивная пневматическая подвеска S, светодиодные фары и светодиодные задние фонари, комбинированная обивка материалом Frequenz/кожей, с оттиском S на спинках передних сидений, покрытие внешних зеркал с электрической регулировкой и обогревом алюминиевым сплавом, пакет дополнительного освещения салон и многие другие преимущества.</p>\n<p>Обновленные Audi Q5 и Audi SQ5 доступны для заказа по цене от 4 145 000 рублей и от 5 800 000 рублей соответственно.</p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->",
        "title": "Превратности дорог: почему обновленный Audi Q5 отлично подходит для путешествия по России",
        "title_detail": {
            "type": "text/plain",
            "language": "ru",
            "base": "http://www.forbes.ru/",
            "value": "Превратности дорог: почему обновленный Audi Q5 отлично подходит для путешествия по России"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "http://www.forbes.ru/forbeslife/431357-prevratnosti-dorog-pochemu-obnovlennyy-audi-q5-otlichno-podhodit-dlya"
            },
            {
                "length": "820155",
                "type": "image/jpeg",
                "href": "http://www.forbes.ru/sites/default/files/story_images/audi_q5_exterior-32.jpg__1622793906__74898.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "http://www.forbes.ru/forbeslife/431357-prevratnosti-dorog-pochemu-obnovlennyy-audi-q5-otlichno-podhodit-dlya",
        "tags": [
            {
                "term": "ForbesLife",
                "scheme": null,
                "label": null
            }
        ],
        "id": "http://www.forbes.ru/forbeslife/431357-prevratnosti-dorog-pochemu-obnovlennyy-audi-q5-otlichno-podhodit-dlya",
        "guidislink": false,
        "published": "Sat, 05 Jun 2021 16:00:01 +0300",
        "published_parsed": [
            2021,
            6,
            5,
            13,
            0,
            1,
            5,
            156,
            0
        ],
        "source": {
            "href": "http://www.forbes.ru/newrss.xml",
            "title": "Forbes.ru - Главные темы дня"
        }
    },
    {
        "content": [
            {
                "type": "text/html",
                "language": "ru",
                "base": "http://www.forbes.ru/",
                "value": "<p dir=\"ltr\" style=\"text-align: center;\"><img alt=\"\" class=\"media-element file-default\" height=\"900\" src=\"http://www.forbes.ru/sites/default/files/cover1_w820.jpg__1622806763__88705.jpg\" title=\"\" width=\"593\" /></p>\n<p dir=\"ltr\">И вот когда, казалось бы, ты добился всего, прошел через все круги ада и стал тем, кем есть — членом сборной России и одним из самых перспективных спортсменов в своем виде спорта, жизнь преподносит жестокие уроки. Еще недавно я была самым счастливым человеком на свете — смогла добиться побед на крупных международных соревнованиях, стала чемпионкой мира среди молодежи, чемпионкой Европы среди юниоров, завоевала пятое место во взрослом чемпионате мира в Дохе. Собрала коллекцию золотых, серебряных и бронзовых медалей с турниров рангом поменьше. Начала устраивать свою жизнь — нашла в аренду квартиру недалеко от легкоатлетического манежа и смогу, наконец, переехать из интерната, где и так изрядно задержалась. У нас была такая практика, что даже после окончания школы и поступления в институт многие иногородние спортсмены не торопились покинуть гостеприимные стены интерната. Собственно, я также прожила в нем почти два года после окончания школы и лишь сейчас, после того как встала на ноги, наконец, смогла позволить себе снять отдельное жилье. Пусть квартира старая, но какое будет удовольствие обустраивать свое гнездышко! Ведь именно об этом я мечтала столько лет, засыпая на казенной кровати и питаясь в столовой, где не было возможности приготовить что-то самой.</p>\n<p dir=\"ltr\">И вот эта попытка обустроить свой крошечный мир привела к тому, что я потеряла все и оказалась на остановке своей жизни под названием «Спортивная конечная». Мне же просто хотелось спать на новом матрасе, на пусть дешевой, но моей кровати. Сидеть на своих стульях. И за покупкой мебели я отправилась туда же, куда едут практически все москвичи — в огромный магазин ИКЕА. Сине-желтый ангар, набитый миллионами предметов для обустройства квартир. От огромных диванов до маленьких ламп и горшков с цветами. Неповторимая атмосфера уюта окутывает еще на самом входе. Мне нравилось ходить по большому миру функциональных вещей, которые были по-скандинавски лаконичны и обещали жизнь комфортную и даже почти счастливую, несмотря на небольшую цену. Стрелочки под ногами вели в лабиринте шведских бытовых чудес как Алису. Алиса оказалась на чаепитии, а я в больнице. Подхваченный в толпе вирус дал знать о себе быстро.</p>\n<blockquote><p dir=\"ltr\">Если плохо себя чувствуете, если есть температура — никогда, никогда не играйте в супергероя! Поверьте, вам не надо спасать мир! Вы его все равно не спасете за несколько дней. Зато можете получить осложнение и большие проблемы со здоровьем в дальнейшем.</p>\n<p> </p>\n</blockquote>\n<p dir=\"ltr\">Проблема таких огромных магазинов в том, что в них ежедневно стекаются тысячи людей. Кто-то чихает, ктото приехал с температурой. Сквозняк разносит вирусы по залам. Стоя в очереди рядом с больным человеком, ты можешь и не заметить, как подхватишь какую-нибудь инфекцию, передаваемую воздушно-капельным путем. Но кто об этом думает, когда выбирает для своей квартиры самый удобный матрас и самые простые, но такие удобные стулья! Помню, я долго стояла в кассу, мужчина передо мной постоянно кашлял, и вид его сразу давал понять, что человек болен — красные щеки, заложенный нос, испарина на лбу. Но мы же милосердны к больным! Я даже помогла ему поднять какие-то вывалившиеся из тележки пледы и сковородку. Через два дня мой вид был ничуть не лучше, чем у того мужчины в очереди. Насморк, кашель и температура.</p>\n<p dir=\"ltr\">Ртуть на градуснике, замершая на отметке 37,8, сигнализировала о том, что я должна остаться в кровати. Состояние — закутаться в одеяло и пить чай с малиновым вареньем. Но молодость вкупе с легкомысленностью и самоуверенностью заставила меня встать, принять душ и начать собираться на тренировку. Но я же сильная, смелая, я все могу. Оставалось совсем немного времени до чемпионата России, каждый день и час подготовки был критически важен, и я не смогу подвести своего тренера. Ведь у меня отличные результаты. Я в тройке претендентов на золото. Я должна выступить за свой ЦСКА. Пропустить тренировку? Ни за что. Простой насморк, небольшая температура. Это же сущий пустяк, ерунда. Все пройдет, как только дойду до манежа. И тренер не заметит. Никто не заметит. Главное, по пути заскочить в аптеку, купить жаропонижающее и сосудосуживающее.</p>\n<p dir=\"ltr\"><em><strong><a href=\"http://admin.forbes.ru/node/349395\" target=\"_blank\">Легкоатлетка Дарья Клишина: «Нам запретили красить ногти в цвета российского флага»</a> </strong></em></p>\n<p dir=\"ltr\">Путь на стадион в тумане, кажется, мне стало хуже. Жалеющие глаза фармацевта, продававшего мне парацетамол, капли от насморка и бутылку воды, запить.</p>\n<p dir=\"ltr\">Но, входя в раздевалку, я беру себя в руки. Вроде и таблетка начала действовать — туман начал развеиваться. Уже не так сильно бьется сердце, и я могу завязать шнурки кроссовок и улыбнуться входящим в раздевалку коллегам. Разминка, бег, растяжка.</p>\n<p dir=\"ltr\">Переходим к прыжкам. Первая попытка, разбег, взрыв песка. Еще попытка, еще и еще. Я сильная, я смогу. Иду на старт снова и снова. Тренер удивляется плохим результатам, которые показываю. Но, кажется, ничего не заподозрила. Я держу в себе кашель. И стараюсь не подавать вида, что мне плохо.</p>\n<p dir=\"ltr\">Дорога домой. В таком же тумане, как и утром. Подъем на пятый этаж. Куда я утром положила градусник? После подъема пешком на пятый этаж нет сил его искать. Только бы доползти до кровати и забраться под одеяло. Еще таблеток и поставить будильник на семь утра. У меня тренировка.</p>\n<p dir=\"ltr\">Если плохо себя чувствуете, если есть температура — никогда, никогда не играйте в супергероя! Поверьте, вам не надо спасать мир! Вы его все равно не спасете за несколько дней. Зато можете получить осложнение и большие проблемы со здоровьем в дальнейшем.</p>\n<p dir=\"ltr\">Казалось, только сомкнула глаза, и уже эта противная трель телефона. Уже надо вставать. Сил нет, но я должна справиться. День похож на вчерашний. Все та же аптека по пути на стадион, глаза фармацевта, которую прошу посоветовать лекарства посильнее, так как то, что купила вчера, — не помогают. Еще зайти в магазин. Купить мандарины. Или конфеты, очень хочется сладкого. Или вообще ничего не хочется?</p>\n<p dir=\"ltr\">— Девушка! Девушка! Вам плохо? Я вызову «Скорую»! — Кажется, я упала в проходе между стеллажами. Кафель пола, надо мной женщина в форме продавца магазина. Меня проводили в подсобку. Ящики, какие-то пакеты. Кипы папок с документами. Охи сотрудников, кто-то нервно диктует адрес магазина в телефонную трубку. Потом заложило уши, и я куда-то провалилась.</p>\n<p dir=\"ltr\">Я пришла в себя от вдыхания резкого запаха нашатыря. За столом заведующей магазином уже сидел фельдшер в синем комбинезоне и что-то заполнял в бланке.</p>\n<p dir=\"ltr\">Холодный кругляшок фонедоскопа, манжета тонометра на сгибе моего локтя. Гладкий градусник под мышку.</p>\n<p dir=\"ltr\">«Давно так бегаете, девушка? У вас хрипы в обоих легких. Госпитализируем, срочно на рентген».</p>\n<p dir=\"ltr\">Какая госпитализация? Вы с ума сошли? Я же сильная, со мной не может такого произойти. У меня подготовка к чемпионату России!! Я не могу в больницу! Напишите мне, какие лекарства нужны, — куплю в аптеке. Я встала с кресла и тут же упала в него вновь. Кажется, ноги меня не слушались. Пухлый доктор взял градусник и записал температуру в бланк. 40,2.</p>\n<p dir=\"ltr\">— Поехали, Дарья! Жаль будет, если мир потеряет вас! И подумайте о своих родителях. Что вам важнее? Чемпионат России или они?</p>\n<p dir=\"ltr\">Москва за окнами медицинского автомобиля — красивая, весенняя, с просыпающимися от спячки деревьями. Уже покрытая легкой зеленой дымкой распустившихся почек. Она готовится к расцвету, к жизни в тот момент, когда я готовлюсь прощаться. Как может мир радоваться, когда у меня все рушится?</p>\n<p dir=\"ltr\">Потом приемный покой, направление на срочный рентген, заполнение карты пациента. Палата реанимации, прозрачные трубки капельницы, по которыми течет моя жизнь. И темнота, и гул в ушах. Иногда он прерывался какими-то звуками, болью, чьими-то голосами и позвякиванием металла. Меня переворачивали, делали уколы, слушали фонедоскопом. Вернее, не меня, мое тело.</p>\n<p dir=\"ltr\">«Как себя чувствуете, Дарья Игоревна?» Я впервые очнулась и увидела перед собой яркий свет, который шел от окна, холодный кафель стен отражал лучи утреннего солнца. Зрение медленно сфокусировалось на молодом враче в голубой шапочке и в белом халате. Он сидел на стуле рядом с моей кроватью и с интересом разглядывал на свет рентгеновские снимки. Надо же! Я могу слышать, видеть, поворачивать голову и даже шевелить пальцами и руками.</p>\n<p dir=\"ltr\">Врач отложил снимки и открыл медицинскую карту.</p>\n<p dir=\"ltr\">— Дарья Игоревна! Вы поступили к нам три дня назад в тяжелом состоянии. Двусторонняя крупозная пневмония. Поражено более 50% легких. Еще бы немного, и... Но слава богу, успели. И организм оказался сильным. Рад видеть, что вам уже лучше. Полагаю, кризис миновал, сегодня-завтра переведем вас в обычную палату. Конечно, впереди долгий путь, о полном выздоровлении говорить рано, но прогноз благоприятный.</p>\n<p dir=\"ltr\">— Сколько я пробуду в больнице?</p>\n<p dir=\"ltr\">— Ну давайте не будем загадывать, но, полагаю, с учетом состояния при поступлении — минимум три недели, возможно, месяц..</p>\n<p dir=\"ltr\">— Месяц? Это невозможно!! У меня соревнования!</p>\n<p dir=\"ltr\">Врач странно посмотрел и опять уткнулся в мою карту.</p>\n<p dir=\"ltr\">Я переваривала полученную информацию и пыталась отогнать от себя весь ужас, который она несла. Не может этого быть. Дурной сон! Я себя ущипну и проснусь! Но как только я попыталась поднять руку, игла капельницы, воткнутая в сгиб локтя, напомнила о себе острой болью.</p>\n<p dir=\"ltr\">— Да, три недели минимум. Ах да, хоть у нас и не положено, но я дам вам ваш телефон, на полчаса. Когда вы поступили, он был разряжен. Вот, искали подзарядку три дня всем отделением. Модель у вас не новая, разъемы от наших не подходили. Но, как видите, успешно. Нашли у одной из пациенток, зарядили. Вы позвоните сейчас родным, успокойте. Скажите, где вы, что все в порядке. А то, наверное, родители потеряли, с ума сходят.</p>\n<p dir=\"ltr\">Я посмотела на экран. О господи! эсэмэс о 109 вызовах за все три дня, что я нахожусь в больнице. Родители, наверное, обзванивают все морги. А вот вызовы от тренера. И что мне отвечать? Как донести до нее свой диагноз и тот страшный факт, что мне лежать здесь еще месяц и это ставит крест на участии в чемпионате России? Меня выгонят из клуба, придется вернуться домой, к родителям. В Тверь. Но об этом подумаю позже. Главное, позвонить маме и успокоить.</p>\n<p dir=\"ltr\">Между тем молодой доктор уходить, кажется, не собирался.</p>\n<p dir=\"ltr\">— Дарья Игоревна! Когда вы к нам поступили, при вас были паспорт и пропуск в легкоатлетический манеж ЦСКА. Давайте сверим данные, которые записали в карту в приемном покое.</p>\n<p dir=\"ltr\">Фамилия, имя, отчество? — Клишина Дарья Игоревна.</p>\n<p dir=\"ltr\">Возраст? — Девятнадцать лет.</p>\n<p dir=\"ltr\">Работаете, учитесь? — Да, учусь в Университете «Синергия». Работаю. Член сборной России по легкой атлетике. ЦСКА. Я — спортсменка.</p>\n<p dir=\"ltr\">Была. До этого момента. Или чуть раньше. Какое это теперь имеет значение? Важно то, что, как говорят в дешевых голливудских фильмах, «Моя жизнь больше никогда не будет прежней».</p>\n<p dir=\"ltr\">Внезапно зазвонил телефон и на экране высветился номер моей мамы.</p>\n<p dir=\"ltr\">— Мамочка! Это я! Да, уже знаешь? Ты приехала из Твери в Москву? Сидишь в приемном отделении? Все в порядке! Не волнуйся, уже все хорошо. Да, скоро переведут в обычную палату, и сможешь навестить. Но не надо, я быстро поправлюсь, поезжай домой. Ведь у тебя работа.</p>\n<p dir=\"ltr\">Я не заметила, как врач вышел, тихо прикрыв за собой дверь. Я отложила трубку на тумбочку, закрыла глаза и откинулась на подушку. Я буду бороться! За свою жизнь, за свою судьбу! Пройду через все испытания, но вернусь в спорт. Мои родители должны мною гордиться так, как горжусь ими я.</p>\n<p dir=\"ltr\">На следующий день меня перевели в палату, где мне предстояло провести несколько недель, наполненных процедурами, ежедневными обходами врачей, уколами и капельницами. Меня ждала длинная дорога к восстановлению в общей палате с огромными окнами без занавесок и постоянной сменой соседок. Все они были самыми обычными людьми: школьная учительница, пожилая татарка, которой дети приносили вкусные пироги, и она угощала ими не только нас, пациентов пульмонологического отделения, но и вечно спешащих медсестер. Молодая женщина, которая постоянно плакала, переживая за своего маленького ребенка, которого пришлось оставить дома. Всех нас объединял один диагноз — вирусная пневмония.</p>\n<p dir=\"ltr\">Самое ужасное, когда лежишь в больнице, — это не боль от уколов. Это безделье. Когда ты понимаешь, что время уходит впустую. Мне, человеку, которому не хватало в сутках 24 часов, лежать и ничего не делать было особенно тяжело. Противная больничная еда, сон, процедуры, разговоры с соседками по палате, чтение книг. Но утешала себя одним — я все же при деле. Я работаю. Работаю над восстановлением своего здоровья. Это плата за тот день, когда, почувствовав себя простуженной и увидев на градуснике 37,8, вместо того чтоб остаться дома и вызвать врача — пошла на тренировку. Вместо одного-трех дней пропуска занятий я получила месяц в больнице и непрогнозируемый результат лечения. А теперь уже надо делать все, чтобы поправиться и вернуться в прежнюю форму. А значит, надо спать, принимать горькие лекарства, терпеть боль и не пытаться сбежать из больницы, как бы мне этого ни хотелось. Утренний обход врача, измерение температуры, куча таблеток, заканчивающихся на одинаковое «-циклин и -мицин». Антибиотики, которые победили болезнь, но при этом победили, кажется, и все живое в моем организме.</p>\n<p dir=\"ltr\"><em><strong><a href=\"http://forbes.ru/node/428949\" target=\"_blank\">«Важно поддерживать женщин-спортсменок»: Александр Овечкин c женой инвестировали в женский футбольный клуб</a></strong></em></p>\n<p dir=\"ltr\">Я закрывала глаза и мечтала, как приеду на стадион, зашнурую кроссовки, начну разминку, растяжку. Проработаю каждую мышцу, сустав, наслажусь стадионным запахом резины и разогретого на солнце пластика, испытаю чувство предельной концентрации и полета, упаду в песок.</p>\n<p dir=\"ltr\">Белые халаты. Фонендоскоп, рентген. И снова по кругу. Долгие дни. Каждый вздох — с трудом. Слабость, которая делает путь в столовую долгим, а походку шаркающей. И это я? Девятнадцатилетняя спортсменка? Видели бы сейчас меня соперники! Думаю, вряд ли бы внушила им страх. Почти прозрачная кожа лица, вены, истыканные иглами. Кажется, я потеряла пять килограммов веса. Но ничего, как только я выйду из больницы — куплю себе самой вкусной еды и, наплевав на все спортивные диеты, устрою праздник выздоровления.</p>\n<p dir=\"ltr\">Но с каждым днем моя тревога нарастала. Температуры больше не было, анализы приходили в норму, но несмотря на это, самочувствие было по-прежнему неважным. Из меня как будто выкачали все силы. Не хватало легких, чтоб вдохнуть полной грудью. Я быстро утомлялась. Дыхательная гимнастика, которую я по совету врачей делала каждый день, не приносила видимых улучшений. Уже после первых минут я начинала задыхаться. Все эти воздушные шарики, которые надо надувать, разрабатывая легкие, оставались лежать ненадутыми на тумбочке. Сил хватало лишь на первых два выдоха. Шарик надо мной смеялся, все так же оставаясь мягкой резиновой тряпочкой. Пузыри в стакане, которые я пыталась сделать, дуя через соломинку в воду, тоже, казалось, хихикали. Их было мало, и они совсем не хотели бежать вверх веселой стайкой. Пара выдохов в соломинку, и мой тренажер отставлялся на потом. Осматривая меня, врачи хмурились и уходили от ответов на прямые вопросы. Что со мной? Когда все это закончится? Когда я смогу приступить к тренировкам? Вернусь ли я в спорт? Конечно, меня старались утешить, говоря, что все будет хорошо. Пневмония лечится. Просто надо иметь терпение и долечиться до конца. Но оптимистичный тон не сочетался с их озабоченным видом и с моим ничуть не улучшающимся состоянием.</p>\n<p dir=\"ltr\">Окончательно мои иллюзии были разбиты в день выписки. Заведующий нашим терапевтическим отделением вызвал на беседу и мягким тоном рассказал про то, что пневмония оставила у меня на легких рубцы. Площадь поражения была большая, воспаление серьезным, и бесследно оно для меня не прошло. Все мои легкие шрамированы спайками легочной ткани. Соответственно, функционал нарушен. Поэтому не хватает сил, слабость, быстрая утомляемость. Ведь от работы легких зависит работа всего нашего организма. Можно ли будет избавиться от фиброза? В большинстве случаев — да. Разумеется, надо работать над своим здоровьем, ежедневно делать дыхательную гимнастику, которая будет помогать легким расширяться и восстанавливать свой функционал. Но в моем случае зоны фиброза слишком обширны. И гарантии, что быстро восстановлюсь и что вообще восстановлюсь, дать очень сложно. Возможно, он говорил другими словами, но в глазах его ясно читался приговор. На прощание он посоветовал мне не думать о спорте. Выйти замуж, родить детей и забыть про свои полеты, свои прыжки в длину. Может, мне показалось, но в его последних словах я услышала не только мягкость, но и скрытую насмешку.</p>\n<p dir=\"ltr\">Я — инвалид. Со спортом покончено. Все мои мечты — медали, поездки на соревнования, Олимпиада... Все это оказалось разбито в маленьком кабинете с видом на летний парк. В котором гуляли молодые мамы с колясками. Бегали и резвились дети. Вот смогу ли я когда-нибудь бегать, как они? Все время, пока готовили мои документы к выписке, я пролежала лицом в подушку. Надо было решить, что делать со своей жизнью дальше. Университет? Надо будет забрать документы и перевестись в Тверь. Могу пойти работать параллельно с учебой. Только кем? Учителем физкультуры меня вряд ли возьмут, да и какая физкультура, если состояние не изменится? Продавать в парке мороженое? Работать на кассе в супермаркете? Но слова доктора, который порекомендовал мне забыть про спорт, выводили из себя. Злость на свою беспомощность затапливала сознание. Но сейчас я только рада, что тогда так разозлилась. К моменту, когда медсестра принесла выписку из карты, я уже знала, что буду делать. Я буду бороться. </p>\n<h2 dir=\"ltr\"><a href=\"http://forbes.ru/node/427863\" target=\"_blank\">10 самых перспективных российских спортсменов моложе 30 лет — 2021</a> </h2>\n<p dir=\"ltr\"><a href=\"http://www.forbes.ru/karera-i-svoy-biznes-photogallery/427863-10-samyh-perspektivnyh-rossiyskih-sportsmenov-molozhe-30\">10 самых перспективных российских спортсменов моложе 30 лет — 2021</a></p>\n<p dir=\"ltr\"> </p>\n<p dir=\"ltr\"> </p>\n<p dir=\"ltr\"> </p>\n<p> </p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->"
            },
            {
                "type": "text/plain",
                "language": "ru",
                "base": "http://www.forbes.ru/",
                "value": "В 2010 году российская звезда легкой атлетики, чемпионка мира и Европы Дарья Клишина, перейдя во взрослую сборную, перенесла вирусную пневмонию и получила серьезные повреждения легких, но нашла в себе силы преодолеть болезнь и вернуться в большой спорт. Forbes Woman публикует фрагмент из автобиографии Клишиной «Прыжок вверх»"
            }
        ],
        "summary": "<p dir=\"ltr\" style=\"text-align: center;\"><img alt=\"\" class=\"media-element file-default\" height=\"900\" src=\"http://www.forbes.ru/sites/default/files/cover1_w820.jpg__1622806763__88705.jpg\" title=\"\" width=\"593\" /></p>\n<p dir=\"ltr\">И вот когда, казалось бы, ты добился всего, прошел через все круги ада и стал тем, кем есть — членом сборной России и одним из самых перспективных спортсменов в своем виде спорта, жизнь преподносит жестокие уроки. Еще недавно я была самым счастливым человеком на свете — смогла добиться побед на крупных международных соревнованиях, стала чемпионкой мира среди молодежи, чемпионкой Европы среди юниоров, завоевала пятое место во взрослом чемпионате мира в Дохе. Собрала коллекцию золотых, серебряных и бронзовых медалей с турниров рангом поменьше. Начала устраивать свою жизнь — нашла в аренду квартиру недалеко от легкоатлетического манежа и смогу, наконец, переехать из интерната, где и так изрядно задержалась. У нас была такая практика, что даже после окончания школы и поступления в институт многие иногородние спортсмены не торопились покинуть гостеприимные стены интерната. Собственно, я также прожила в нем почти два года после окончания школы и лишь сейчас, после того как встала на ноги, наконец, смогла позволить себе снять отдельное жилье. Пусть квартира старая, но какое будет удовольствие обустраивать свое гнездышко! Ведь именно об этом я мечтала столько лет, засыпая на казенной кровати и питаясь в столовой, где не было возможности приготовить что-то самой.</p>\n<p dir=\"ltr\">И вот эта попытка обустроить свой крошечный мир привела к тому, что я потеряла все и оказалась на остановке своей жизни под названием «Спортивная конечная». Мне же просто хотелось спать на новом матрасе, на пусть дешевой, но моей кровати. Сидеть на своих стульях. И за покупкой мебели я отправилась туда же, куда едут практически все москвичи — в огромный магазин ИКЕА. Сине-желтый ангар, набитый миллионами предметов для обустройства квартир. От огромных диванов до маленьких ламп и горшков с цветами. Неповторимая атмосфера уюта окутывает еще на самом входе. Мне нравилось ходить по большому миру функциональных вещей, которые были по-скандинавски лаконичны и обещали жизнь комфортную и даже почти счастливую, несмотря на небольшую цену. Стрелочки под ногами вели в лабиринте шведских бытовых чудес как Алису. Алиса оказалась на чаепитии, а я в больнице. Подхваченный в толпе вирус дал знать о себе быстро.</p>\n<blockquote><p dir=\"ltr\">Если плохо себя чувствуете, если есть температура — никогда, никогда не играйте в супергероя! Поверьте, вам не надо спасать мир! Вы его все равно не спасете за несколько дней. Зато можете получить осложнение и большие проблемы со здоровьем в дальнейшем.</p>\n<p> </p>\n</blockquote>\n<p dir=\"ltr\">Проблема таких огромных магазинов в том, что в них ежедневно стекаются тысячи людей. Кто-то чихает, ктото приехал с температурой. Сквозняк разносит вирусы по залам. Стоя в очереди рядом с больным человеком, ты можешь и не заметить, как подхватишь какую-нибудь инфекцию, передаваемую воздушно-капельным путем. Но кто об этом думает, когда выбирает для своей квартиры самый удобный матрас и самые простые, но такие удобные стулья! Помню, я долго стояла в кассу, мужчина передо мной постоянно кашлял, и вид его сразу давал понять, что человек болен — красные щеки, заложенный нос, испарина на лбу. Но мы же милосердны к больным! Я даже помогла ему поднять какие-то вывалившиеся из тележки пледы и сковородку. Через два дня мой вид был ничуть не лучше, чем у того мужчины в очереди. Насморк, кашель и температура.</p>\n<p dir=\"ltr\">Ртуть на градуснике, замершая на отметке 37,8, сигнализировала о том, что я должна остаться в кровати. Состояние — закутаться в одеяло и пить чай с малиновым вареньем. Но молодость вкупе с легкомысленностью и самоуверенностью заставила меня встать, принять душ и начать собираться на тренировку. Но я же сильная, смелая, я все могу. Оставалось совсем немного времени до чемпионата России, каждый день и час подготовки был критически важен, и я не смогу подвести своего тренера. Ведь у меня отличные результаты. Я в тройке претендентов на золото. Я должна выступить за свой ЦСКА. Пропустить тренировку? Ни за что. Простой насморк, небольшая температура. Это же сущий пустяк, ерунда. Все пройдет, как только дойду до манежа. И тренер не заметит. Никто не заметит. Главное, по пути заскочить в аптеку, купить жаропонижающее и сосудосуживающее.</p>\n<p dir=\"ltr\"><em><strong><a href=\"http://admin.forbes.ru/node/349395\" target=\"_blank\">Легкоатлетка Дарья Клишина: «Нам запретили красить ногти в цвета российского флага»</a> </strong></em></p>\n<p dir=\"ltr\">Путь на стадион в тумане, кажется, мне стало хуже. Жалеющие глаза фармацевта, продававшего мне парацетамол, капли от насморка и бутылку воды, запить.</p>\n<p dir=\"ltr\">Но, входя в раздевалку, я беру себя в руки. Вроде и таблетка начала действовать — туман начал развеиваться. Уже не так сильно бьется сердце, и я могу завязать шнурки кроссовок и улыбнуться входящим в раздевалку коллегам. Разминка, бег, растяжка.</p>\n<p dir=\"ltr\">Переходим к прыжкам. Первая попытка, разбег, взрыв песка. Еще попытка, еще и еще. Я сильная, я смогу. Иду на старт снова и снова. Тренер удивляется плохим результатам, которые показываю. Но, кажется, ничего не заподозрила. Я держу в себе кашель. И стараюсь не подавать вида, что мне плохо.</p>\n<p dir=\"ltr\">Дорога домой. В таком же тумане, как и утром. Подъем на пятый этаж. Куда я утром положила градусник? После подъема пешком на пятый этаж нет сил его искать. Только бы доползти до кровати и забраться под одеяло. Еще таблеток и поставить будильник на семь утра. У меня тренировка.</p>\n<p dir=\"ltr\">Если плохо себя чувствуете, если есть температура — никогда, никогда не играйте в супергероя! Поверьте, вам не надо спасать мир! Вы его все равно не спасете за несколько дней. Зато можете получить осложнение и большие проблемы со здоровьем в дальнейшем.</p>\n<p dir=\"ltr\">Казалось, только сомкнула глаза, и уже эта противная трель телефона. Уже надо вставать. Сил нет, но я должна справиться. День похож на вчерашний. Все та же аптека по пути на стадион, глаза фармацевта, которую прошу посоветовать лекарства посильнее, так как то, что купила вчера, — не помогают. Еще зайти в магазин. Купить мандарины. Или конфеты, очень хочется сладкого. Или вообще ничего не хочется?</p>\n<p dir=\"ltr\">— Девушка! Девушка! Вам плохо? Я вызову «Скорую»! — Кажется, я упала в проходе между стеллажами. Кафель пола, надо мной женщина в форме продавца магазина. Меня проводили в подсобку. Ящики, какие-то пакеты. Кипы папок с документами. Охи сотрудников, кто-то нервно диктует адрес магазина в телефонную трубку. Потом заложило уши, и я куда-то провалилась.</p>\n<p dir=\"ltr\">Я пришла в себя от вдыхания резкого запаха нашатыря. За столом заведующей магазином уже сидел фельдшер в синем комбинезоне и что-то заполнял в бланке.</p>\n<p dir=\"ltr\">Холодный кругляшок фонедоскопа, манжета тонометра на сгибе моего локтя. Гладкий градусник под мышку.</p>\n<p dir=\"ltr\">«Давно так бегаете, девушка? У вас хрипы в обоих легких. Госпитализируем, срочно на рентген».</p>\n<p dir=\"ltr\">Какая госпитализация? Вы с ума сошли? Я же сильная, со мной не может такого произойти. У меня подготовка к чемпионату России!! Я не могу в больницу! Напишите мне, какие лекарства нужны, — куплю в аптеке. Я встала с кресла и тут же упала в него вновь. Кажется, ноги меня не слушались. Пухлый доктор взял градусник и записал температуру в бланк. 40,2.</p>\n<p dir=\"ltr\">— Поехали, Дарья! Жаль будет, если мир потеряет вас! И подумайте о своих родителях. Что вам важнее? Чемпионат России или они?</p>\n<p dir=\"ltr\">Москва за окнами медицинского автомобиля — красивая, весенняя, с просыпающимися от спячки деревьями. Уже покрытая легкой зеленой дымкой распустившихся почек. Она готовится к расцвету, к жизни в тот момент, когда я готовлюсь прощаться. Как может мир радоваться, когда у меня все рушится?</p>\n<p dir=\"ltr\">Потом приемный покой, направление на срочный рентген, заполнение карты пациента. Палата реанимации, прозрачные трубки капельницы, по которыми течет моя жизнь. И темнота, и гул в ушах. Иногда он прерывался какими-то звуками, болью, чьими-то голосами и позвякиванием металла. Меня переворачивали, делали уколы, слушали фонедоскопом. Вернее, не меня, мое тело.</p>\n<p dir=\"ltr\">«Как себя чувствуете, Дарья Игоревна?» Я впервые очнулась и увидела перед собой яркий свет, который шел от окна, холодный кафель стен отражал лучи утреннего солнца. Зрение медленно сфокусировалось на молодом враче в голубой шапочке и в белом халате. Он сидел на стуле рядом с моей кроватью и с интересом разглядывал на свет рентгеновские снимки. Надо же! Я могу слышать, видеть, поворачивать голову и даже шевелить пальцами и руками.</p>\n<p dir=\"ltr\">Врач отложил снимки и открыл медицинскую карту.</p>\n<p dir=\"ltr\">— Дарья Игоревна! Вы поступили к нам три дня назад в тяжелом состоянии. Двусторонняя крупозная пневмония. Поражено более 50% легких. Еще бы немного, и... Но слава богу, успели. И организм оказался сильным. Рад видеть, что вам уже лучше. Полагаю, кризис миновал, сегодня-завтра переведем вас в обычную палату. Конечно, впереди долгий путь, о полном выздоровлении говорить рано, но прогноз благоприятный.</p>\n<p dir=\"ltr\">— Сколько я пробуду в больнице?</p>\n<p dir=\"ltr\">— Ну давайте не будем загадывать, но, полагаю, с учетом состояния при поступлении — минимум три недели, возможно, месяц..</p>\n<p dir=\"ltr\">— Месяц? Это невозможно!! У меня соревнования!</p>\n<p dir=\"ltr\">Врач странно посмотрел и опять уткнулся в мою карту.</p>\n<p dir=\"ltr\">Я переваривала полученную информацию и пыталась отогнать от себя весь ужас, который она несла. Не может этого быть. Дурной сон! Я себя ущипну и проснусь! Но как только я попыталась поднять руку, игла капельницы, воткнутая в сгиб локтя, напомнила о себе острой болью.</p>\n<p dir=\"ltr\">— Да, три недели минимум. Ах да, хоть у нас и не положено, но я дам вам ваш телефон, на полчаса. Когда вы поступили, он был разряжен. Вот, искали подзарядку три дня всем отделением. Модель у вас не новая, разъемы от наших не подходили. Но, как видите, успешно. Нашли у одной из пациенток, зарядили. Вы позвоните сейчас родным, успокойте. Скажите, где вы, что все в порядке. А то, наверное, родители потеряли, с ума сходят.</p>\n<p dir=\"ltr\">Я посмотела на экран. О господи! эсэмэс о 109 вызовах за все три дня, что я нахожусь в больнице. Родители, наверное, обзванивают все морги. А вот вызовы от тренера. И что мне отвечать? Как донести до нее свой диагноз и тот страшный факт, что мне лежать здесь еще месяц и это ставит крест на участии в чемпионате России? Меня выгонят из клуба, придется вернуться домой, к родителям. В Тверь. Но об этом подумаю позже. Главное, позвонить маме и успокоить.</p>\n<p dir=\"ltr\">Между тем молодой доктор уходить, кажется, не собирался.</p>\n<p dir=\"ltr\">— Дарья Игоревна! Когда вы к нам поступили, при вас были паспорт и пропуск в легкоатлетический манеж ЦСКА. Давайте сверим данные, которые записали в карту в приемном покое.</p>\n<p dir=\"ltr\">Фамилия, имя, отчество? — Клишина Дарья Игоревна.</p>\n<p dir=\"ltr\">Возраст? — Девятнадцать лет.</p>\n<p dir=\"ltr\">Работаете, учитесь? — Да, учусь в Университете «Синергия». Работаю. Член сборной России по легкой атлетике. ЦСКА. Я — спортсменка.</p>\n<p dir=\"ltr\">Была. До этого момента. Или чуть раньше. Какое это теперь имеет значение? Важно то, что, как говорят в дешевых голливудских фильмах, «Моя жизнь больше никогда не будет прежней».</p>\n<p dir=\"ltr\">Внезапно зазвонил телефон и на экране высветился номер моей мамы.</p>\n<p dir=\"ltr\">— Мамочка! Это я! Да, уже знаешь? Ты приехала из Твери в Москву? Сидишь в приемном отделении? Все в порядке! Не волнуйся, уже все хорошо. Да, скоро переведут в обычную палату, и сможешь навестить. Но не надо, я быстро поправлюсь, поезжай домой. Ведь у тебя работа.</p>\n<p dir=\"ltr\">Я не заметила, как врач вышел, тихо прикрыв за собой дверь. Я отложила трубку на тумбочку, закрыла глаза и откинулась на подушку. Я буду бороться! За свою жизнь, за свою судьбу! Пройду через все испытания, но вернусь в спорт. Мои родители должны мною гордиться так, как горжусь ими я.</p>\n<p dir=\"ltr\">На следующий день меня перевели в палату, где мне предстояло провести несколько недель, наполненных процедурами, ежедневными обходами врачей, уколами и капельницами. Меня ждала длинная дорога к восстановлению в общей палате с огромными окнами без занавесок и постоянной сменой соседок. Все они были самыми обычными людьми: школьная учительница, пожилая татарка, которой дети приносили вкусные пироги, и она угощала ими не только нас, пациентов пульмонологического отделения, но и вечно спешащих медсестер. Молодая женщина, которая постоянно плакала, переживая за своего маленького ребенка, которого пришлось оставить дома. Всех нас объединял один диагноз — вирусная пневмония.</p>\n<p dir=\"ltr\">Самое ужасное, когда лежишь в больнице, — это не боль от уколов. Это безделье. Когда ты понимаешь, что время уходит впустую. Мне, человеку, которому не хватало в сутках 24 часов, лежать и ничего не делать было особенно тяжело. Противная больничная еда, сон, процедуры, разговоры с соседками по палате, чтение книг. Но утешала себя одним — я все же при деле. Я работаю. Работаю над восстановлением своего здоровья. Это плата за тот день, когда, почувствовав себя простуженной и увидев на градуснике 37,8, вместо того чтоб остаться дома и вызвать врача — пошла на тренировку. Вместо одного-трех дней пропуска занятий я получила месяц в больнице и непрогнозируемый результат лечения. А теперь уже надо делать все, чтобы поправиться и вернуться в прежнюю форму. А значит, надо спать, принимать горькие лекарства, терпеть боль и не пытаться сбежать из больницы, как бы мне этого ни хотелось. Утренний обход врача, измерение температуры, куча таблеток, заканчивающихся на одинаковое «-циклин и -мицин». Антибиотики, которые победили болезнь, но при этом победили, кажется, и все живое в моем организме.</p>\n<p dir=\"ltr\"><em><strong><a href=\"http://forbes.ru/node/428949\" target=\"_blank\">«Важно поддерживать женщин-спортсменок»: Александр Овечкин c женой инвестировали в женский футбольный клуб</a></strong></em></p>\n<p dir=\"ltr\">Я закрывала глаза и мечтала, как приеду на стадион, зашнурую кроссовки, начну разминку, растяжку. Проработаю каждую мышцу, сустав, наслажусь стадионным запахом резины и разогретого на солнце пластика, испытаю чувство предельной концентрации и полета, упаду в песок.</p>\n<p dir=\"ltr\">Белые халаты. Фонендоскоп, рентген. И снова по кругу. Долгие дни. Каждый вздох — с трудом. Слабость, которая делает путь в столовую долгим, а походку шаркающей. И это я? Девятнадцатилетняя спортсменка? Видели бы сейчас меня соперники! Думаю, вряд ли бы внушила им страх. Почти прозрачная кожа лица, вены, истыканные иглами. Кажется, я потеряла пять килограммов веса. Но ничего, как только я выйду из больницы — куплю себе самой вкусной еды и, наплевав на все спортивные диеты, устрою праздник выздоровления.</p>\n<p dir=\"ltr\">Но с каждым днем моя тревога нарастала. Температуры больше не было, анализы приходили в норму, но несмотря на это, самочувствие было по-прежнему неважным. Из меня как будто выкачали все силы. Не хватало легких, чтоб вдохнуть полной грудью. Я быстро утомлялась. Дыхательная гимнастика, которую я по совету врачей делала каждый день, не приносила видимых улучшений. Уже после первых минут я начинала задыхаться. Все эти воздушные шарики, которые надо надувать, разрабатывая легкие, оставались лежать ненадутыми на тумбочке. Сил хватало лишь на первых два выдоха. Шарик надо мной смеялся, все так же оставаясь мягкой резиновой тряпочкой. Пузыри в стакане, которые я пыталась сделать, дуя через соломинку в воду, тоже, казалось, хихикали. Их было мало, и они совсем не хотели бежать вверх веселой стайкой. Пара выдохов в соломинку, и мой тренажер отставлялся на потом. Осматривая меня, врачи хмурились и уходили от ответов на прямые вопросы. Что со мной? Когда все это закончится? Когда я смогу приступить к тренировкам? Вернусь ли я в спорт? Конечно, меня старались утешить, говоря, что все будет хорошо. Пневмония лечится. Просто надо иметь терпение и долечиться до конца. Но оптимистичный тон не сочетался с их озабоченным видом и с моим ничуть не улучшающимся состоянием.</p>\n<p dir=\"ltr\">Окончательно мои иллюзии были разбиты в день выписки. Заведующий нашим терапевтическим отделением вызвал на беседу и мягким тоном рассказал про то, что пневмония оставила у меня на легких рубцы. Площадь поражения была большая, воспаление серьезным, и бесследно оно для меня не прошло. Все мои легкие шрамированы спайками легочной ткани. Соответственно, функционал нарушен. Поэтому не хватает сил, слабость, быстрая утомляемость. Ведь от работы легких зависит работа всего нашего организма. Можно ли будет избавиться от фиброза? В большинстве случаев — да. Разумеется, надо работать над своим здоровьем, ежедневно делать дыхательную гимнастику, которая будет помогать легким расширяться и восстанавливать свой функционал. Но в моем случае зоны фиброза слишком обширны. И гарантии, что быстро восстановлюсь и что вообще восстановлюсь, дать очень сложно. Возможно, он говорил другими словами, но в глазах его ясно читался приговор. На прощание он посоветовал мне не думать о спорте. Выйти замуж, родить детей и забыть про свои полеты, свои прыжки в длину. Может, мне показалось, но в его последних словах я услышала не только мягкость, но и скрытую насмешку.</p>\n<p dir=\"ltr\">Я — инвалид. Со спортом покончено. Все мои мечты — медали, поездки на соревнования, Олимпиада... Все это оказалось разбито в маленьком кабинете с видом на летний парк. В котором гуляли молодые мамы с колясками. Бегали и резвились дети. Вот смогу ли я когда-нибудь бегать, как они? Все время, пока готовили мои документы к выписке, я пролежала лицом в подушку. Надо было решить, что делать со своей жизнью дальше. Университет? Надо будет забрать документы и перевестись в Тверь. Могу пойти работать параллельно с учебой. Только кем? Учителем физкультуры меня вряд ли возьмут, да и какая физкультура, если состояние не изменится? Продавать в парке мороженое? Работать на кассе в супермаркете? Но слова доктора, который порекомендовал мне забыть про спорт, выводили из себя. Злость на свою беспомощность затапливала сознание. Но сейчас я только рада, что тогда так разозлилась. К моменту, когда медсестра принесла выписку из карты, я уже знала, что буду делать. Я буду бороться. </p>\n<h2 dir=\"ltr\"><a href=\"http://forbes.ru/node/427863\" target=\"_blank\">10 самых перспективных российских спортсменов моложе 30 лет — 2021</a> </h2>\n<p dir=\"ltr\"><a href=\"http://www.forbes.ru/karera-i-svoy-biznes-photogallery/427863-10-samyh-perspektivnyh-rossiyskih-sportsmenov-molozhe-30\">10 самых перспективных российских спортсменов моложе 30 лет — 2021</a></p>\n<p dir=\"ltr\"> </p>\n<p dir=\"ltr\"> </p>\n<p dir=\"ltr\"> </p>\n<p> </p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->",
        "title": "Спортивная конечная: как легкоатлетка Дарья Клишина преодолела болезнь и завоевала серебро чемпионата мира",
        "title_detail": {
            "type": "text/plain",
            "language": "ru",
            "base": "http://www.forbes.ru/",
            "value": "Спортивная конечная: как легкоатлетка Дарья Клишина преодолела болезнь и завоевала серебро чемпионата мира"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "http://www.forbes.ru/forbes-woman/431385-sportivnaya-konechnaya-kak-legkoatletka-darya-klishina-preodolela-bolezn-i"
            },
            {
                "length": "756343",
                "type": "image/jpeg",
                "href": "http://www.forbes.ru/sites/default/files/story_images/tass_22618857.jpg__1622806710__82263.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "http://www.forbes.ru/forbes-woman/431385-sportivnaya-konechnaya-kak-legkoatletka-darya-klishina-preodolela-bolezn-i",
        "tags": [
            {
                "term": "Forbes Woman",
                "scheme": null,
                "label": null
            }
        ],
        "id": "http://www.forbes.ru/forbes-woman/431385-sportivnaya-konechnaya-kak-legkoatletka-darya-klishina-preodolela-bolezn-i",
        "guidislink": false,
        "published": "Sat, 05 Jun 2021 11:00:01 +0300",
        "published_parsed": [
            2021,
            6,
            5,
            8,
            0,
            1,
            5,
            156,
            0
        ],
        "source": {
            "href": "http://www.forbes.ru/newrss.xml",
            "title": "Forbes.ru - Главные темы дня"
        }
    },
    {
        "content": [
            {
                "type": "text/html",
                "language": "ru",
                "base": "http://www.forbes.ru/",
                "value": "<p dir=\"ltr\">Летние выездные программы для школьников есть сегодня на любой вкус. Выбрать можно не только регион, тип активностей или условия размещения. Многие летние лагеря с хорошими отзывами и высокими рейтингами на профильных сайтах формулируют четкие цели каникулярной поездки: цифровой детокс в заповеднике, подготовка к предметной олимпиаде, разработка стартапа. Мы выбрали восемь любопытных программ на лето.</p>\n<p> </p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->"
            },
            {
                "type": "text/plain",
                "language": "ru",
                "base": "http://www.forbes.ru/",
                "value": "Снять фильм, поучиться у профессоров, освоить догтрекинг и телесные практики — что предлагают школьникам летние программы и лагеря"
            }
        ],
        "summary": "<p dir=\"ltr\">Летние выездные программы для школьников есть сегодня на любой вкус. Выбрать можно не только регион, тип активностей или условия размещения. Многие летние лагеря с хорошими отзывами и высокими рейтингами на профильных сайтах формулируют четкие цели каникулярной поездки: цифровой детокс в заповеднике, подготовка к предметной олимпиаде, разработка стартапа. Мы выбрали восемь любопытных программ на лето.</p>\n<p> </p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->",
        "title": "Отдохнуть от родителей: лушие детские программы на лето",
        "title_detail": {
            "type": "text/plain",
            "language": "ru",
            "base": "http://www.forbes.ru/",
            "value": "Отдохнуть от родителей: лушие детские программы на лето"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "http://www.forbes.ru/forbeslife-photogallery/430877-otdohnut-ot-roditeley-lushie-detskie-programmy-na-leto"
            },
            {
                "length": "767985",
                "type": "image/jpeg",
                "href": "http://www.forbes.ru/sites/default/files/gallery_images/opener.jpg__1622555407__25884.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "http://www.forbes.ru/forbeslife-photogallery/430877-otdohnut-ot-roditeley-lushie-detskie-programmy-na-leto",
        "tags": [
            {
                "term": "ForbesLife",
                "scheme": null,
                "label": null
            }
        ],
        "id": "http://www.forbes.ru/forbeslife-photogallery/430877-otdohnut-ot-roditeley-lushie-detskie-programmy-na-leto",
        "guidislink": false,
        "published": "Sat, 05 Jun 2021 11:00:01 +0300",
        "published_parsed": [
            2021,
            6,
            5,
            8,
            0,
            1,
            5,
            156,
            0
        ],
        "source": {
            "href": "http://www.forbes.ru/newrss.xml",
            "title": "Forbes.ru - Главные темы дня"
        }
    },
    {
        "content": [
            {
                "type": "text/html",
                "language": "ru",
                "base": "http://www.forbes.ru/",
                "value": "<p>В учетных записях в ЕМИАС (Единая медицинская информационно-аналитическая система Москвы) отдельных пациентов появилась ложная информация о статусе вакцинирования от коронавируса, узнал Forbes.</p>\n<p>С ошибкой столкнулась жительница Москвы Алина Дидковская, которая решила привиться от коронавируса препаратом «Спутник V». Он состоит из двух компонентов, поэтому вакцинация проводится двукратно. Только после второй процедуры пациент получает сертификат о прохождении вакцинации.</p>\n<p>В апреле Дидковская прошла первый этап вакцинации в Москве. Она должна была привиться повторно 1 мая (эту дату ей рекомендовали в учреждении), но затянула со сроком и пришла в поликлинику только 29 мая. Там она узнала, что в системе ЕМИАС указано, что второй компонент она уже получила 1 мая. Когда она сказала, что не прививалась повторно, ей ответили, что это «системная ошибка, такое бывает», после чего вакцинировали. По словам Дидковской, при ней никто не выяснял причин ошибки: «Сотрудник зоны вакцинации просто буднично спросила, меняем ли дату в ЕМИАС или оставляем».</p>\n<p>Это не единственная подобная ситуация. Один из врачей на условиях анонимности рассказал Forbes, что знает случай, когда пациент пришел в московскую клинику на вакцинацию, но в системе ЕМИАС значился как уже вакцинированный. Собеседник Forbes не знает, с чем связана ошибка. По его словам, пациенту ее объяснили человеческим фактором, после чего, как и Дидковскую, вакцинировали.</p>\n<p><em><strong><a href=\"http://forbes.ru/biznes/428527-smeshat-no-ne-vzbaltyvat-rosteh-razrabatyvaet-edinuyu-vakcinu-ot-koronavirusa-i-grippa\">Смешать, но не взбалтывать: «Ростех» разрабатывает единую вакцину от коронавируса и гриппа</a></strong></em></p>\n<p>ЕМИАС запустили в 2011 года Департамент информационных технологий (ДИТ) и Департамент здравоохранения Москвы. В Департаменте здравоохранения Москвы в ответ на запрос Forbes проверили данные Дидковской и подтвердили, что такая ошибка была. По данным ведомства, ее допустил сотрудник, который вносил данные в систему. Ситуация не носит системный характер, заверили в ведомстве. В Минздраве Forbes сказали, что в ведомство поступали «единичные обращения» по подобным случаям, и объяснили техническим сбоем. Сейчас все эти обращения рассмотрены и данные исправлены, утверждают в министерстве. В ДИТ Москвы на запрос Forbes не ответили.</p>\n<p>Есть несколько причин таких ошибок, констатирует исполнительный директор биомедицинского холдинга «Атлас» Александр Карасев. Одна из них — человеческий фактор (неверное внесение ФИО, дублирование записей, случайное удаление информации). Другая причина — системная, считает он. «Быстрое масштабирование пунктов вакцинации связано с не всегда полноценным подключением к ЕМИАС», — говорит он. Но, к примеру, если человек уже привился, но в ЕМИАС этой информации не значится, лечебные учреждения могут самостоятельно внести в систему информацию, объясняет врач. По его мнению, число таких ошибок невелико, потому что не поступало сведений о масштабных системных сбоях, например, о хакерских атаках.</p>\n<p>Такие ошибки возможны, согласен профессор Высшей школы экономики, доктор медицинских наук Василий Власов. Он отмечает, что врачей иногда стимулируют на достижение определенных показателей. По его словам, каждый год по приказу начальства врачи завышают показатели прививаемости от гриппа: «Были случаи, когда неиспользованные вакцины от гриппа находили на ближайшей помойке и по серии партии вычисляли, кто их туда выкинул». В случае с гриппом пациенты, обнаружив, что по ошибке значатся как привитые, обычно никак не реагируют, так как им эта прививка не нужна, полагает эксперт: «А в случае с коронавирусом ситуация другая — тут возможна озабоченность».</p>\n<p><a href=\"http://forbes.ru/obshchestvo/430963-granicy-dozvolennogo-v-kakie-strany-mozhno-bez-ogranicheniy-poletet-privivshimsya\"><em><strong>Границы дозволенного: в какие страны можно без ограничений полететь привившимся «Спутником V»</strong></em></a></p>\n<p>Ошибочная информация о прохождении вакцинации ранее появлялась и на портале «Госуслуги». Например, по <a href=\"http://161.ru/text/health/2021/05/14/69914738/\" target=\"_blank\">данным</a> ростовского издания 161.ru, несколько жителей Ростовской области получали уведомления о получении первой дозы вакцины, хотя не посещали поликлинику (некоторые из них вообще находились за пределами России). Руководство поликлиники, где произошел инцидент, официально ссылалось на некий «сбой в системе», однако один терапевт на условиях анонимности рассказал 161.ru о том, что врачей в поликлиниках «заставляют сверху это делать», а еще несколько врачей признались, что им ставят план по вакцинации.</p>\n<p>О практике «приписки» пациентам несуществующих диагнозов и посещений врачей в Саратовской области еще два года назад <a href=\"https://nversia.ru/news/feykovaya-medicina-rossiyskie-bolnicy-lechat-pacientov-bez-ih-vedoma-osvaivaya-milliardy-rubley-rasskazyvaem-pochemu-eto-proishodit-i-kak-proverit-svoyu-istoriyu-bolezni/\" target=\"_blank\">писало</a> издание «Версия-Саратов», пациенты также узнавали об этих фактах на портале «Госуслуги».</p>\n<p>В Минкомсвязи на вопросы Forbes не ответили.</p>\n<p>В России массовая вакцинация от коронавируса началась в декабре 2020 года. По <a href=\"https://www.rbc.ru/society/03/04/2021/606743bd9a79477e5e04370e\" target=\"_blank\">оценке</a> РБК, на начало апреля 2021 года хотя бы одну дозу вакцины от коронавируса получили 6,93 млн человек (4,74% населения). По <a href=\"https://www.nytimes.com/interactive/2021/world/covid-vaccinations-tracker.html?login=email&amp;auth=login-email\" target=\"_blank\">данным</a> The New York Times на 4 июня, в России вакцинированы двумя компонентами 9% населения (по этому показателю Россия уступает более чем 50 странам). 3 июня министр здравоохранения России Михаил Мурашко заявил, что первым компонентом вакцины <a href=\"https://www.rbc.ru/rbcfreenews/60b78d139a7947b25ef6c3e4\" target=\"_blank\">привиты</a> около 18 млн россиян.</p>\n<h2><a href=\"http://forbes.ru/obshchestvo-photogallery/429581-mesta-znat-nado-samye-neobychnye-punkty-vakcinacii-v-raznyh-stranah\">Места знать надо: самые необычные пункты вакцинации в разных странах</a></h2>\n<p><div class=\"node node-photogallery clearfix\" id=\"node-429581\">\n  DEFAULT NODE\n\n  \n        <h2><a href=\"http://www.forbes.ru/obshchestvo-photogallery/429581-mesta-znat-nado-samye-neobychnye-punkty-vakcinacii-v-raznyh-stranah\">Места знать надо: самые необычные пункты вакцинации в разных странах</a></h2>\n    \n  \n  <div class=\"content\">\n    <div class=\"field field-name-body field-type-text-with-summary field-label-hidden\"><div class=\"field-items\"><div class=\"field-item even\"><p>Несмотря на мировые усилия по вакцинации, коронавирусная инфекция не сдается и продолжает терроризировать страны. Согласно <a href=\"https://www.arcgis.com/apps/opsdashboard/index.html#/bda7594740fd40299423467b48e9ecf6\" target=\"_blank\">данным</a> Университета Джонса Хопкинса, в мире COVID-19 заразились уже более 163,6 млн человек, а свыше 3,39 млн умерли. Лидером по количеству подтвержденных случаев заболевания уже долгое время остаются США, где на 18 мая выявили 32,99 млн зараженных. Индия находится на втором месте (25,2 млн), на третьем — Бразилия (15,6 млн), на четвертом — Франция (5,9 млн), на пятом — Турция (5,1 млн). </p>\n<p><em><strong><a href=\"http://www.forbes.ru/node/423891\">Большая кампания: как Израиль стал мировым лидером по вакцинации от коронавируса</a></strong></em></p>\n<p>Чтобы остановить пандемию, власти большинства стран активно призывают население делать прививки от коронавируса. Мировым лидером по количеству примененных доз в пересчете на численность населения стабильно остается Израиль. По <a href=\"https://www.rbc.ru/society/04/04/2021/600037c69a79474871d660bc\" target=\"_blank\">данным</a> на 1 апреля, этот показатель достигал в Израиле 111 доз на 100 человек, а хотя бы одну аппликацию вакцины на то время получили более 56% населения Израиля, завершили курс иммунизации 51,67% граждан.</p>\n<p><!--interest--></p>\n<p> </p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-main-image field-type-image field-label-above\"><div class=\"field-label\">Главная фотография: </div><div class=\"field-items\"><div class=\"field-item even\">http://www.forbes.ru/sites/default/files/gallery_images/z-gettyimages-1304247259.jpg__1621325038__37233.jpg</div></div></div><div class=\"field-collection-container clearfix\"><div class=\"field field-name-field-gallery-photo field-type-field-collection field-label-above\"><div class=\"field-label\">Фото в галерею: </div><div class=\"field-items\"><div class=\"field-item even\"><div class=\"field-collection-view clearfix view-mode-full\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">Италия —​​​​​​​ библиотека Неврологического института Карло Беста</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p>Один из семи центров вакцинации в Милане, Италия, развернувшийся в библиотечных помещениях Неврологического института Карло Беста (Istituto Neurologico Carlo Besta).</p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-author field-type-text field-label-above\"><div class=\"field-label\">Автор фото: </div><div class=\"field-items\"><div class=\"field-item even\">Valeria Ferraro / SOPA Images / LightRocket via Getty Images</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img alt=\"\" height=\"660\" src=\"http://www.forbes.ru/sites/default/files/photo_galleries/1-gettyimages-1231399753.jpg__1621324705__78970.jpg\" width=\"990\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div><div class=\"field-item odd\"><div class=\"field-collection-view clearfix view-mode-full\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">Великобритания —​​​​​​​ Личфилдский собор</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p>Личфилдский собор в Стаффордшире, Англия, — одно из многих необычных мест, которые были адаптированы для вакцинации во время пандемии COVID-19.</p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-author field-type-text field-label-above\"><div class=\"field-label\">Автор фото: </div><div class=\"field-items\"><div class=\"field-item even\">Christopher Furlong / Getty Images</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img alt=\"\" height=\"660\" src=\"http://www.forbes.ru/sites/default/files/photo_galleries/2-gettyimages-1304247200.jpg__1621324705__18672.jpg\" width=\"990\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div><div class=\"field-item even\"><div class=\"field-collection-view clearfix view-mode-full\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">Германия —​​​​​​​ супермаркеты</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p>Жители Баден-Вюртемберга, Пфорцхайма (Германия), ждут своей очереди, чтобы сделать прививку от коронавируса в одном из местных супермаркетов.</p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-author field-type-text field-label-above\"><div class=\"field-label\">Автор фото: </div><div class=\"field-items\"><div class=\"field-item even\">Christoph Schmidt / DPA / TASS</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img alt=\"\" height=\"660\" src=\"http://www.forbes.ru/sites/default/files/photo_galleries/3-tass_45692863.jpg__1621324705__54696.jpg\" width=\"990\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div><div class=\"field-item odd\"><div class=\"field-collection-view clearfix view-mode-full\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">Канада —​​​​​​​ ипподром</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p>Жокей-клуб Онтарио (Канада) Woodbine Entertainment разместил в главном зале ипподрома временный пункт вакцинации населения.</p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-author field-type-text field-label-above\"><div class=\"field-label\">Автор фото: </div><div class=\"field-items\"><div class=\"field-item even\">Steve Russell / Toronto Star via Getty Images</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img alt=\"\" height=\"660\" src=\"http://www.forbes.ru/sites/default/files/photo_galleries/4-gettyimages-1232710554.jpg__1621324705__21993.jpg\" width=\"990\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div><div class=\"field-item even\"><div class=\"field-collection-view clearfix view-mode-full\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">Индия —​​​​​​​ общественная парковка</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p>В Мумбаи, Индия, где особенно тяжелая ситуация с коронавирусом, вакцинацию проводят даже на общественных парковках. </p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-author field-type-text field-label-above\"><div class=\"field-label\">Автор фото: </div><div class=\"field-items\"><div class=\"field-item even\">Ashish Vaishnav / SOPA Images / LightRocket via Getty Images</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img alt=\"\" height=\"660\" src=\"http://www.forbes.ru/sites/default/files/photo_galleries/5-gettyimages-1232710353.jpg__1621324705__12153.jpg\" width=\"990\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div><div class=\"field-item odd\"><div class=\"field-collection-view clearfix view-mode-full\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">Германия — автостоянка</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p>Временный центр вакцинации на подземной автостоянке в Эберсберге, недалеко от Мюнхена, Германия.</p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-author field-type-text field-label-above\"><div class=\"field-label\">Автор фото: </div><div class=\"field-items\"><div class=\"field-item even\">Matthias Schrader / AP / TASS</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img alt=\"\" height=\"660\" src=\"http://www.forbes.ru/sites/default/files/photo_galleries/6-tass_45854578.jpg__1621324705__99706.jpg\" width=\"990\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div><div class=\"field-item even\"><div class=\"field-collection-view clearfix view-mode-full\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">Бразилия — Национальный музей Бразилии</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p>В Рио-де-Жанейро всех желающих вакцинируют в Национальном музее Бразилии.</p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-author field-type-text field-label-above\"><div class=\"field-label\">Автор фото: </div><div class=\"field-items\"><div class=\"field-item even\">Ricardo Moraes / Reuters</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img alt=\"\" height=\"660\" src=\"http://www.forbes.ru/sites/default/files/photo_galleries/7-rtx9sh5h.jpg__1621324705__81030.jpg\" width=\"990\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div><div class=\"field-item odd\"><div class=\"field-collection-view clearfix view-mode-full\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">Россия — медицинский поезд «Академик Федор Углов»</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p>В российском поселке Куйтун в Иркутской области местные жители могут пройти вакцинацию от коронавируса в медицинском поезде «Академик Федор Углов» на ж/д станции. Кроме того, передвижной консультативно-диагностический центр «Академик Федор Углов» периодически курсирует по станциям Восточно-Сибирской железной дороги для вакцинации всех желающих.</p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-author field-type-text field-label-above\"><div class=\"field-label\">Автор фото: </div><div class=\"field-items\"><div class=\"field-item even\">Сергей Карпухин / ТАСС</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img alt=\"\" height=\"660\" src=\"http://www.forbes.ru/sites/default/files/photo_galleries/8-tass_45169459.jpg__1621324705__94619.jpg\" width=\"990\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div><div class=\"field-item even\"><div class=\"field-collection-view clearfix view-mode-full\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">США — Нью-Йоркский метрополитен</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p>В Нью-Йорке, США, жители города и все желающие могут получить прививку от коронавируса во временном пункте вакцинации на станции метро 34th street (Metropolitan Transportation Authority).</p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-author field-type-text field-label-above\"><div class=\"field-label\">Автор фото: </div><div class=\"field-items\"><div class=\"field-item even\">Lev Radin / Pacific Press / LightRocket via Getty Images</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img alt=\"\" height=\"660\" src=\"http://www.forbes.ru/sites/default/files/photo_galleries/9-gettyimages-1232902450.jpg__1621324705__27293.jpg\" width=\"990\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div><div class=\"field-item odd\"><div class=\"field-collection-view clearfix view-mode-full\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">США — бейсбольный стадион «Сэфико-филд»</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p>В Сиэтле (Вашингтон, США) на бейсбольном стадионе «Сэфико-филд» (Safeco Field) между играми местные жители могут привиться от COVID-19.</p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-author field-type-text field-label-above\"><div class=\"field-label\">Автор фото: </div><div class=\"field-items\"><div class=\"field-item even\">Steph Chambers / Getty Images</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img alt=\"\" height=\"660\" src=\"http://www.forbes.ru/sites/default/files/photo_galleries/10-gettyimages-1316492544.jpg__1621324705__94117.jpg\" width=\"990\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div><div class=\"field-item even\"><div class=\"field-collection-view clearfix view-mode-full\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">Камбоджа — парк Пномпеня</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p>В одном из парков Пномпеня, Камбоджа, местные жители выстраиваются в очередь, чтобы получить прививку, согласно приказу премьер-министра страны Хун Сена по проведению общенациональной кампании вакцинации против COVID-19.</p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-author field-type-text field-label-above\"><div class=\"field-label\">Автор фото: </div><div class=\"field-items\"><div class=\"field-item even\">Mark Remissa / EPA / TASS</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img alt=\"\" height=\"660\" src=\"http://www.forbes.ru/sites/default/files/photo_galleries/11-tass_45569057.jpg__1621324705__56703.jpg\" width=\"990\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div><div class=\"field-item odd\"><div class=\"field-collection-view clearfix view-mode-full field-collection-view-final\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">США — школьный автобус</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p>В одном из городов Калифорнии (США), Инглвуде, курсирует школьный автобус, переоборудованный под мобильный пункт вакцинации граждан от коронавируса.</p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-author field-type-text field-label-above\"><div class=\"field-label\">Автор фото: </div><div class=\"field-items\"><div class=\"field-item even\">Brittany Murray / Long Beach Press-Telegram via Getty Images</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img alt=\"\" height=\"660\" src=\"http://www.forbes.ru/sites/default/files/photo_galleries/12-gettyimages-1304788127.jpg__1621324705__63358.jpg\" width=\"990\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div></div></div></div><div class=\"field field-name-field-tags field-type-taxonomy-term-reference field-label-above\"><div class=\"field-label\">Тэги: </div><div class=\"field-items\"><div class=\"field-item even\">коронавирус</div><div class=\"field-item odd\">вакцинация</div></div></div><div class=\"field field-name-field-show-in-body field-type-list-boolean field-label-above\"><div class=\"field-label\">Отображать в тексте статьи(под снос): </div><div class=\"field-items\"><div class=\"field-item even\">Не отображать в тексте статьи</div></div></div><div class=\"field field-name-field-subtitle field-type-text-long field-label-above\"><div class=\"field-label\">Подзаголовок: </div><div class=\"field-items\"><div class=\"field-item even\">Помимо стандартных прививочных пунктов в больницах и специализированных центрах, в разных странах власти открывают временные центры вакцинации. Необычные места для вакцинации — в фотогалерее Forbes</div></div></div><div class=\"field field-name-field-authors field-type-entityreference field-label-above\"><div class=\"field-label\">Авторы: </div><div class=\"field-items\"><div class=\"field-item even\">Дмитрий Гаврилов</div></div></div><div class=\"field field-name-field-push-en field-type-list-boolean field-label-above\"><div class=\"field-label\">Отправить Push-уведомление в iPhone (под снос): </div><div class=\"field-items\"><div class=\"field-item even\">Не отправлять Push-уведомление</div></div></div><div class=\"field field-name-field-section field-type-taxonomy-term-reference field-label-above\"><div class=\"field-label\">Рубрика (канал): </div><div class=\"field-items\"><div class=\"field-item even\">Общество</div></div></div><div class=\"field field-name-field-disable-body-ads field-type-list-boolean field-label-above\"><div class=\"field-label\">Не показывать рекламу: </div><div class=\"field-items\"><div class=\"field-item even\">показывать рекламу</div></div></div><div class=\"field field-name-field-no-yandex field-type-list-boolean field-label-above\"><div class=\"field-label\">Не экспортировать в Яндекс и соц сети: </div><div class=\"field-items\"><div class=\"field-item even\">экспортировать в Яндекс</div></div></div><div class=\"field field-name-field-top1 field-type-list-boolean field-label-above\"><div class=\"field-label\">Топ1: </div><div class=\"field-items\"><div class=\"field-item even\">не топ1</div></div></div><div class=\"field field-name-field-top3-text field-type-list-boolean field-label-above\"><div class=\"field-label\">Топ 3 с текстом: </div><div class=\"field-items\"><div class=\"field-item even\">НЕ Топ 3 с текстом</div></div></div><div class=\"field field-name-field-top3-pic field-type-list-boolean field-label-above\"><div class=\"field-label\">Топ 3 с картинкой: </div><div class=\"field-items\"><div class=\"field-item even\">не Топ 3 с картинкой</div></div></div><div class=\"field field-name-field-hide-in-list field-type-list-boolean field-label-above\"><div class=\"field-label\">Не показывать в списках: </div><div class=\"field-items\"><div class=\"field-item even\">показывать в списках</div></div></div><div class=\"field field-name-field-hot-article field-type-list-boolean field-label-above\"><div class=\"field-label\">Срочно отправлять в соц сети: </div><div class=\"field-items\"><div class=\"field-item even\">Срочно отправлять в соц сети</div></div></div><div class=\"field field-name-field-quotes-replace field-type-list-boolean field-label-above\"><div class=\"field-label\">Заменить кавычки на ёлочки: </div><div class=\"field-items\"><div class=\"field-item even\">Заменить кавычки на ёлочки</div></div></div><div class=\"field field-name-field-checked-by-corrector field-type-list-boolean field-label-above\"><div class=\"field-label\">Проверено корректором: </div><div class=\"field-items\"><div class=\"field-item even\">Проверено корректором</div></div></div><div class=\"field-collection-container clearfix\"><div class=\"field field-name-field-node-status field-type-field-collection field-label-above\"><div class=\"field-label\">Статус материала: </div><div class=\"field-items\"><div class=\"field-item even\"><div class=\"field-collection-view clearfix view-mode-full field-collection-view-final\"><div class=\"entity entity-field-collection-item field-collection-item-field-node-status clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-status field-type-list-text field-label-inline clearfix\"><div class=\"field-label\">Статус: </div><div class=\"field-items\"><div class=\"field-item even\">У продюсера(на утверждении)</div></div></div>  </div>\n</div>\n</div></div></div></div></div><div class=\"field field-name-field-no-ia field-type-list-boolean field-label-above\"><div class=\"field-label\">Не создавать InstantArticles: </div><div class=\"field-items\"><div class=\"field-item even\">Создавать InstantArticles</div></div></div><div class=\"field field-name-field-free-pay field-type-list-boolean field-label-above\"><div class=\"field-label\">Бесплатный материал: </div><div class=\"field-items\"><div class=\"field-item even\">Бесплатный материал</div></div></div><div class=\"field field-name-field-traffic-pay field-type-list-boolean field-label-above\"><div class=\"field-label\">Дополнительная оплата за трафик: </div><div class=\"field-items\"><div class=\"field-item even\">С оплатой за трафик</div></div></div><div class=\"field field-name-field-share-count field-type-number-integer field-label-above\"><div class=\"field-label\">Количество шар: </div><div class=\"field-items\"><div class=\"field-item even\">0</div></div></div><div class=\"field field-name-field-view-count field-type-number-integer field-label-above\"><div class=\"field-label\">Количество просмотров: </div><div class=\"field-items\"><div class=\"field-item even\">0</div></div></div><div class=\"field field-name-field-week-view-count field-type-number-integer field-label-above\"><div class=\"field-label\">Количество просмотров за неделю: </div><div class=\"field-items\"><div class=\"field-item even\">0</div></div></div><div class=\"field field-name-field-month-view-count field-type-number-integer field-label-above\"><div class=\"field-label\">Количество просмотров за месяц: </div><div class=\"field-items\"><div class=\"field-item even\">0</div></div></div><div class=\"field field-name-field-year-view-count field-type-number-integer field-label-above\"><div class=\"field-label\">Количество просмотров за год: </div><div class=\"field-items\"><div class=\"field-item even\">0</div></div></div><div class=\"field field-name-field-design field-type-list-text field-label-above\"><div class=\"field-label\">Дизайн галереи: </div><div class=\"field-items\"><div class=\"field-item even\">Стандартный</div></div></div><div class=\"field field-name-field-view-count-31 field-type-number-integer field-label-above\"><div class=\"field-label\">Просмотров за 31 день: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div><div class=\"field field-name-field-dark field-type-list-boolean field-label-above\"><div class=\"field-label\">\"Тёмный\" материал: </div><div class=\"field-items\"><div class=\"field-item even\">\"Тёмный\" материал</div></div></div>  </div>\n\n  <ul class=\"links inline\"><li class=\"comment_forbidden first last\"></li>\n</ul>\n  \n</div>\n</p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->"
            },
            {
                "type": "text/plain",
                "language": "ru",
                "base": "http://www.forbes.ru/",
                "value": "В середине мая ростовское издание 161.ru рассказало о том, что на портале «Госуслуги» некоторые россияне ошибочно значились как привитые от коронавируса. Теперь пациенты обнаружили такие же ошибки в системе ЕМИАС, узнал Forbes. Ведомства подтверждают эту информацию, но уверяют, что эти случаи единичны. Однако врачи, опрошенные Forbes, считают проблему системной"
            }
        ],
        "summary": "<p>В учетных записях в ЕМИАС (Единая медицинская информационно-аналитическая система Москвы) отдельных пациентов появилась ложная информация о статусе вакцинирования от коронавируса, узнал Forbes.</p>\n<p>С ошибкой столкнулась жительница Москвы Алина Дидковская, которая решила привиться от коронавируса препаратом «Спутник V». Он состоит из двух компонентов, поэтому вакцинация проводится двукратно. Только после второй процедуры пациент получает сертификат о прохождении вакцинации.</p>\n<p>В апреле Дидковская прошла первый этап вакцинации в Москве. Она должна была привиться повторно 1 мая (эту дату ей рекомендовали в учреждении), но затянула со сроком и пришла в поликлинику только 29 мая. Там она узнала, что в системе ЕМИАС указано, что второй компонент она уже получила 1 мая. Когда она сказала, что не прививалась повторно, ей ответили, что это «системная ошибка, такое бывает», после чего вакцинировали. По словам Дидковской, при ней никто не выяснял причин ошибки: «Сотрудник зоны вакцинации просто буднично спросила, меняем ли дату в ЕМИАС или оставляем».</p>\n<p>Это не единственная подобная ситуация. Один из врачей на условиях анонимности рассказал Forbes, что знает случай, когда пациент пришел в московскую клинику на вакцинацию, но в системе ЕМИАС значился как уже вакцинированный. Собеседник Forbes не знает, с чем связана ошибка. По его словам, пациенту ее объяснили человеческим фактором, после чего, как и Дидковскую, вакцинировали.</p>\n<p><em><strong><a href=\"http://forbes.ru/biznes/428527-smeshat-no-ne-vzbaltyvat-rosteh-razrabatyvaet-edinuyu-vakcinu-ot-koronavirusa-i-grippa\">Смешать, но не взбалтывать: «Ростех» разрабатывает единую вакцину от коронавируса и гриппа</a></strong></em></p>\n<p>ЕМИАС запустили в 2011 года Департамент информационных технологий (ДИТ) и Департамент здравоохранения Москвы. В Департаменте здравоохранения Москвы в ответ на запрос Forbes проверили данные Дидковской и подтвердили, что такая ошибка была. По данным ведомства, ее допустил сотрудник, который вносил данные в систему. Ситуация не носит системный характер, заверили в ведомстве. В Минздраве Forbes сказали, что в ведомство поступали «единичные обращения» по подобным случаям, и объяснили техническим сбоем. Сейчас все эти обращения рассмотрены и данные исправлены, утверждают в министерстве. В ДИТ Москвы на запрос Forbes не ответили.</p>\n<p>Есть несколько причин таких ошибок, констатирует исполнительный директор биомедицинского холдинга «Атлас» Александр Карасев. Одна из них — человеческий фактор (неверное внесение ФИО, дублирование записей, случайное удаление информации). Другая причина — системная, считает он. «Быстрое масштабирование пунктов вакцинации связано с не всегда полноценным подключением к ЕМИАС», — говорит он. Но, к примеру, если человек уже привился, но в ЕМИАС этой информации не значится, лечебные учреждения могут самостоятельно внести в систему информацию, объясняет врач. По его мнению, число таких ошибок невелико, потому что не поступало сведений о масштабных системных сбоях, например, о хакерских атаках.</p>\n<p>Такие ошибки возможны, согласен профессор Высшей школы экономики, доктор медицинских наук Василий Власов. Он отмечает, что врачей иногда стимулируют на достижение определенных показателей. По его словам, каждый год по приказу начальства врачи завышают показатели прививаемости от гриппа: «Были случаи, когда неиспользованные вакцины от гриппа находили на ближайшей помойке и по серии партии вычисляли, кто их туда выкинул». В случае с гриппом пациенты, обнаружив, что по ошибке значатся как привитые, обычно никак не реагируют, так как им эта прививка не нужна, полагает эксперт: «А в случае с коронавирусом ситуация другая — тут возможна озабоченность».</p>\n<p><a href=\"http://forbes.ru/obshchestvo/430963-granicy-dozvolennogo-v-kakie-strany-mozhno-bez-ogranicheniy-poletet-privivshimsya\"><em><strong>Границы дозволенного: в какие страны можно без ограничений полететь привившимся «Спутником V»</strong></em></a></p>\n<p>Ошибочная информация о прохождении вакцинации ранее появлялась и на портале «Госуслуги». Например, по <a href=\"http://161.ru/text/health/2021/05/14/69914738/\" target=\"_blank\">данным</a> ростовского издания 161.ru, несколько жителей Ростовской области получали уведомления о получении первой дозы вакцины, хотя не посещали поликлинику (некоторые из них вообще находились за пределами России). Руководство поликлиники, где произошел инцидент, официально ссылалось на некий «сбой в системе», однако один терапевт на условиях анонимности рассказал 161.ru о том, что врачей в поликлиниках «заставляют сверху это делать», а еще несколько врачей признались, что им ставят план по вакцинации.</p>\n<p>О практике «приписки» пациентам несуществующих диагнозов и посещений врачей в Саратовской области еще два года назад <a href=\"https://nversia.ru/news/feykovaya-medicina-rossiyskie-bolnicy-lechat-pacientov-bez-ih-vedoma-osvaivaya-milliardy-rubley-rasskazyvaem-pochemu-eto-proishodit-i-kak-proverit-svoyu-istoriyu-bolezni/\" target=\"_blank\">писало</a> издание «Версия-Саратов», пациенты также узнавали об этих фактах на портале «Госуслуги».</p>\n<p>В Минкомсвязи на вопросы Forbes не ответили.</p>\n<p>В России массовая вакцинация от коронавируса началась в декабре 2020 года. По <a href=\"https://www.rbc.ru/society/03/04/2021/606743bd9a79477e5e04370e\" target=\"_blank\">оценке</a> РБК, на начало апреля 2021 года хотя бы одну дозу вакцины от коронавируса получили 6,93 млн человек (4,74% населения). По <a href=\"https://www.nytimes.com/interactive/2021/world/covid-vaccinations-tracker.html?login=email&amp;auth=login-email\" target=\"_blank\">данным</a> The New York Times на 4 июня, в России вакцинированы двумя компонентами 9% населения (по этому показателю Россия уступает более чем 50 странам). 3 июня министр здравоохранения России Михаил Мурашко заявил, что первым компонентом вакцины <a href=\"https://www.rbc.ru/rbcfreenews/60b78d139a7947b25ef6c3e4\" target=\"_blank\">привиты</a> около 18 млн россиян.</p>\n<h2><a href=\"http://forbes.ru/obshchestvo-photogallery/429581-mesta-znat-nado-samye-neobychnye-punkty-vakcinacii-v-raznyh-stranah\">Места знать надо: самые необычные пункты вакцинации в разных странах</a></h2>\n<p><div class=\"node node-photogallery clearfix\" id=\"node-429581\">\n  DEFAULT NODE\n\n  \n        <h2><a href=\"http://www.forbes.ru/obshchestvo-photogallery/429581-mesta-znat-nado-samye-neobychnye-punkty-vakcinacii-v-raznyh-stranah\">Места знать надо: самые необычные пункты вакцинации в разных странах</a></h2>\n    \n  \n  <div class=\"content\">\n    <div class=\"field field-name-body field-type-text-with-summary field-label-hidden\"><div class=\"field-items\"><div class=\"field-item even\"><p>Несмотря на мировые усилия по вакцинации, коронавирусная инфекция не сдается и продолжает терроризировать страны. Согласно <a href=\"https://www.arcgis.com/apps/opsdashboard/index.html#/bda7594740fd40299423467b48e9ecf6\" target=\"_blank\">данным</a> Университета Джонса Хопкинса, в мире COVID-19 заразились уже более 163,6 млн человек, а свыше 3,39 млн умерли. Лидером по количеству подтвержденных случаев заболевания уже долгое время остаются США, где на 18 мая выявили 32,99 млн зараженных. Индия находится на втором месте (25,2 млн), на третьем — Бразилия (15,6 млн), на четвертом — Франция (5,9 млн), на пятом — Турция (5,1 млн). </p>\n<p><em><strong><a href=\"http://www.forbes.ru/node/423891\">Большая кампания: как Израиль стал мировым лидером по вакцинации от коронавируса</a></strong></em></p>\n<p>Чтобы остановить пандемию, власти большинства стран активно призывают население делать прививки от коронавируса. Мировым лидером по количеству примененных доз в пересчете на численность населения стабильно остается Израиль. По <a href=\"https://www.rbc.ru/society/04/04/2021/600037c69a79474871d660bc\" target=\"_blank\">данным</a> на 1 апреля, этот показатель достигал в Израиле 111 доз на 100 человек, а хотя бы одну аппликацию вакцины на то время получили более 56% населения Израиля, завершили курс иммунизации 51,67% граждан.</p>\n<p><!--interest--></p>\n<p> </p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-main-image field-type-image field-label-above\"><div class=\"field-label\">Главная фотография: </div><div class=\"field-items\"><div class=\"field-item even\">http://www.forbes.ru/sites/default/files/gallery_images/z-gettyimages-1304247259.jpg__1621325038__37233.jpg</div></div></div><div class=\"field-collection-container clearfix\"><div class=\"field field-name-field-gallery-photo field-type-field-collection field-label-above\"><div class=\"field-label\">Фото в галерею: </div><div class=\"field-items\"><div class=\"field-item even\"><div class=\"field-collection-view clearfix view-mode-full\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">Италия —​​​​​​​ библиотека Неврологического института Карло Беста</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p>Один из семи центров вакцинации в Милане, Италия, развернувшийся в библиотечных помещениях Неврологического института Карло Беста (Istituto Neurologico Carlo Besta).</p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-author field-type-text field-label-above\"><div class=\"field-label\">Автор фото: </div><div class=\"field-items\"><div class=\"field-item even\">Valeria Ferraro / SOPA Images / LightRocket via Getty Images</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img alt=\"\" height=\"660\" src=\"http://www.forbes.ru/sites/default/files/photo_galleries/1-gettyimages-1231399753.jpg__1621324705__78970.jpg\" width=\"990\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div><div class=\"field-item odd\"><div class=\"field-collection-view clearfix view-mode-full\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">Великобритания —​​​​​​​ Личфилдский собор</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p>Личфилдский собор в Стаффордшире, Англия, — одно из многих необычных мест, которые были адаптированы для вакцинации во время пандемии COVID-19.</p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-author field-type-text field-label-above\"><div class=\"field-label\">Автор фото: </div><div class=\"field-items\"><div class=\"field-item even\">Christopher Furlong / Getty Images</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img alt=\"\" height=\"660\" src=\"http://www.forbes.ru/sites/default/files/photo_galleries/2-gettyimages-1304247200.jpg__1621324705__18672.jpg\" width=\"990\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div><div class=\"field-item even\"><div class=\"field-collection-view clearfix view-mode-full\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">Германия —​​​​​​​ супермаркеты</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p>Жители Баден-Вюртемберга, Пфорцхайма (Германия), ждут своей очереди, чтобы сделать прививку от коронавируса в одном из местных супермаркетов.</p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-author field-type-text field-label-above\"><div class=\"field-label\">Автор фото: </div><div class=\"field-items\"><div class=\"field-item even\">Christoph Schmidt / DPA / TASS</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img alt=\"\" height=\"660\" src=\"http://www.forbes.ru/sites/default/files/photo_galleries/3-tass_45692863.jpg__1621324705__54696.jpg\" width=\"990\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div><div class=\"field-item odd\"><div class=\"field-collection-view clearfix view-mode-full\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">Канада —​​​​​​​ ипподром</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p>Жокей-клуб Онтарио (Канада) Woodbine Entertainment разместил в главном зале ипподрома временный пункт вакцинации населения.</p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-author field-type-text field-label-above\"><div class=\"field-label\">Автор фото: </div><div class=\"field-items\"><div class=\"field-item even\">Steve Russell / Toronto Star via Getty Images</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img alt=\"\" height=\"660\" src=\"http://www.forbes.ru/sites/default/files/photo_galleries/4-gettyimages-1232710554.jpg__1621324705__21993.jpg\" width=\"990\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div><div class=\"field-item even\"><div class=\"field-collection-view clearfix view-mode-full\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">Индия —​​​​​​​ общественная парковка</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p>В Мумбаи, Индия, где особенно тяжелая ситуация с коронавирусом, вакцинацию проводят даже на общественных парковках. </p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-author field-type-text field-label-above\"><div class=\"field-label\">Автор фото: </div><div class=\"field-items\"><div class=\"field-item even\">Ashish Vaishnav / SOPA Images / LightRocket via Getty Images</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img alt=\"\" height=\"660\" src=\"http://www.forbes.ru/sites/default/files/photo_galleries/5-gettyimages-1232710353.jpg__1621324705__12153.jpg\" width=\"990\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div><div class=\"field-item odd\"><div class=\"field-collection-view clearfix view-mode-full\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">Германия — автостоянка</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p>Временный центр вакцинации на подземной автостоянке в Эберсберге, недалеко от Мюнхена, Германия.</p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-author field-type-text field-label-above\"><div class=\"field-label\">Автор фото: </div><div class=\"field-items\"><div class=\"field-item even\">Matthias Schrader / AP / TASS</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img alt=\"\" height=\"660\" src=\"http://www.forbes.ru/sites/default/files/photo_galleries/6-tass_45854578.jpg__1621324705__99706.jpg\" width=\"990\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div><div class=\"field-item even\"><div class=\"field-collection-view clearfix view-mode-full\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">Бразилия — Национальный музей Бразилии</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p>В Рио-де-Жанейро всех желающих вакцинируют в Национальном музее Бразилии.</p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-author field-type-text field-label-above\"><div class=\"field-label\">Автор фото: </div><div class=\"field-items\"><div class=\"field-item even\">Ricardo Moraes / Reuters</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img alt=\"\" height=\"660\" src=\"http://www.forbes.ru/sites/default/files/photo_galleries/7-rtx9sh5h.jpg__1621324705__81030.jpg\" width=\"990\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div><div class=\"field-item odd\"><div class=\"field-collection-view clearfix view-mode-full\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">Россия — медицинский поезд «Академик Федор Углов»</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p>В российском поселке Куйтун в Иркутской области местные жители могут пройти вакцинацию от коронавируса в медицинском поезде «Академик Федор Углов» на ж/д станции. Кроме того, передвижной консультативно-диагностический центр «Академик Федор Углов» периодически курсирует по станциям Восточно-Сибирской железной дороги для вакцинации всех желающих.</p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-author field-type-text field-label-above\"><div class=\"field-label\">Автор фото: </div><div class=\"field-items\"><div class=\"field-item even\">Сергей Карпухин / ТАСС</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img alt=\"\" height=\"660\" src=\"http://www.forbes.ru/sites/default/files/photo_galleries/8-tass_45169459.jpg__1621324705__94619.jpg\" width=\"990\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div><div class=\"field-item even\"><div class=\"field-collection-view clearfix view-mode-full\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">США — Нью-Йоркский метрополитен</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p>В Нью-Йорке, США, жители города и все желающие могут получить прививку от коронавируса во временном пункте вакцинации на станции метро 34th street (Metropolitan Transportation Authority).</p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-author field-type-text field-label-above\"><div class=\"field-label\">Автор фото: </div><div class=\"field-items\"><div class=\"field-item even\">Lev Radin / Pacific Press / LightRocket via Getty Images</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img alt=\"\" height=\"660\" src=\"http://www.forbes.ru/sites/default/files/photo_galleries/9-gettyimages-1232902450.jpg__1621324705__27293.jpg\" width=\"990\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div><div class=\"field-item odd\"><div class=\"field-collection-view clearfix view-mode-full\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">США — бейсбольный стадион «Сэфико-филд»</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p>В Сиэтле (Вашингтон, США) на бейсбольном стадионе «Сэфико-филд» (Safeco Field) между играми местные жители могут привиться от COVID-19.</p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-author field-type-text field-label-above\"><div class=\"field-label\">Автор фото: </div><div class=\"field-items\"><div class=\"field-item even\">Steph Chambers / Getty Images</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img alt=\"\" height=\"660\" src=\"http://www.forbes.ru/sites/default/files/photo_galleries/10-gettyimages-1316492544.jpg__1621324705__94117.jpg\" width=\"990\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div><div class=\"field-item even\"><div class=\"field-collection-view clearfix view-mode-full\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">Камбоджа — парк Пномпеня</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p>В одном из парков Пномпеня, Камбоджа, местные жители выстраиваются в очередь, чтобы получить прививку, согласно приказу премьер-министра страны Хун Сена по проведению общенациональной кампании вакцинации против COVID-19.</p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-author field-type-text field-label-above\"><div class=\"field-label\">Автор фото: </div><div class=\"field-items\"><div class=\"field-item even\">Mark Remissa / EPA / TASS</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img alt=\"\" height=\"660\" src=\"http://www.forbes.ru/sites/default/files/photo_galleries/11-tass_45569057.jpg__1621324705__56703.jpg\" width=\"990\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div><div class=\"field-item odd\"><div class=\"field-collection-view clearfix view-mode-full field-collection-view-final\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">США — школьный автобус</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p>В одном из городов Калифорнии (США), Инглвуде, курсирует школьный автобус, переоборудованный под мобильный пункт вакцинации граждан от коронавируса.</p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-author field-type-text field-label-above\"><div class=\"field-label\">Автор фото: </div><div class=\"field-items\"><div class=\"field-item even\">Brittany Murray / Long Beach Press-Telegram via Getty Images</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img alt=\"\" height=\"660\" src=\"http://www.forbes.ru/sites/default/files/photo_galleries/12-gettyimages-1304788127.jpg__1621324705__63358.jpg\" width=\"990\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div></div></div></div><div class=\"field field-name-field-tags field-type-taxonomy-term-reference field-label-above\"><div class=\"field-label\">Тэги: </div><div class=\"field-items\"><div class=\"field-item even\">коронавирус</div><div class=\"field-item odd\">вакцинация</div></div></div><div class=\"field field-name-field-show-in-body field-type-list-boolean field-label-above\"><div class=\"field-label\">Отображать в тексте статьи(под снос): </div><div class=\"field-items\"><div class=\"field-item even\">Не отображать в тексте статьи</div></div></div><div class=\"field field-name-field-subtitle field-type-text-long field-label-above\"><div class=\"field-label\">Подзаголовок: </div><div class=\"field-items\"><div class=\"field-item even\">Помимо стандартных прививочных пунктов в больницах и специализированных центрах, в разных странах власти открывают временные центры вакцинации. Необычные места для вакцинации — в фотогалерее Forbes</div></div></div><div class=\"field field-name-field-authors field-type-entityreference field-label-above\"><div class=\"field-label\">Авторы: </div><div class=\"field-items\"><div class=\"field-item even\">Дмитрий Гаврилов</div></div></div><div class=\"field field-name-field-push-en field-type-list-boolean field-label-above\"><div class=\"field-label\">Отправить Push-уведомление в iPhone (под снос): </div><div class=\"field-items\"><div class=\"field-item even\">Не отправлять Push-уведомление</div></div></div><div class=\"field field-name-field-section field-type-taxonomy-term-reference field-label-above\"><div class=\"field-label\">Рубрика (канал): </div><div class=\"field-items\"><div class=\"field-item even\">Общество</div></div></div><div class=\"field field-name-field-disable-body-ads field-type-list-boolean field-label-above\"><div class=\"field-label\">Не показывать рекламу: </div><div class=\"field-items\"><div class=\"field-item even\">показывать рекламу</div></div></div><div class=\"field field-name-field-no-yandex field-type-list-boolean field-label-above\"><div class=\"field-label\">Не экспортировать в Яндекс и соц сети: </div><div class=\"field-items\"><div class=\"field-item even\">экспортировать в Яндекс</div></div></div><div class=\"field field-name-field-top1 field-type-list-boolean field-label-above\"><div class=\"field-label\">Топ1: </div><div class=\"field-items\"><div class=\"field-item even\">не топ1</div></div></div><div class=\"field field-name-field-top3-text field-type-list-boolean field-label-above\"><div class=\"field-label\">Топ 3 с текстом: </div><div class=\"field-items\"><div class=\"field-item even\">НЕ Топ 3 с текстом</div></div></div><div class=\"field field-name-field-top3-pic field-type-list-boolean field-label-above\"><div class=\"field-label\">Топ 3 с картинкой: </div><div class=\"field-items\"><div class=\"field-item even\">не Топ 3 с картинкой</div></div></div><div class=\"field field-name-field-hide-in-list field-type-list-boolean field-label-above\"><div class=\"field-label\">Не показывать в списках: </div><div class=\"field-items\"><div class=\"field-item even\">показывать в списках</div></div></div><div class=\"field field-name-field-hot-article field-type-list-boolean field-label-above\"><div class=\"field-label\">Срочно отправлять в соц сети: </div><div class=\"field-items\"><div class=\"field-item even\">Срочно отправлять в соц сети</div></div></div><div class=\"field field-name-field-quotes-replace field-type-list-boolean field-label-above\"><div class=\"field-label\">Заменить кавычки на ёлочки: </div><div class=\"field-items\"><div class=\"field-item even\">Заменить кавычки на ёлочки</div></div></div><div class=\"field field-name-field-checked-by-corrector field-type-list-boolean field-label-above\"><div class=\"field-label\">Проверено корректором: </div><div class=\"field-items\"><div class=\"field-item even\">Проверено корректором</div></div></div><div class=\"field-collection-container clearfix\"><div class=\"field field-name-field-node-status field-type-field-collection field-label-above\"><div class=\"field-label\">Статус материала: </div><div class=\"field-items\"><div class=\"field-item even\"><div class=\"field-collection-view clearfix view-mode-full field-collection-view-final\"><div class=\"entity entity-field-collection-item field-collection-item-field-node-status clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-status field-type-list-text field-label-inline clearfix\"><div class=\"field-label\">Статус: </div><div class=\"field-items\"><div class=\"field-item even\">У продюсера(на утверждении)</div></div></div>  </div>\n</div>\n</div></div></div></div></div><div class=\"field field-name-field-no-ia field-type-list-boolean field-label-above\"><div class=\"field-label\">Не создавать InstantArticles: </div><div class=\"field-items\"><div class=\"field-item even\">Создавать InstantArticles</div></div></div><div class=\"field field-name-field-free-pay field-type-list-boolean field-label-above\"><div class=\"field-label\">Бесплатный материал: </div><div class=\"field-items\"><div class=\"field-item even\">Бесплатный материал</div></div></div><div class=\"field field-name-field-traffic-pay field-type-list-boolean field-label-above\"><div class=\"field-label\">Дополнительная оплата за трафик: </div><div class=\"field-items\"><div class=\"field-item even\">С оплатой за трафик</div></div></div><div class=\"field field-name-field-share-count field-type-number-integer field-label-above\"><div class=\"field-label\">Количество шар: </div><div class=\"field-items\"><div class=\"field-item even\">0</div></div></div><div class=\"field field-name-field-view-count field-type-number-integer field-label-above\"><div class=\"field-label\">Количество просмотров: </div><div class=\"field-items\"><div class=\"field-item even\">0</div></div></div><div class=\"field field-name-field-week-view-count field-type-number-integer field-label-above\"><div class=\"field-label\">Количество просмотров за неделю: </div><div class=\"field-items\"><div class=\"field-item even\">0</div></div></div><div class=\"field field-name-field-month-view-count field-type-number-integer field-label-above\"><div class=\"field-label\">Количество просмотров за месяц: </div><div class=\"field-items\"><div class=\"field-item even\">0</div></div></div><div class=\"field field-name-field-year-view-count field-type-number-integer field-label-above\"><div class=\"field-label\">Количество просмотров за год: </div><div class=\"field-items\"><div class=\"field-item even\">0</div></div></div><div class=\"field field-name-field-design field-type-list-text field-label-above\"><div class=\"field-label\">Дизайн галереи: </div><div class=\"field-items\"><div class=\"field-item even\">Стандартный</div></div></div><div class=\"field field-name-field-view-count-31 field-type-number-integer field-label-above\"><div class=\"field-label\">Просмотров за 31 день: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div><div class=\"field field-name-field-dark field-type-list-boolean field-label-above\"><div class=\"field-label\">\"Тёмный\" материал: </div><div class=\"field-items\"><div class=\"field-item even\">\"Тёмный\" материал</div></div></div>  </div>\n\n  <ul class=\"links inline\"><li class=\"comment_forbidden first last\"></li>\n</ul>\n  \n</div>\n</p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->",
        "title": "«Ситуация не носит системный характер»: почему на госпорталах появились ошибочные данные о вакцинации граждан",
        "title_detail": {
            "type": "text/plain",
            "language": "ru",
            "base": "http://www.forbes.ru/",
            "value": "«Ситуация не носит системный характер»: почему на госпорталах появились ошибочные данные о вакцинации граждан"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "http://www.forbes.ru/tehnologii/431267-situaciya-ne-nosit-sistemnyy-harakter-pochemu-na-gosportalah-poyavilis-oshibochnye"
            },
            {
                "length": "1022413",
                "type": "image/jpeg",
                "href": "http://www.forbes.ru/sites/default/files/story_images/tass_46101054.jpg__1622806435__36456.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "http://www.forbes.ru/tehnologii/431267-situaciya-ne-nosit-sistemnyy-harakter-pochemu-na-gosportalah-poyavilis-oshibochnye",
        "tags": [
            {
                "term": "Технологии",
                "scheme": null,
                "label": null
            }
        ],
        "id": "http://www.forbes.ru/tehnologii/431267-situaciya-ne-nosit-sistemnyy-harakter-pochemu-na-gosportalah-poyavilis-oshibochnye",
        "guidislink": false,
        "published": "Sat, 05 Jun 2021 09:30:01 +0300",
        "published_parsed": [
            2021,
            6,
            5,
            6,
            30,
            1,
            5,
            156,
            0
        ],
        "source": {
            "href": "http://www.forbes.ru/newrss.xml",
            "title": "Forbes.ru - Главные темы дня"
        }
    },
    {
        "content": [
            {
                "type": "text/html",
                "language": "ru",
                "base": "http://www.forbes.ru/",
                "value": "<p dir=\"ltr\"><img alt=\"\" class=\"media-element fancyboxed file-default\" height=\"600\" src=\"http://www.forbes.ru/sites/default/files/cover3d.jpg__1622802612__79456.jpg\" title=\"\" width=\"900\" /></p>\n<p dir=\"ltr\">Моя семья переехала в Корею в 1985 году. На тот момент она все еще оставалась развивающейся страной. Единственным смягчающим обстоятельством было то, что мы стали жить не просто в Каннам, а в квартале Апкучжон — самом элитном районе, и в Hyundai Apartments — самом элитном жилье. Мы за это не платили благодаря рабочему контракту моего отца. Он получил пособие от корейского правительства, которое отчаянно пыталось прекратить «утечку мозгов», начавшуюся после войны в Корее в 1950-х годах. В те дни любой, кто имел хоть какое-то мужество, бежали в США для учебы в аспирантуре. Несколько глупо, но корейское правительство позаботилось о том, чтобы выдавать визы на выезд только самым лучшим и умным студентам. Мои родители и все, кто хотел получить докторскую степень в Соединенных Штатах, должны были сдать трудный экзамен. Если вы его провалили, то не могли покинуть страну, независимо от того, дало ли вам посольство США разрешение на въезд.</p>\n<p dir=\"ltr\">По непонятной причине корейские лидеры были уверены, что такие люди, как мои родители, захотят вернуться в разрушенную и коррумпированную Корею после того, как получат американские дипломы. Они не ожидали, что для многих из этих студентов Соединенные Штаты станут родным домом.</p>\n<p dir=\"ltr\">Таким образом, в 70-х и 80-х годах прошлого века корейскому правительству пришлось заманивать обратно таких людей, как мой отец, который работал экономистом. Им обещали хорошие должности, любые средства и возможности для научных исследований, бесплатные квартиры, прислугу и шоферов. Однако, по большей части, переезд моей семьи в Южную Корею прошел не так, как ожидалось. Например, как и обещали, нам нашли горничную. Но она никогда раньше не видела пылесос и так боялась его шума, что просто отказалась им пользоваться.</p>\n<blockquote><p dir=\"ltr\">Корейские технологии в те времена были просто ужасны. Тот факт, что мир напрочь забыл об этом, лишний раз показывает, насколько успешной оказалась национальная стратегия Кореи в области ребрендинга. Среди эмигрантов корейская компания электроники Samsung называлась Samsuck.</p>\n</blockquote>\n<p dir=\"ltr\">Южная Корея, которая позже стала центром передовых технологий, на тот момент еще не возникла. The Hyundai Apartments были самыми роскошными в городе, но по факту они представляли собой сотни одинаковых зданий бежевого цвета. Вид из окна был однообразным, напоминал типичные городские пейзажи стран Восточного блока. Лифт часто ломался, и мне приходилось пешком подниматься в нашу квартиру на десятом этаже. Весьма частым явлением были перебои с водой. А иногда ее просто отключали.</p>\n<p dir=\"ltr\"><em><strong><a href=\"http://forbes.ru/node/414227\" target=\"_blank\">Любовь в Южной Корее: как здесь строят отношения и относятся к браку</a></strong></em></p>\n<p dir=\"ltr\">Корейские технологии в те времена были просто ужасны. Тот факт, что мир напрочь забыл об этом, лишний раз показывает, насколько успешной оказалась национальная стратегия Кореи в области ребрендинга. Среди эмигрантов корейская компания электроники Samsung называлась Samsuck. Я держалась на расстоянии, когда использовала их микроволновую печь, боялась, что она излучает радиацию.</p>\n<p dir=\"ltr\">Переезд из Соединенных Штатов в страны третьего мира предполагал отказ от многих удобств. И только перебравшись из уютного американского пригорода в бедный, мрачный город, я вряд ли смогла бы оценить простые уличные прогулки.</p>\n<p dir=\"ltr\">Моя мать запрещала мне и сестрам есть уличную еду, но мы все равно ее ели. Например, жареные каштаны и сладкий картофель. Их готовили в большой жестяной банке с пробитыми дырками в крышке и куском угля внутри. Даже сейчас запах обожженного сахара заставляет меня думать о печенье бобки, сделанном из карамелизированного сахара и пищевой соды. Его продавали на улице пожилые дамы с короткими, туго завитыми волосами.</p>\n<p dir=\"ltr\">Я бы не сказала, что это вкусное печенье: использованная в нем пищевая сода горчила, а рот стягивало от того, как сильно она вязала. Но, думаю, вкусовой шок составлял лишь половину удовольствия. Весьма интересно было следить за его приготовлением. Это все равно как наблюдать за кузнецом, который делает пули, или наркодилером, который варит героин.</p>\n<p dir=\"ltr\">Женщины расплавляли белую порошкообразную смесь в металлическом ковше, который нагревался от огромного куска горящего угля. Порошок превращался в жидкую карамель, которая сильно пенилась и становилась коричневой. Ее выливали в плоскую круглую форму с каким-нибудь выдавленным узором в центре — птичкой или звездой, а когда она затвердевала, мы брали тонкую, как бумага, пластину (вафлю или бисквит) прямо из формы и ели, пока она еще оставалась горячей. По необъяснимой причине было очень важно сохранить целостность рисунка в середине печенья: если он ломался, то сразу слышались стоны разочарования. В последние годы женщины, торгующие печеньем бобки, почти пропали с улиц.</p>\n<p dir=\"ltr\"><em><strong><a href=\"http://forbes.ru/node/382149\" target=\"_blank\">Корейская волна: как музыканты из Южной Кореи зарабатывают $57 млн в год на песнях о депрессии и подростковых комплексах</a></strong></em></p>\n<p dir=\"ltr\">В Сеуле, конечно, были супермаркеты, но в те времена уличные торговцы, палатки которых были раскиданы по всему городу, играли гораздо более заметную роль. Мне это нравилось. Мне представлялось, будто я живу в средневековом городе, или по крайней мере в моих фантазиях о средневековом городе в стиле Монти Пайтона, особенно при виде палаток, в которых продавали жареные личинки шелкопряда. В моей голове такое никогда не укладывалось.</p>\n<p dir=\"ltr\">Каждое лето одна женщина ставила батут на заброшенном участке возле нашего дома, и за двести вон (это примерно пятнадцать центов) можно было прыгать на нем в течение получаса. Она весь день стояла возле батута, так как была его единственным владельцем и работником. Такие виды мелких развлечений, как этот батут, продлевали наше драгоценное и беззаботное детство. Я не встречала подобного в Соединенных Штатах. Там дети начинали зависать в торговом центре и вести себя как подростки уже с девяти или десяти лет.</p>\n<p dir=\"ltr\">Детская дружба и преданность в Корее выражалась физически.</p>\n<p dir=\"ltr\">Даже для самых платонических друзей одного пола было типично держаться за руки во время прогулки или обнимать друг друга за талию.</p>\n<p dir=\"ltr\">Мои знакомые были удивлены, что так принято не везде. Когда мы учились в шестом классе, один из одноклассников спросил меня: «Правда ли, что в Америке люди называют тебя «гомиком», если ты держишься за руки со своими друзьями?» Я была вынужден признать, что это правда.</p>\n<p dir=\"ltr\">Я нечасто была свидетелем такого рода физических норм среди друзей, за исключением, возможно, арабского мира. Но, по мере того как Южная Корея становилась богаче, я все реже и реже наблюдала, как дети одного пола держались за руки. У меня нет для этого хорошего объяснения, кроме простых банальностей, таких как «богатство разрушает близость». Или просто дети стали слишком крутыми, чтобы таким способом демонстрировать свои чувства.</p>\n<p dir=\"ltr\"><em><strong><a href=\"http://forbes.ru/node/394283\" target=\"_blank\">Девочка — на аборт! Что значит быть женщиной и матерью в Южной Корее</a></strong></em></p>\n<p dir=\"ltr\">Метафорой «мадленка Пруста» обозначают предмет, вкус или запах, которые вызывают волну воспоминаний. Так вот моя настоящая «мадленка» — это нафталин. Запах нафталина всегда заставляет меня думать о сеульских туалетах, потому что, когда я приехала в Сеул, нафталиновые шарики висели в общественных туалетах в качестве освежителя воздуха. В настоящее время многие сеульские туалеты электронные и имеют все необходимые устройства для самоочистки, а также сопла, которые разбрызгают воду, промывают и сушат. В некоторых даже есть кнопки, которые можно нажать, чтобы включить музыку. Если вы решили провести в кабинке определенное время, людям не придется слушать посторонние звуки. Унитазы там почище, чем столы в некоторых ресторанах. Но в 1985-м это был караул!</p>\n<p dir=\"ltr\">Жители передовых стран могут позволить себе лишний раз не задумываться о переработке отходов. Но для третьей части мира канализация — большая проблема. Для среднего американца туалет — место, откуда можно выйти без моральной травмы. В нем есть вентиляция, которая удаляет запахи. Все последствия жизнедеятельности человека легко смываются. А отбеливатели синего цвета, хранящиеся в отстойнике, спасают пользователей от необходимости видеть настоящий цвет мочи в унитазе. Есть мыло, горячая вода, а также сушилки для рук или бумажные полотенца. Так что человек, выйдя из туалета, может оказаться даже более чистым, чем был, когда входил туда. Туалет должен походить на официанта в хорошем ресторане: если он делает свою работу правильно, никто не заметит, что он вообще есть.</p>\n<p dir=\"ltr\">Представьте мое удивление, когда я приехала в Сеул и обнаружила, что большинство туалетов были напольными, и мне приходилось присаживаться на корточки с широко раздвинутыми ногами и писать в дырку. В ней не было никакой воды. Кроме того, часто все это и не смывали.</p>\n<p dir=\"ltr\">Так же существовала и ежегодная школьная коллекция какашек. Да-да, вы не ослышались.</p>\n<p dir=\"ltr\">Как и во многих развивающихся странах, некоторые основные медицинские процедуры в Южной Корее проводились в государственных школах. К примеру, школьная медсестра нам всем делала прививки. Все учащиеся выстраивались в очередь по росту. Медсестра использовала одну и ту же иглу для всех учеников. Она дезинфицировала иглу после каждой инъекции, обжигая ее в пламени свечи.</p>\n<p dir=\"ltr\">Аналогичным образом в школах проводились тесты на наличие кишечных паразитов. Учительница раздавала всем белые конверты размером с кредитную карту. Она напоминала нам: «Пожалуйста, подписывайте свой конверт, прежде чем наполнить его, потому что потом вам будет трудно написать на нем свое имя». На следующий день в школе собирали образцы в одну большую сумку.</p>\n<p dir=\"ltr\">Иногда у некоторых учеников не было с собой образца, и учитель бил их по голове или по руке. Ученики на это всегда говорили: «Но мне вчера не хотелось какать, учитель!» Остальные хором смеялись. Предположительно образцы отправляли в какую-то национальную лабораторию для проверки на наличие паразитов, затем лаборатория отправляла таблетки для дегельминтизации больным ученикам.</p>\n<p dir=\"ltr\">Не думаю, что в моей школе вообще у кого-нибудь встречались паразиты во время моей учебы, в тот момент они уже не являлись серьезной проблемой. Несмотря на то, что к 1985 году состояние здоровья населения Южной Кореи оставалось далеко не идеальным, оно было гораздо лучше, чем несколько лет назад. Конечно, подобное может показаться несколько тираническим: заставлять миллионы школьников испражняться по команде. Но очевидно, что искоренение болезней работает только в том случае, если абсолютно каждый получает лечение, а не только несколько добровольцев. Возможно, именно благодаря таким методам Корея избавилась от паразитов и почти всех остальных проблем со здоровьем, которые преследуют слаборазвитые страны.</p>\n<p>В те дни моя средняя школа оказалась «полигоном» для ряда испытаний и образовательных экспериментов, так что она стала хорошим наблюдательным пунктом для отслеживания быстрых изменений, происходящих в Корее.</p>\n<p dir=\"ltr\">В нашей школе в одной из первых отменили школьную форму. Ее ассоциировали с тюремной робой периода японского колониального правления, которое продолжалось с 1910 по 1945 год.</p>\n<p dir=\"ltr\">Однако на практике либеральный дресс-код имел столько ограничений и запретов, что с таким же успехом эту униформу могли бы ввести вновь. Нам не разрешали носить одежду с корейскими буквами, также не разрешали завивать волосы (хотя, оглядываясь назад, я предполагаю, что нас просто пытались спасти от самих себя). Если у тебя были естественные волнистые волосы, от тебя буквально требовали врачебное заключение, доказывающее это.</p>\n<p dir=\"ltr\">Даже Северная Корея проявляла меньший тоталитаризм. Судя по некоторым просочившимся к нам северокорейским постерам из парикмахерских, покойный Ким Чен Ир разрешил перманентную завивку в качестве одной из восемнадцати принятых причесок для женщин. А судя по фотографиям северокорейских правительственных чиновников, такая завивка была почти обязательной для мужчин.</p>\n<p dir=\"ltr\"><em><strong><a href=\"http://forbes.ru/node/367255\" target=\"_blank\">Учеба и работа в Корее: чем Сеул заманивает зарубежных специалистов </a></strong></em></p>\n<p dir=\"ltr\">Так же в моей школе в одной из первых приняли совместное обучение после начальной школы. Большинство моих знакомых в Сеуле думали, мне повезло, что я учусь в подобной школе. Но я так точно не думала.</p>\n<p dir=\"ltr\">Во-первых, у девочек проходили уроки домоводства, а у мальчиков — инженерные. Я любила домоводство, но нам давали весьма странные задания по предмету. Мой учитель домоводства в восьмом классе говорил нам: «Если хочешь выйти замуж, всегда готовь еду, которую любит твой муж, а не то, что нравится тебе. Естественно, у твоих детей будут те же вкусы, что и у твоего мужа».</p>\n<p dir=\"ltr\">Пол все еще влиял на дальнейшую судьбу человека. Начиная с десятого класса, южнокорейские ученики должны были изучать второй иностранный язык в дополнение к английскому. Отличная идея. Но во многих средних школах только мальчики могли выбрать немецкий, девочкам же предлагался только французский. Мальчикам не разрешалось посещать занятия по французскому языку, а девочкам — по немецкому. И никаких исключений.</p>\n<p dir=\"ltr\">Корея сделала гигантские шаги по уравниванию женщин в правах. До 1991 года им не разрешалось возглавлять домашнее хозяйство.</p>\n<p dir=\"ltr\">Это означало, что женщины не могли принимать юридических решений от имени своей семьи. В случае развода жена не имела права на равный раздел имущества, а дети автоматически передавались на попечение отца. Но всего два десятилетия спустя в декабре 2012 года Южная Корея избрала свою первую женщину-президента — Пак Кын Хе.</p>\n<p dir=\"ltr\">Как национальный менталитет мог так резко измениться за три десятилетия? Дело не только в том, что Корея стала богатой. Богатые нефтью арабские страны плавают в деньгах, но они не достигли значительного социального прогресса. В некоторых случаях они даже регрессировали из-за возрождения исламского фундаментализма. Китай становится пугающе влиятельным на международной финансовой сцене, но огромная численность населения и воюющие этнические фракции затрудняют проводимые правительством быстрые централизованные общенациональные изменения. Но частью плана Кореи с самого начала являлось достижение того, чего многие другие ставшие богатыми страны достичь не в состоянии. Это преобразование изнутри: социальное, культурное, интеллектуальное.</p>\n<p dir=\"ltr\">Сработало ли оно? Ну, кое-что определенно изменилось. Во-первых, появилась ирония. </p>\n<h2 dir=\"ltr\"><a href=\"http://forbes.ru/node/341341\" target=\"_blank\">Непотопляемые: как миллиардеры из Samsung пережили Galaxy Note 7 и импичмент президента</a> </h2>\n<p dir=\"ltr\"><div class=\"node node-photogallery clearfix\" id=\"node-341341\">\n  DEFAULT NODE\n\n  \n        <h2><a href=\"http://www.forbes.ru/milliardery-photogallery/341341-nepotoplyaemye-kak-milliardery-iz-samsung-perezhili-galaxy-note-7-i\">Непотопляемые: как миллиардеры из Samsung пережили Galaxy Note 7 и импичмент президента</a></h2>\n    \n  \n  <div class=\"content\">\n    <div class=\"field field-name-body field-type-text-with-summary field-label-hidden\"><div class=\"field-items\"><div class=\"field-item even\"><p>Сразу пять представителей династии миллиардеров, связанных с южнокорейской компанией Samsung, вошли в новый рейтинг богатейших людей мира Forbes. Совокупное текущее состояние главы семейства, его жены, сына и двух дочерей достигло $30 млрд.</p>\n<p>Клан продолжает богатеть, несмотря на то что Samsung оказался в центре грандиозного коррупционного скандала, в результате которого президент Южной Кореи Пак Кын Хе отстранена от власти, ее близкая подруга арестована и уголовные дела заведены в отношении почти трех десятков человек.</p>\n<p><strong>Экс-президент на допросе</strong></p>\n<p>65-летняя Пак Кын Хе, еще месяц назад занимающая должность президента Южной Кореи, провела на допросе в прокуратуре 21 час и лишь ранним утром среды, 22 марта, вернулась домой. Представители прокуратуры Центрального округа Сеула не исключили, что на основании собранных доказательств экс-глава государства будет арестована, сообщило в среду агентство <a href=\"http://english.yonhapnews.co.kr/national/2017/03/22/0302000000AEN20170322001352315.html\" target=\"_blank\">Yonhap</a>. В отношении Пак Кын Хе выдвинуты обвинения во взяточничестве, злоупотреблении властью и передаче посторонним лицам конфиденциальной информации.</p>\n<p>Пак Кын Хе — дочь президента Южной Кореи, занимавшего этот пост в 1963—1979 годах, заступила на пятилетний президентский срок в феврале 2013 года. В октябре 2016 года разгорелся коррупционный скандал, когда выяснилось, что Пак Кын Хе покровительствовала своей близкой подруге Цой Сун Силь, которая использовала эту дружбу в корыстных целях. Она вмешивалась в государственные дела и оказывала давление на крупные южнокорейские компании, чтобы они делали пожертвования в подконтрольные ей фонды. Цой Сун Силь уже предстала перед судом. Но это было только начало крупных отставок и уголовных дел. </p>\n<p>9 декабря 2016 года парламент Южной Кореи проголосовал за импичмент президента страны Пак Кын Хе. В марте 2017 года Конституционный суд страны подтвердил отстранение Пак Кын Хе от власти.</p>\n<p><strong>Samsung и коррупционный скандал</strong></p>\n<p>Под подозрение в коррупции попали 53 южнокорейские компании, которые вложили средства в фонды Цой Сун Силь. Крупнейшей из них оказалась Samsung. Обвинения были выдвинуты против фактического главы компании, вице-президента Samsung Ли Чжэ Ена, который в 2015 году санкционировал перевод на счета фондов Цой Сун Силь $38 млн. По версии следствия, сделано это было в обмен на поддержку правительством слияния двух филиалов Samsung (Samsung C&amp;T Corp. и Cheil Industries Inc.), главным держателем акций которых был государственный пенсионный фонд. В феврале 2017 года 48-летний миллиардер Ли Чжэ Ен был арестован. </p>\n<p>Это стало вторым испытанием для Samsung за год. Первое случилось после выхода в продажу 19 августа 2016 года нового флагманского смартфона компании — Samsung Galaxy Note 7. Уже 2 сентября компания приостановила реализацию новых смартфонов и отозвала 2,5 млн проданных устройств после сообщений об их возгорании. В октябре 2016 года капитализация компании сократилась на $17 млрд после заявления о полном прекращении производства Galaxy Note 7.</p>\n<p>Тем не менее ни один из этих скандалов не сказался на финансовом положении Samsung (по итогам года чистая прибыль компании выросла на 11,3% по сравнению с предыдущим годом и составила $19,4 млрд) и не отразился на благосостоянии связанных с компанией южнокорейских миллиардеров.</p>\n<p><strong>Миллиардеры из Samsung в рейтинге Forbes</strong></p>\n<p>Всего в новый глобальный рейтинг Forbes вошли 38 предпринимателей из Южной Кореи.</p>\n<p>Список самых богатых граждан Южной Кореи вновь возглавил председатель совета директоров Samsung Ли Кун Хи, который с мая 2014 года находится в коме после перенесенного инфаркта. Состояние Ли Кун Хи оценено в $15,1 млрд. Его сын вице-президент Samsung Ли Чжэ Ен занял в списке богатейших граждан Южной Кореи третье место (состояние — $6 млрд). В список миллиардеров попали также жена главы компании Хонг Ра Хи ($1,8 млрд) и две его дочери — Ли Боо Хин ($1,6 млрд) и Ли Сео Хьюн ($1,5 млрд).</p>\n<p>В фотогалерее Forbes — история этих пяти людей,которые продолжают оставаться миллиардерами, несмотря ни на что. </p>\n<!--interest-->\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-main-image field-type-image field-label-above\"><div class=\"field-label\">Главная фотография: </div><div class=\"field-items\"><div class=\"field-item even\">http://www.forbes.ru/sites/default/files/gallery_images/zzz_6.jpg</div></div></div><div class=\"field-collection-container clearfix\"><div class=\"field field-name-field-gallery-photo field-type-field-collection field-label-above\"><div class=\"field-label\">Фото в галерею: </div><div class=\"field-items\"><div class=\"field-item even\"><div class=\"field-collection-view clearfix view-mode-full\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">Ли Кун Хи, председатель совета директоров Samsung Group</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p><strong>Состояние в марте 2017 года:</strong> $15,1 млрд</p>\n<p><strong>За год выросло на $5,5 млрд</strong></p>\n<p>Ли Кун Хи возглавил Samsung Group в 1987 году. В 2008 году полиция заявилась к нему с обыском и обвинила Samsung в подкупе политиков и судей. «Я несу ответственность, в том числе моральную и юридическую, за все», — заявил тогда Ли Кун Хи. Суд приговорил его к штрафу в 110 млн вон (около $98) и трем годам тюрьмы условно. Несколько месяцев спустя президент Южной Кореи помиловал миллиардера и он сумел сохранить свое место в Международном олимпийском комитете. В 2010 году Верховный суд Южной Кореи отменил приговор и Ли Кун Хи вновь возглавил  Samsung Group.  </p>\n<p>В мае 2014 года Ли Кун Хи перенес инфаркт и с тех пор находится в реанимации. Никаких официальных данных о его состоянии здоровья нет.</p>\n<p>Жена Ли Кун Хи и трое его детей — миллиардеры. Еще одна дочь — Ли Юн Хунг – в 2005 году покончила свою жизнь самоубийством, повесившись в своей квартире ва Манхэттене. Ей было 26 лет.</p>\n<p>В рейтинге глобальных миллиардеров Forbes-2017 Ли Кун Хи занимает 68 место с состоянием в $15,1 млрд (№1 среди самых богатых граждан Южной Кореи). По состоянию на 22 марта 2017 года его состояние растет быстрее, чем у кого-либо из южнокорейских бизнесменов, и уже достигло $16,9 млрд.</p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-author field-type-text field-label-above\"><div class=\"field-label\">Автор фото: </div><div class=\"field-items\"><div class=\"field-item even\"> AP / Lee Jin-man</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img alt=\"\" height=\"660\" src=\"http://www.forbes.ru/sites/default/files/1-tass_7073354.jpg\" width=\"990\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div><div class=\"field-item odd\"><div class=\"field-collection-view clearfix view-mode-full\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">Ли Чжэ Ен, вице-президент Samsung</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p><strong>Состояние в марте 2017 года: </strong>$6,7 млрд</p>\n<p><strong>За год не изменилось</strong></p>\n<p>48-летний Ли Чжэ Ен является фактическим главой Samsung с мая 2014 года, когда его отец — руководитель компании — перенес инфаркт.</p>\n<p>В феврале 2017 года Ли Чжэ Ен <a href=\"http://www.forbes.ru/news/337303-prokuratura-yuzhnoy-korei-zatrebovala-order-na-arest-vice-prezidenta-samsung\">был арестован</a> по обвинению в коррупции. По данным следствия, он санкционировал перевод на счета фондов Цон Сун Силь (близкая подруга президента страны) $38 млн. Деньги были уплачены за то, чтобы правительство поддержало слияние двух филиалов Samsung (Samsung C&amp;T и Cheil Industries), главным держателем акций которых был государственный пенсионный фонд. А так же не возражало против передачи власти в корпорации от отца к сыну.</p>\n<p>Кроме того, по версии следствия, Ли Чжэ Ен заплатил $3 млн за тренировки дочери Цон Сун Силь. Та планирует выступать на Олимпиаде 2020 года в Токио по конной выездке. Из этих денег $850 000 были заплачены за покупку в Испании кобылу  Vitani V, на которой дочь фаворитки президента планировала выступать на Олимпиаде. Сам Ли Чжэ Ен признал, что компания оплатила покупку лошади. Он назвал этот поступок ошибкой и заверил, что он никак не связан с попыткой получить какие-то выгоды для Samsung. </p>\n<p>Именно во время руководства Ли Чжэ Ена компания выпустила в продажу Galaxy Note 7, чтобы опередить выход флагмана iPhone 7. Поспешность закончилась десятками случаев воспламенения экранов смартфонов и почти молниеносным снятием их с производства.</p>\n<p>В рейтинге глобальных миллиардеров Forbes-2017 Ли Чжэ Ен занимает 239 место (№3 среди богатейших граждан Южной Кореи). Его текущее состояние оценивается в $6,7 млрд. </p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-author field-type-text field-label-above\"><div class=\"field-label\">Автор фото: </div><div class=\"field-items\"><div class=\"field-item even\">REUTERS / Kim Hong-Ji</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img alt=\"\" height=\"660\" src=\"http://www.forbes.ru/sites/default/files/2-rtx2sww8.jpg\" width=\"990\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div><div class=\"field-item even\"><div class=\"field-collection-view clearfix view-mode-full\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">Хонг Ра Хи, жена главы компании Samsung</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p><strong>Состояние в марте 2017 года:</strong> $1,8 млрд</p>\n<p><strong>За год увеличилось на $800 млн</strong></p>\n<p>Хонг Ра Хи 71 год. Она родилась в семье председателя совета директоров ведущей южнокорейской газеты JoongAng, которой в настоящее время руководит ее брат. Хонг Ра Хи является директором Leeum — музея искусств компании Samsung, и известна удачными покупками шедевров. Она не входит в состав руководства Samsung. В основе ее благосостояния — акции Samsung Electronics. В мировой рейтинг миллиардеров впервые попала в марте 2012 года. </p>\n<p>В рейтинге глобальных миллиардеров Forbes-2017 Хонг Ра Хи занимает 1161 место (№15 среди богатейших граждан Южной Кореи). Ее текущее состояние оценивается в $2,1 млрд. </p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-author field-type-text field-label-above\"><div class=\"field-label\">Автор фото: </div><div class=\"field-items\"><div class=\"field-item even\">AP / TASS</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img alt=\"\" height=\"660\" src=\"http://www.forbes.ru/sites/default/files/3-rtx2sww9.jpg\" width=\"990\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div><div class=\"field-item odd\"><div class=\"field-collection-view clearfix view-mode-full\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">Ли Боо Хин, топ-менеджер Samsung C&amp;T</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p><strong>Состояние в марте 2017 года:</strong> $1,9 млрд</p>\n<p><strong>За год уменьшилось на $300 млн</strong></p>\n<p>Старшая дочь Ли Кун Хи. Две трети состояния 46-летней Ли Боо Хин связано с Samsung C&amp;T — которая занимается развитием курортов и оказанием бизнес-услуг. Она возглавляет аффилированную с Samsung сеть отелей Shilla и второго после Lotte оператора беспошлинной торговли. Недавно после пятой попытки она получила разрешение на строительство нового отеля в центра Сеула.  </p>\n<p>В рейтинге глобальных миллиардеров Forbes-2017 Ли Боо Хин занимает 1290 место (№18 среди богатейших граждан Южной Кореи). Ее текущее состояние оценивается в $1,77 млрд.</p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-author field-type-text field-label-above\"><div class=\"field-label\">Автор фото: </div><div class=\"field-items\"><div class=\"field-item even\">Samsung</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img alt=\"\" height=\"990\" src=\"http://www.forbes.ru/sites/default/files/5-st_20170118_eareplace1852ml_2880186.jpg\" width=\"691\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div><div class=\"field-item even\"><div class=\"field-collection-view clearfix view-mode-full field-collection-view-final\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">Ли Сео Хьюн, глава Samsung C&amp;T</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p><strong>Состояние в марте 2017 года:</strong> $1,7 млрд</p>\n<p><strong>За год уменьшилось на $200 млн</strong></p>\n<p>Вторая дочь Ли Кун Хи — 43-летняя Ли Сео Хьюн — закончила школу дизайна Parsons в Нью-Йорке. С 2002 года работала в подразделении Samsung — компании Cheil Industries, специализирующейся на моде и предметах роскоши. Недавно была назначена президентом Samsung C&amp;T, которая занимается развитием курортов и оказанием бизнес-услуг. Перед ней поставлена задача в пять раз увеличить прибыль компании к 2020 году.</p>\n<p>В рейтинге глобальных миллиардеров Forbes-2017 Ли Сео Хьюн занимает 1376 место (№21 среди богатейших граждан Южной Кореи). Ее текущее состояние оценивается в $1,65 млрд. </p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-author field-type-text field-label-above\"><div class=\"field-label\">Автор фото: </div><div class=\"field-items\"><div class=\"field-item even\">Jean Chung / Bloomberg / Getty Images</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img alt=\"\" height=\"660\" src=\"http://www.forbes.ru/sites/default/files/4-lee-seo-hyun.jpg\" width=\"990\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div></div></div></div><div class=\"field field-name-field-tags field-type-taxonomy-term-reference field-label-above\"><div class=\"field-label\">Тэги: </div><div class=\"field-items\"><div class=\"field-item even\">Samsung</div><div class=\"field-item odd\">Южная Корея</div><div class=\"field-item even\">рейтинг Forbes</div></div></div><div class=\"field field-name-field-show-in-body field-type-list-boolean field-label-above\"><div class=\"field-label\">Отображать в тексте статьи(под снос): </div><div class=\"field-items\"><div class=\"field-item even\">Не отображать в тексте статьи</div></div></div><div class=\"field field-name-field-subtitle field-type-text-long field-label-above\"><div class=\"field-label\">Подзаголовок: </div><div class=\"field-items\"><div class=\"field-item even\">Глава компании лежит в коме, а его сын арестован. Тем не менее состояние клана продолжает расти на $6 млрд за год\n</div></div></div><div class=\"field field-name-field-authors field-type-entityreference field-label-above\"><div class=\"field-label\">Авторы: </div><div class=\"field-items\"><div class=\"field-item even\">Андрей Злобин</div></div></div><div class=\"field field-name-field-push-en field-type-list-boolean field-label-above\"><div class=\"field-label\">Отправить Push-уведомление в iPhone (под снос): </div><div class=\"field-items\"><div class=\"field-item even\">Не отправлять Push-уведомление</div></div></div><div class=\"field field-name-field-section field-type-taxonomy-term-reference field-label-above\"><div class=\"field-label\">Рубрика (канал): </div><div class=\"field-items\"><div class=\"field-item even\">Миллиардеры</div></div></div><div class=\"field field-name-field-disable-body-ads field-type-list-boolean field-label-above\"><div class=\"field-label\">Не показывать рекламу: </div><div class=\"field-items\"><div class=\"field-item even\">показывать рекламу</div></div></div><div class=\"field field-name-field-no-yandex field-type-list-boolean field-label-above\"><div class=\"field-label\">Не экспортировать в Яндекс и соц сети: </div><div class=\"field-items\"><div class=\"field-item even\">экспортировать в Яндекс</div></div></div><div class=\"field field-name-field-top1 field-type-list-boolean field-label-above\"><div class=\"field-label\">Топ1: </div><div class=\"field-items\"><div class=\"field-item even\">не топ1</div></div></div><div class=\"field field-name-field-top3-text field-type-list-boolean field-label-above\"><div class=\"field-label\">Топ 3 с текстом: </div><div class=\"field-items\"><div class=\"field-item even\">НЕ Топ 3 с текстом</div></div></div><div class=\"field field-name-field-top3-pic field-type-list-boolean field-label-above\"><div class=\"field-label\">Топ 3 с картинкой: </div><div class=\"field-items\"><div class=\"field-item even\">не Топ 3 с картинкой</div></div></div><div class=\"field field-name-field-facebook-link field-type-text field-label-above\"><div class=\"field-label\">Ссылка на facebook: </div><div class=\"field-items\"><div class=\"field-item even\">https://www.facebook.com/forbesrussia/posts/10158456045425711</div></div></div><div class=\"field field-name-field-hide-in-list field-type-list-boolean field-label-above\"><div class=\"field-label\">Не показывать в списках: </div><div class=\"field-items\"><div class=\"field-item even\">показывать в списках</div></div></div><div class=\"field field-name-field-hot-article field-type-list-boolean field-label-above\"><div class=\"field-label\">Срочно отправлять в соц сети: </div><div class=\"field-items\"><div class=\"field-item even\">Срочно отправлять в соц сети</div></div></div><div class=\"field field-name-field-quotes-replace field-type-list-boolean field-label-above\"><div class=\"field-label\">Заменить кавычки на ёлочки: </div><div class=\"field-items\"><div class=\"field-item even\">Заменить кавычки на ёлочки</div></div></div><div class=\"field field-name-field-main-related field-type-entityreference field-label-above\"><div class=\"field-label\">Блок \"Вас может также заинтересовать\": </div><div class=\"field-items\"><div class=\"field-item even\">Антикоррупционный комплаенс в России: столкновение культур</div><div class=\"field-item odd\">Как коррупция мешает бороться с кризисом</div><div class=\"field-item even\">Россия заняла 131-ое место в Индексе восприятия коррупции Transparency International</div></div></div><div class=\"field field-name-field-checked-by-corrector field-type-list-boolean field-label-above\"><div class=\"field-label\">Проверено корректором: </div><div class=\"field-items\"><div class=\"field-item even\">Проверено корректором</div></div></div><div class=\"field-collection-container clearfix\"><div class=\"field field-name-field-node-status field-type-field-collection field-label-above\"><div class=\"field-label\">Статус материала: </div><div class=\"field-items\"><div class=\"field-item even\"><div class=\"field-collection-view clearfix view-mode-full field-collection-view-final\"><div class=\"entity entity-field-collection-item field-collection-item-field-node-status clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-status field-type-list-text field-label-inline clearfix\"><div class=\"field-label\">Статус: </div><div class=\"field-items\"><div class=\"field-item even\">У продюсера(на утверждении)</div></div></div>  </div>\n</div>\n</div></div></div></div></div><div class=\"field field-name-field-share-count field-type-number-integer field-label-above\"><div class=\"field-label\">Количество шар: </div><div class=\"field-items\"><div class=\"field-item even\">434</div></div></div><div class=\"field field-name-field-view-count field-type-number-integer field-label-above\"><div class=\"field-label\">Количество просмотров: </div><div class=\"field-items\"><div class=\"field-item even\">0</div></div></div><div class=\"field field-name-field-week-view-count field-type-number-integer field-label-above\"><div class=\"field-label\">Количество просмотров за неделю: </div><div class=\"field-items\"><div class=\"field-item even\">14</div></div></div><div class=\"field field-name-field-month-view-count field-type-number-integer field-label-above\"><div class=\"field-label\">Количество просмотров за месяц: </div><div class=\"field-items\"><div class=\"field-item even\">103</div></div></div><div class=\"field field-name-field-year-view-count field-type-number-integer field-label-above\"><div class=\"field-label\">Количество просмотров за год: </div><div class=\"field-items\"><div class=\"field-item even\">42719</div></div></div><div class=\"field field-name-field-view-count-31 field-type-number-integer field-label-above\"><div class=\"field-label\">Просмотров за 31 день: </div><div class=\"field-items\"><div class=\"field-item even\">8600</div></div></div>  </div>\n\n  \n  \n</div>\n</p>\n<p dir=\"ltr\"> </p>\n<p dir=\"ltr\"> </p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->"
            },
            {
                "type": "text/plain",
                "language": "ru",
                "base": "http://www.forbes.ru/",
                "value": "Forbes Life публикует главу из книги Юни Хонг «Корейская волна. Как маленькая страна покорила весь мир», которая вышла в издательстве «Бомбора»"
            }
        ],
        "summary": "<p dir=\"ltr\"><img alt=\"\" class=\"media-element fancyboxed file-default\" height=\"600\" src=\"http://www.forbes.ru/sites/default/files/cover3d.jpg__1622802612__79456.jpg\" title=\"\" width=\"900\" /></p>\n<p dir=\"ltr\">Моя семья переехала в Корею в 1985 году. На тот момент она все еще оставалась развивающейся страной. Единственным смягчающим обстоятельством было то, что мы стали жить не просто в Каннам, а в квартале Апкучжон — самом элитном районе, и в Hyundai Apartments — самом элитном жилье. Мы за это не платили благодаря рабочему контракту моего отца. Он получил пособие от корейского правительства, которое отчаянно пыталось прекратить «утечку мозгов», начавшуюся после войны в Корее в 1950-х годах. В те дни любой, кто имел хоть какое-то мужество, бежали в США для учебы в аспирантуре. Несколько глупо, но корейское правительство позаботилось о том, чтобы выдавать визы на выезд только самым лучшим и умным студентам. Мои родители и все, кто хотел получить докторскую степень в Соединенных Штатах, должны были сдать трудный экзамен. Если вы его провалили, то не могли покинуть страну, независимо от того, дало ли вам посольство США разрешение на въезд.</p>\n<p dir=\"ltr\">По непонятной причине корейские лидеры были уверены, что такие люди, как мои родители, захотят вернуться в разрушенную и коррумпированную Корею после того, как получат американские дипломы. Они не ожидали, что для многих из этих студентов Соединенные Штаты станут родным домом.</p>\n<p dir=\"ltr\">Таким образом, в 70-х и 80-х годах прошлого века корейскому правительству пришлось заманивать обратно таких людей, как мой отец, который работал экономистом. Им обещали хорошие должности, любые средства и возможности для научных исследований, бесплатные квартиры, прислугу и шоферов. Однако, по большей части, переезд моей семьи в Южную Корею прошел не так, как ожидалось. Например, как и обещали, нам нашли горничную. Но она никогда раньше не видела пылесос и так боялась его шума, что просто отказалась им пользоваться.</p>\n<blockquote><p dir=\"ltr\">Корейские технологии в те времена были просто ужасны. Тот факт, что мир напрочь забыл об этом, лишний раз показывает, насколько успешной оказалась национальная стратегия Кореи в области ребрендинга. Среди эмигрантов корейская компания электроники Samsung называлась Samsuck.</p>\n</blockquote>\n<p dir=\"ltr\">Южная Корея, которая позже стала центром передовых технологий, на тот момент еще не возникла. The Hyundai Apartments были самыми роскошными в городе, но по факту они представляли собой сотни одинаковых зданий бежевого цвета. Вид из окна был однообразным, напоминал типичные городские пейзажи стран Восточного блока. Лифт часто ломался, и мне приходилось пешком подниматься в нашу квартиру на десятом этаже. Весьма частым явлением были перебои с водой. А иногда ее просто отключали.</p>\n<p dir=\"ltr\"><em><strong><a href=\"http://forbes.ru/node/414227\" target=\"_blank\">Любовь в Южной Корее: как здесь строят отношения и относятся к браку</a></strong></em></p>\n<p dir=\"ltr\">Корейские технологии в те времена были просто ужасны. Тот факт, что мир напрочь забыл об этом, лишний раз показывает, насколько успешной оказалась национальная стратегия Кореи в области ребрендинга. Среди эмигрантов корейская компания электроники Samsung называлась Samsuck. Я держалась на расстоянии, когда использовала их микроволновую печь, боялась, что она излучает радиацию.</p>\n<p dir=\"ltr\">Переезд из Соединенных Штатов в страны третьего мира предполагал отказ от многих удобств. И только перебравшись из уютного американского пригорода в бедный, мрачный город, я вряд ли смогла бы оценить простые уличные прогулки.</p>\n<p dir=\"ltr\">Моя мать запрещала мне и сестрам есть уличную еду, но мы все равно ее ели. Например, жареные каштаны и сладкий картофель. Их готовили в большой жестяной банке с пробитыми дырками в крышке и куском угля внутри. Даже сейчас запах обожженного сахара заставляет меня думать о печенье бобки, сделанном из карамелизированного сахара и пищевой соды. Его продавали на улице пожилые дамы с короткими, туго завитыми волосами.</p>\n<p dir=\"ltr\">Я бы не сказала, что это вкусное печенье: использованная в нем пищевая сода горчила, а рот стягивало от того, как сильно она вязала. Но, думаю, вкусовой шок составлял лишь половину удовольствия. Весьма интересно было следить за его приготовлением. Это все равно как наблюдать за кузнецом, который делает пули, или наркодилером, который варит героин.</p>\n<p dir=\"ltr\">Женщины расплавляли белую порошкообразную смесь в металлическом ковше, который нагревался от огромного куска горящего угля. Порошок превращался в жидкую карамель, которая сильно пенилась и становилась коричневой. Ее выливали в плоскую круглую форму с каким-нибудь выдавленным узором в центре — птичкой или звездой, а когда она затвердевала, мы брали тонкую, как бумага, пластину (вафлю или бисквит) прямо из формы и ели, пока она еще оставалась горячей. По необъяснимой причине было очень важно сохранить целостность рисунка в середине печенья: если он ломался, то сразу слышались стоны разочарования. В последние годы женщины, торгующие печеньем бобки, почти пропали с улиц.</p>\n<p dir=\"ltr\"><em><strong><a href=\"http://forbes.ru/node/382149\" target=\"_blank\">Корейская волна: как музыканты из Южной Кореи зарабатывают $57 млн в год на песнях о депрессии и подростковых комплексах</a></strong></em></p>\n<p dir=\"ltr\">В Сеуле, конечно, были супермаркеты, но в те времена уличные торговцы, палатки которых были раскиданы по всему городу, играли гораздо более заметную роль. Мне это нравилось. Мне представлялось, будто я живу в средневековом городе, или по крайней мере в моих фантазиях о средневековом городе в стиле Монти Пайтона, особенно при виде палаток, в которых продавали жареные личинки шелкопряда. В моей голове такое никогда не укладывалось.</p>\n<p dir=\"ltr\">Каждое лето одна женщина ставила батут на заброшенном участке возле нашего дома, и за двести вон (это примерно пятнадцать центов) можно было прыгать на нем в течение получаса. Она весь день стояла возле батута, так как была его единственным владельцем и работником. Такие виды мелких развлечений, как этот батут, продлевали наше драгоценное и беззаботное детство. Я не встречала подобного в Соединенных Штатах. Там дети начинали зависать в торговом центре и вести себя как подростки уже с девяти или десяти лет.</p>\n<p dir=\"ltr\">Детская дружба и преданность в Корее выражалась физически.</p>\n<p dir=\"ltr\">Даже для самых платонических друзей одного пола было типично держаться за руки во время прогулки или обнимать друг друга за талию.</p>\n<p dir=\"ltr\">Мои знакомые были удивлены, что так принято не везде. Когда мы учились в шестом классе, один из одноклассников спросил меня: «Правда ли, что в Америке люди называют тебя «гомиком», если ты держишься за руки со своими друзьями?» Я была вынужден признать, что это правда.</p>\n<p dir=\"ltr\">Я нечасто была свидетелем такого рода физических норм среди друзей, за исключением, возможно, арабского мира. Но, по мере того как Южная Корея становилась богаче, я все реже и реже наблюдала, как дети одного пола держались за руки. У меня нет для этого хорошего объяснения, кроме простых банальностей, таких как «богатство разрушает близость». Или просто дети стали слишком крутыми, чтобы таким способом демонстрировать свои чувства.</p>\n<p dir=\"ltr\"><em><strong><a href=\"http://forbes.ru/node/394283\" target=\"_blank\">Девочка — на аборт! Что значит быть женщиной и матерью в Южной Корее</a></strong></em></p>\n<p dir=\"ltr\">Метафорой «мадленка Пруста» обозначают предмет, вкус или запах, которые вызывают волну воспоминаний. Так вот моя настоящая «мадленка» — это нафталин. Запах нафталина всегда заставляет меня думать о сеульских туалетах, потому что, когда я приехала в Сеул, нафталиновые шарики висели в общественных туалетах в качестве освежителя воздуха. В настоящее время многие сеульские туалеты электронные и имеют все необходимые устройства для самоочистки, а также сопла, которые разбрызгают воду, промывают и сушат. В некоторых даже есть кнопки, которые можно нажать, чтобы включить музыку. Если вы решили провести в кабинке определенное время, людям не придется слушать посторонние звуки. Унитазы там почище, чем столы в некоторых ресторанах. Но в 1985-м это был караул!</p>\n<p dir=\"ltr\">Жители передовых стран могут позволить себе лишний раз не задумываться о переработке отходов. Но для третьей части мира канализация — большая проблема. Для среднего американца туалет — место, откуда можно выйти без моральной травмы. В нем есть вентиляция, которая удаляет запахи. Все последствия жизнедеятельности человека легко смываются. А отбеливатели синего цвета, хранящиеся в отстойнике, спасают пользователей от необходимости видеть настоящий цвет мочи в унитазе. Есть мыло, горячая вода, а также сушилки для рук или бумажные полотенца. Так что человек, выйдя из туалета, может оказаться даже более чистым, чем был, когда входил туда. Туалет должен походить на официанта в хорошем ресторане: если он делает свою работу правильно, никто не заметит, что он вообще есть.</p>\n<p dir=\"ltr\">Представьте мое удивление, когда я приехала в Сеул и обнаружила, что большинство туалетов были напольными, и мне приходилось присаживаться на корточки с широко раздвинутыми ногами и писать в дырку. В ней не было никакой воды. Кроме того, часто все это и не смывали.</p>\n<p dir=\"ltr\">Так же существовала и ежегодная школьная коллекция какашек. Да-да, вы не ослышались.</p>\n<p dir=\"ltr\">Как и во многих развивающихся странах, некоторые основные медицинские процедуры в Южной Корее проводились в государственных школах. К примеру, школьная медсестра нам всем делала прививки. Все учащиеся выстраивались в очередь по росту. Медсестра использовала одну и ту же иглу для всех учеников. Она дезинфицировала иглу после каждой инъекции, обжигая ее в пламени свечи.</p>\n<p dir=\"ltr\">Аналогичным образом в школах проводились тесты на наличие кишечных паразитов. Учительница раздавала всем белые конверты размером с кредитную карту. Она напоминала нам: «Пожалуйста, подписывайте свой конверт, прежде чем наполнить его, потому что потом вам будет трудно написать на нем свое имя». На следующий день в школе собирали образцы в одну большую сумку.</p>\n<p dir=\"ltr\">Иногда у некоторых учеников не было с собой образца, и учитель бил их по голове или по руке. Ученики на это всегда говорили: «Но мне вчера не хотелось какать, учитель!» Остальные хором смеялись. Предположительно образцы отправляли в какую-то национальную лабораторию для проверки на наличие паразитов, затем лаборатория отправляла таблетки для дегельминтизации больным ученикам.</p>\n<p dir=\"ltr\">Не думаю, что в моей школе вообще у кого-нибудь встречались паразиты во время моей учебы, в тот момент они уже не являлись серьезной проблемой. Несмотря на то, что к 1985 году состояние здоровья населения Южной Кореи оставалось далеко не идеальным, оно было гораздо лучше, чем несколько лет назад. Конечно, подобное может показаться несколько тираническим: заставлять миллионы школьников испражняться по команде. Но очевидно, что искоренение болезней работает только в том случае, если абсолютно каждый получает лечение, а не только несколько добровольцев. Возможно, именно благодаря таким методам Корея избавилась от паразитов и почти всех остальных проблем со здоровьем, которые преследуют слаборазвитые страны.</p>\n<p>В те дни моя средняя школа оказалась «полигоном» для ряда испытаний и образовательных экспериментов, так что она стала хорошим наблюдательным пунктом для отслеживания быстрых изменений, происходящих в Корее.</p>\n<p dir=\"ltr\">В нашей школе в одной из первых отменили школьную форму. Ее ассоциировали с тюремной робой периода японского колониального правления, которое продолжалось с 1910 по 1945 год.</p>\n<p dir=\"ltr\">Однако на практике либеральный дресс-код имел столько ограничений и запретов, что с таким же успехом эту униформу могли бы ввести вновь. Нам не разрешали носить одежду с корейскими буквами, также не разрешали завивать волосы (хотя, оглядываясь назад, я предполагаю, что нас просто пытались спасти от самих себя). Если у тебя были естественные волнистые волосы, от тебя буквально требовали врачебное заключение, доказывающее это.</p>\n<p dir=\"ltr\">Даже Северная Корея проявляла меньший тоталитаризм. Судя по некоторым просочившимся к нам северокорейским постерам из парикмахерских, покойный Ким Чен Ир разрешил перманентную завивку в качестве одной из восемнадцати принятых причесок для женщин. А судя по фотографиям северокорейских правительственных чиновников, такая завивка была почти обязательной для мужчин.</p>\n<p dir=\"ltr\"><em><strong><a href=\"http://forbes.ru/node/367255\" target=\"_blank\">Учеба и работа в Корее: чем Сеул заманивает зарубежных специалистов </a></strong></em></p>\n<p dir=\"ltr\">Так же в моей школе в одной из первых приняли совместное обучение после начальной школы. Большинство моих знакомых в Сеуле думали, мне повезло, что я учусь в подобной школе. Но я так точно не думала.</p>\n<p dir=\"ltr\">Во-первых, у девочек проходили уроки домоводства, а у мальчиков — инженерные. Я любила домоводство, но нам давали весьма странные задания по предмету. Мой учитель домоводства в восьмом классе говорил нам: «Если хочешь выйти замуж, всегда готовь еду, которую любит твой муж, а не то, что нравится тебе. Естественно, у твоих детей будут те же вкусы, что и у твоего мужа».</p>\n<p dir=\"ltr\">Пол все еще влиял на дальнейшую судьбу человека. Начиная с десятого класса, южнокорейские ученики должны были изучать второй иностранный язык в дополнение к английскому. Отличная идея. Но во многих средних школах только мальчики могли выбрать немецкий, девочкам же предлагался только французский. Мальчикам не разрешалось посещать занятия по французскому языку, а девочкам — по немецкому. И никаких исключений.</p>\n<p dir=\"ltr\">Корея сделала гигантские шаги по уравниванию женщин в правах. До 1991 года им не разрешалось возглавлять домашнее хозяйство.</p>\n<p dir=\"ltr\">Это означало, что женщины не могли принимать юридических решений от имени своей семьи. В случае развода жена не имела права на равный раздел имущества, а дети автоматически передавались на попечение отца. Но всего два десятилетия спустя в декабре 2012 года Южная Корея избрала свою первую женщину-президента — Пак Кын Хе.</p>\n<p dir=\"ltr\">Как национальный менталитет мог так резко измениться за три десятилетия? Дело не только в том, что Корея стала богатой. Богатые нефтью арабские страны плавают в деньгах, но они не достигли значительного социального прогресса. В некоторых случаях они даже регрессировали из-за возрождения исламского фундаментализма. Китай становится пугающе влиятельным на международной финансовой сцене, но огромная численность населения и воюющие этнические фракции затрудняют проводимые правительством быстрые централизованные общенациональные изменения. Но частью плана Кореи с самого начала являлось достижение того, чего многие другие ставшие богатыми страны достичь не в состоянии. Это преобразование изнутри: социальное, культурное, интеллектуальное.</p>\n<p dir=\"ltr\">Сработало ли оно? Ну, кое-что определенно изменилось. Во-первых, появилась ирония. </p>\n<h2 dir=\"ltr\"><a href=\"http://forbes.ru/node/341341\" target=\"_blank\">Непотопляемые: как миллиардеры из Samsung пережили Galaxy Note 7 и импичмент президента</a> </h2>\n<p dir=\"ltr\"><div class=\"node node-photogallery clearfix\" id=\"node-341341\">\n  DEFAULT NODE\n\n  \n        <h2><a href=\"http://www.forbes.ru/milliardery-photogallery/341341-nepotoplyaemye-kak-milliardery-iz-samsung-perezhili-galaxy-note-7-i\">Непотопляемые: как миллиардеры из Samsung пережили Galaxy Note 7 и импичмент президента</a></h2>\n    \n  \n  <div class=\"content\">\n    <div class=\"field field-name-body field-type-text-with-summary field-label-hidden\"><div class=\"field-items\"><div class=\"field-item even\"><p>Сразу пять представителей династии миллиардеров, связанных с южнокорейской компанией Samsung, вошли в новый рейтинг богатейших людей мира Forbes. Совокупное текущее состояние главы семейства, его жены, сына и двух дочерей достигло $30 млрд.</p>\n<p>Клан продолжает богатеть, несмотря на то что Samsung оказался в центре грандиозного коррупционного скандала, в результате которого президент Южной Кореи Пак Кын Хе отстранена от власти, ее близкая подруга арестована и уголовные дела заведены в отношении почти трех десятков человек.</p>\n<p><strong>Экс-президент на допросе</strong></p>\n<p>65-летняя Пак Кын Хе, еще месяц назад занимающая должность президента Южной Кореи, провела на допросе в прокуратуре 21 час и лишь ранним утром среды, 22 марта, вернулась домой. Представители прокуратуры Центрального округа Сеула не исключили, что на основании собранных доказательств экс-глава государства будет арестована, сообщило в среду агентство <a href=\"http://english.yonhapnews.co.kr/national/2017/03/22/0302000000AEN20170322001352315.html\" target=\"_blank\">Yonhap</a>. В отношении Пак Кын Хе выдвинуты обвинения во взяточничестве, злоупотреблении властью и передаче посторонним лицам конфиденциальной информации.</p>\n<p>Пак Кын Хе — дочь президента Южной Кореи, занимавшего этот пост в 1963—1979 годах, заступила на пятилетний президентский срок в феврале 2013 года. В октябре 2016 года разгорелся коррупционный скандал, когда выяснилось, что Пак Кын Хе покровительствовала своей близкой подруге Цой Сун Силь, которая использовала эту дружбу в корыстных целях. Она вмешивалась в государственные дела и оказывала давление на крупные южнокорейские компании, чтобы они делали пожертвования в подконтрольные ей фонды. Цой Сун Силь уже предстала перед судом. Но это было только начало крупных отставок и уголовных дел. </p>\n<p>9 декабря 2016 года парламент Южной Кореи проголосовал за импичмент президента страны Пак Кын Хе. В марте 2017 года Конституционный суд страны подтвердил отстранение Пак Кын Хе от власти.</p>\n<p><strong>Samsung и коррупционный скандал</strong></p>\n<p>Под подозрение в коррупции попали 53 южнокорейские компании, которые вложили средства в фонды Цой Сун Силь. Крупнейшей из них оказалась Samsung. Обвинения были выдвинуты против фактического главы компании, вице-президента Samsung Ли Чжэ Ена, который в 2015 году санкционировал перевод на счета фондов Цой Сун Силь $38 млн. По версии следствия, сделано это было в обмен на поддержку правительством слияния двух филиалов Samsung (Samsung C&amp;T Corp. и Cheil Industries Inc.), главным держателем акций которых был государственный пенсионный фонд. В феврале 2017 года 48-летний миллиардер Ли Чжэ Ен был арестован. </p>\n<p>Это стало вторым испытанием для Samsung за год. Первое случилось после выхода в продажу 19 августа 2016 года нового флагманского смартфона компании — Samsung Galaxy Note 7. Уже 2 сентября компания приостановила реализацию новых смартфонов и отозвала 2,5 млн проданных устройств после сообщений об их возгорании. В октябре 2016 года капитализация компании сократилась на $17 млрд после заявления о полном прекращении производства Galaxy Note 7.</p>\n<p>Тем не менее ни один из этих скандалов не сказался на финансовом положении Samsung (по итогам года чистая прибыль компании выросла на 11,3% по сравнению с предыдущим годом и составила $19,4 млрд) и не отразился на благосостоянии связанных с компанией южнокорейских миллиардеров.</p>\n<p><strong>Миллиардеры из Samsung в рейтинге Forbes</strong></p>\n<p>Всего в новый глобальный рейтинг Forbes вошли 38 предпринимателей из Южной Кореи.</p>\n<p>Список самых богатых граждан Южной Кореи вновь возглавил председатель совета директоров Samsung Ли Кун Хи, который с мая 2014 года находится в коме после перенесенного инфаркта. Состояние Ли Кун Хи оценено в $15,1 млрд. Его сын вице-президент Samsung Ли Чжэ Ен занял в списке богатейших граждан Южной Кореи третье место (состояние — $6 млрд). В список миллиардеров попали также жена главы компании Хонг Ра Хи ($1,8 млрд) и две его дочери — Ли Боо Хин ($1,6 млрд) и Ли Сео Хьюн ($1,5 млрд).</p>\n<p>В фотогалерее Forbes — история этих пяти людей,которые продолжают оставаться миллиардерами, несмотря ни на что. </p>\n<!--interest-->\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-main-image field-type-image field-label-above\"><div class=\"field-label\">Главная фотография: </div><div class=\"field-items\"><div class=\"field-item even\">http://www.forbes.ru/sites/default/files/gallery_images/zzz_6.jpg</div></div></div><div class=\"field-collection-container clearfix\"><div class=\"field field-name-field-gallery-photo field-type-field-collection field-label-above\"><div class=\"field-label\">Фото в галерею: </div><div class=\"field-items\"><div class=\"field-item even\"><div class=\"field-collection-view clearfix view-mode-full\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">Ли Кун Хи, председатель совета директоров Samsung Group</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p><strong>Состояние в марте 2017 года:</strong> $15,1 млрд</p>\n<p><strong>За год выросло на $5,5 млрд</strong></p>\n<p>Ли Кун Хи возглавил Samsung Group в 1987 году. В 2008 году полиция заявилась к нему с обыском и обвинила Samsung в подкупе политиков и судей. «Я несу ответственность, в том числе моральную и юридическую, за все», — заявил тогда Ли Кун Хи. Суд приговорил его к штрафу в 110 млн вон (около $98) и трем годам тюрьмы условно. Несколько месяцев спустя президент Южной Кореи помиловал миллиардера и он сумел сохранить свое место в Международном олимпийском комитете. В 2010 году Верховный суд Южной Кореи отменил приговор и Ли Кун Хи вновь возглавил  Samsung Group.  </p>\n<p>В мае 2014 года Ли Кун Хи перенес инфаркт и с тех пор находится в реанимации. Никаких официальных данных о его состоянии здоровья нет.</p>\n<p>Жена Ли Кун Хи и трое его детей — миллиардеры. Еще одна дочь — Ли Юн Хунг – в 2005 году покончила свою жизнь самоубийством, повесившись в своей квартире ва Манхэттене. Ей было 26 лет.</p>\n<p>В рейтинге глобальных миллиардеров Forbes-2017 Ли Кун Хи занимает 68 место с состоянием в $15,1 млрд (№1 среди самых богатых граждан Южной Кореи). По состоянию на 22 марта 2017 года его состояние растет быстрее, чем у кого-либо из южнокорейских бизнесменов, и уже достигло $16,9 млрд.</p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-author field-type-text field-label-above\"><div class=\"field-label\">Автор фото: </div><div class=\"field-items\"><div class=\"field-item even\"> AP / Lee Jin-man</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img alt=\"\" height=\"660\" src=\"http://www.forbes.ru/sites/default/files/1-tass_7073354.jpg\" width=\"990\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div><div class=\"field-item odd\"><div class=\"field-collection-view clearfix view-mode-full\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">Ли Чжэ Ен, вице-президент Samsung</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p><strong>Состояние в марте 2017 года: </strong>$6,7 млрд</p>\n<p><strong>За год не изменилось</strong></p>\n<p>48-летний Ли Чжэ Ен является фактическим главой Samsung с мая 2014 года, когда его отец — руководитель компании — перенес инфаркт.</p>\n<p>В феврале 2017 года Ли Чжэ Ен <a href=\"http://www.forbes.ru/news/337303-prokuratura-yuzhnoy-korei-zatrebovala-order-na-arest-vice-prezidenta-samsung\">был арестован</a> по обвинению в коррупции. По данным следствия, он санкционировал перевод на счета фондов Цон Сун Силь (близкая подруга президента страны) $38 млн. Деньги были уплачены за то, чтобы правительство поддержало слияние двух филиалов Samsung (Samsung C&amp;T и Cheil Industries), главным держателем акций которых был государственный пенсионный фонд. А так же не возражало против передачи власти в корпорации от отца к сыну.</p>\n<p>Кроме того, по версии следствия, Ли Чжэ Ен заплатил $3 млн за тренировки дочери Цон Сун Силь. Та планирует выступать на Олимпиаде 2020 года в Токио по конной выездке. Из этих денег $850 000 были заплачены за покупку в Испании кобылу  Vitani V, на которой дочь фаворитки президента планировала выступать на Олимпиаде. Сам Ли Чжэ Ен признал, что компания оплатила покупку лошади. Он назвал этот поступок ошибкой и заверил, что он никак не связан с попыткой получить какие-то выгоды для Samsung. </p>\n<p>Именно во время руководства Ли Чжэ Ена компания выпустила в продажу Galaxy Note 7, чтобы опередить выход флагмана iPhone 7. Поспешность закончилась десятками случаев воспламенения экранов смартфонов и почти молниеносным снятием их с производства.</p>\n<p>В рейтинге глобальных миллиардеров Forbes-2017 Ли Чжэ Ен занимает 239 место (№3 среди богатейших граждан Южной Кореи). Его текущее состояние оценивается в $6,7 млрд. </p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-author field-type-text field-label-above\"><div class=\"field-label\">Автор фото: </div><div class=\"field-items\"><div class=\"field-item even\">REUTERS / Kim Hong-Ji</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img alt=\"\" height=\"660\" src=\"http://www.forbes.ru/sites/default/files/2-rtx2sww8.jpg\" width=\"990\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div><div class=\"field-item even\"><div class=\"field-collection-view clearfix view-mode-full\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">Хонг Ра Хи, жена главы компании Samsung</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p><strong>Состояние в марте 2017 года:</strong> $1,8 млрд</p>\n<p><strong>За год увеличилось на $800 млн</strong></p>\n<p>Хонг Ра Хи 71 год. Она родилась в семье председателя совета директоров ведущей южнокорейской газеты JoongAng, которой в настоящее время руководит ее брат. Хонг Ра Хи является директором Leeum — музея искусств компании Samsung, и известна удачными покупками шедевров. Она не входит в состав руководства Samsung. В основе ее благосостояния — акции Samsung Electronics. В мировой рейтинг миллиардеров впервые попала в марте 2012 года. </p>\n<p>В рейтинге глобальных миллиардеров Forbes-2017 Хонг Ра Хи занимает 1161 место (№15 среди богатейших граждан Южной Кореи). Ее текущее состояние оценивается в $2,1 млрд. </p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-author field-type-text field-label-above\"><div class=\"field-label\">Автор фото: </div><div class=\"field-items\"><div class=\"field-item even\">AP / TASS</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img alt=\"\" height=\"660\" src=\"http://www.forbes.ru/sites/default/files/3-rtx2sww9.jpg\" width=\"990\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div><div class=\"field-item odd\"><div class=\"field-collection-view clearfix view-mode-full\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">Ли Боо Хин, топ-менеджер Samsung C&amp;T</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p><strong>Состояние в марте 2017 года:</strong> $1,9 млрд</p>\n<p><strong>За год уменьшилось на $300 млн</strong></p>\n<p>Старшая дочь Ли Кун Хи. Две трети состояния 46-летней Ли Боо Хин связано с Samsung C&amp;T — которая занимается развитием курортов и оказанием бизнес-услуг. Она возглавляет аффилированную с Samsung сеть отелей Shilla и второго после Lotte оператора беспошлинной торговли. Недавно после пятой попытки она получила разрешение на строительство нового отеля в центра Сеула.  </p>\n<p>В рейтинге глобальных миллиардеров Forbes-2017 Ли Боо Хин занимает 1290 место (№18 среди богатейших граждан Южной Кореи). Ее текущее состояние оценивается в $1,77 млрд.</p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-author field-type-text field-label-above\"><div class=\"field-label\">Автор фото: </div><div class=\"field-items\"><div class=\"field-item even\">Samsung</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img alt=\"\" height=\"990\" src=\"http://www.forbes.ru/sites/default/files/5-st_20170118_eareplace1852ml_2880186.jpg\" width=\"691\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div><div class=\"field-item even\"><div class=\"field-collection-view clearfix view-mode-full field-collection-view-final\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">Ли Сео Хьюн, глава Samsung C&amp;T</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p><strong>Состояние в марте 2017 года:</strong> $1,7 млрд</p>\n<p><strong>За год уменьшилось на $200 млн</strong></p>\n<p>Вторая дочь Ли Кун Хи — 43-летняя Ли Сео Хьюн — закончила школу дизайна Parsons в Нью-Йорке. С 2002 года работала в подразделении Samsung — компании Cheil Industries, специализирующейся на моде и предметах роскоши. Недавно была назначена президентом Samsung C&amp;T, которая занимается развитием курортов и оказанием бизнес-услуг. Перед ней поставлена задача в пять раз увеличить прибыль компании к 2020 году.</p>\n<p>В рейтинге глобальных миллиардеров Forbes-2017 Ли Сео Хьюн занимает 1376 место (№21 среди богатейших граждан Южной Кореи). Ее текущее состояние оценивается в $1,65 млрд. </p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-author field-type-text field-label-above\"><div class=\"field-label\">Автор фото: </div><div class=\"field-items\"><div class=\"field-item even\">Jean Chung / Bloomberg / Getty Images</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img alt=\"\" height=\"660\" src=\"http://www.forbes.ru/sites/default/files/4-lee-seo-hyun.jpg\" width=\"990\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div></div></div></div><div class=\"field field-name-field-tags field-type-taxonomy-term-reference field-label-above\"><div class=\"field-label\">Тэги: </div><div class=\"field-items\"><div class=\"field-item even\">Samsung</div><div class=\"field-item odd\">Южная Корея</div><div class=\"field-item even\">рейтинг Forbes</div></div></div><div class=\"field field-name-field-show-in-body field-type-list-boolean field-label-above\"><div class=\"field-label\">Отображать в тексте статьи(под снос): </div><div class=\"field-items\"><div class=\"field-item even\">Не отображать в тексте статьи</div></div></div><div class=\"field field-name-field-subtitle field-type-text-long field-label-above\"><div class=\"field-label\">Подзаголовок: </div><div class=\"field-items\"><div class=\"field-item even\">Глава компании лежит в коме, а его сын арестован. Тем не менее состояние клана продолжает расти на $6 млрд за год\n</div></div></div><div class=\"field field-name-field-authors field-type-entityreference field-label-above\"><div class=\"field-label\">Авторы: </div><div class=\"field-items\"><div class=\"field-item even\">Андрей Злобин</div></div></div><div class=\"field field-name-field-push-en field-type-list-boolean field-label-above\"><div class=\"field-label\">Отправить Push-уведомление в iPhone (под снос): </div><div class=\"field-items\"><div class=\"field-item even\">Не отправлять Push-уведомление</div></div></div><div class=\"field field-name-field-section field-type-taxonomy-term-reference field-label-above\"><div class=\"field-label\">Рубрика (канал): </div><div class=\"field-items\"><div class=\"field-item even\">Миллиардеры</div></div></div><div class=\"field field-name-field-disable-body-ads field-type-list-boolean field-label-above\"><div class=\"field-label\">Не показывать рекламу: </div><div class=\"field-items\"><div class=\"field-item even\">показывать рекламу</div></div></div><div class=\"field field-name-field-no-yandex field-type-list-boolean field-label-above\"><div class=\"field-label\">Не экспортировать в Яндекс и соц сети: </div><div class=\"field-items\"><div class=\"field-item even\">экспортировать в Яндекс</div></div></div><div class=\"field field-name-field-top1 field-type-list-boolean field-label-above\"><div class=\"field-label\">Топ1: </div><div class=\"field-items\"><div class=\"field-item even\">не топ1</div></div></div><div class=\"field field-name-field-top3-text field-type-list-boolean field-label-above\"><div class=\"field-label\">Топ 3 с текстом: </div><div class=\"field-items\"><div class=\"field-item even\">НЕ Топ 3 с текстом</div></div></div><div class=\"field field-name-field-top3-pic field-type-list-boolean field-label-above\"><div class=\"field-label\">Топ 3 с картинкой: </div><div class=\"field-items\"><div class=\"field-item even\">не Топ 3 с картинкой</div></div></div><div class=\"field field-name-field-facebook-link field-type-text field-label-above\"><div class=\"field-label\">Ссылка на facebook: </div><div class=\"field-items\"><div class=\"field-item even\">https://www.facebook.com/forbesrussia/posts/10158456045425711</div></div></div><div class=\"field field-name-field-hide-in-list field-type-list-boolean field-label-above\"><div class=\"field-label\">Не показывать в списках: </div><div class=\"field-items\"><div class=\"field-item even\">показывать в списках</div></div></div><div class=\"field field-name-field-hot-article field-type-list-boolean field-label-above\"><div class=\"field-label\">Срочно отправлять в соц сети: </div><div class=\"field-items\"><div class=\"field-item even\">Срочно отправлять в соц сети</div></div></div><div class=\"field field-name-field-quotes-replace field-type-list-boolean field-label-above\"><div class=\"field-label\">Заменить кавычки на ёлочки: </div><div class=\"field-items\"><div class=\"field-item even\">Заменить кавычки на ёлочки</div></div></div><div class=\"field field-name-field-main-related field-type-entityreference field-label-above\"><div class=\"field-label\">Блок \"Вас может также заинтересовать\": </div><div class=\"field-items\"><div class=\"field-item even\">Антикоррупционный комплаенс в России: столкновение культур</div><div class=\"field-item odd\">Как коррупция мешает бороться с кризисом</div><div class=\"field-item even\">Россия заняла 131-ое место в Индексе восприятия коррупции Transparency International</div></div></div><div class=\"field field-name-field-checked-by-corrector field-type-list-boolean field-label-above\"><div class=\"field-label\">Проверено корректором: </div><div class=\"field-items\"><div class=\"field-item even\">Проверено корректором</div></div></div><div class=\"field-collection-container clearfix\"><div class=\"field field-name-field-node-status field-type-field-collection field-label-above\"><div class=\"field-label\">Статус материала: </div><div class=\"field-items\"><div class=\"field-item even\"><div class=\"field-collection-view clearfix view-mode-full field-collection-view-final\"><div class=\"entity entity-field-collection-item field-collection-item-field-node-status clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-status field-type-list-text field-label-inline clearfix\"><div class=\"field-label\">Статус: </div><div class=\"field-items\"><div class=\"field-item even\">У продюсера(на утверждении)</div></div></div>  </div>\n</div>\n</div></div></div></div></div><div class=\"field field-name-field-share-count field-type-number-integer field-label-above\"><div class=\"field-label\">Количество шар: </div><div class=\"field-items\"><div class=\"field-item even\">434</div></div></div><div class=\"field field-name-field-view-count field-type-number-integer field-label-above\"><div class=\"field-label\">Количество просмотров: </div><div class=\"field-items\"><div class=\"field-item even\">0</div></div></div><div class=\"field field-name-field-week-view-count field-type-number-integer field-label-above\"><div class=\"field-label\">Количество просмотров за неделю: </div><div class=\"field-items\"><div class=\"field-item even\">14</div></div></div><div class=\"field field-name-field-month-view-count field-type-number-integer field-label-above\"><div class=\"field-label\">Количество просмотров за месяц: </div><div class=\"field-items\"><div class=\"field-item even\">103</div></div></div><div class=\"field field-name-field-year-view-count field-type-number-integer field-label-above\"><div class=\"field-label\">Количество просмотров за год: </div><div class=\"field-items\"><div class=\"field-item even\">42719</div></div></div><div class=\"field field-name-field-view-count-31 field-type-number-integer field-label-above\"><div class=\"field-label\">Просмотров за 31 день: </div><div class=\"field-items\"><div class=\"field-item even\">8600</div></div></div>  </div>\n\n  \n  \n</div>\n</p>\n<p dir=\"ltr\"> </p>\n<p dir=\"ltr\"> </p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->",
        "title": "Прививка иронией: как Южная Корея преодолела упадок и стала центром высоких технологий",
        "title_detail": {
            "type": "text/plain",
            "language": "ru",
            "base": "http://www.forbes.ru/",
            "value": "Прививка иронией: как Южная Корея преодолела упадок и стала центром высоких технологий"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "http://www.forbes.ru/forbeslife/431377-privivka-ironiey-kak-yuzhnaya-koreya-preodolela-upadok-i-stala-centrom-vysokih"
            },
            {
                "length": "961375",
                "type": "image/jpeg",
                "href": "http://www.forbes.ru/sites/default/files/story_images/gettyimages-589720781.jpg__1622802768__81776.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "http://www.forbes.ru/forbeslife/431377-privivka-ironiey-kak-yuzhnaya-koreya-preodolela-upadok-i-stala-centrom-vysokih",
        "tags": [
            {
                "term": "ForbesLife",
                "scheme": null,
                "label": null
            }
        ],
        "id": "http://www.forbes.ru/forbeslife/431377-privivka-ironiey-kak-yuzhnaya-koreya-preodolela-upadok-i-stala-centrom-vysokih",
        "guidislink": false,
        "published": "Sat, 05 Jun 2021 09:00:01 +0300",
        "published_parsed": [
            2021,
            6,
            5,
            6,
            0,
            1,
            5,
            156,
            0
        ],
        "source": {
            "href": "http://www.forbes.ru/newrss.xml",
            "title": "Forbes.ru - Главные темы дня"
        }
    },
    {
        "content": [
            {
                "type": "text/html",
                "language": "ru",
                "base": "http://www.forbes.ru/",
                "value": "<p>Список составлен на основе данных Forbes, изданий ТАСС, Techcrunch и «Русский венчур».</p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->"
            },
            {
                "type": "text/plain",
                "language": "ru",
                "base": "http://www.forbes.ru/",
                "value": "На этой неделе сразу несколько проектов русскоязычных предпринимателей подняли крупные раунды — свыше 1 млрд рублей. Это головные компании каршерингового сервиса «Делимобиль» и сервиса поиска специалистов Profi.ru, а также американский opensource-стартап Iterative и выпускник YCombinator — сервис автоматизации процессов ElectroNeek. Подробности — в фотогалерее Forbes"
            }
        ],
        "summary": "<p>Список составлен на основе данных Forbes, изданий ТАСС, Techcrunch и «Русский венчур».</p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->",
        "title": "Миллиарды для «Делимобиля», Profi.ru и выпускников YCombinator: кому дали денег на этой неделе",
        "title_detail": {
            "type": "text/plain",
            "language": "ru",
            "base": "http://www.forbes.ru/",
            "value": "Миллиарды для «Делимобиля», Profi.ru и выпускников YCombinator: кому дали денег на этой неделе"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "http://www.forbes.ru/karera-i-svoy-biznes-photogallery/431435-milliardy-dlya-delimobilya-profiru-i-vypusknikov"
            },
            {
                "length": "692587",
                "type": "image/jpeg",
                "href": "http://www.forbes.ru/sites/default/files/gallery_images/z-geeek-club.jpg__1622819077__13914.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "http://www.forbes.ru/karera-i-svoy-biznes-photogallery/431435-milliardy-dlya-delimobilya-profiru-i-vypusknikov",
        "tags": [
            {
                "term": "Карьера и свой бизнес",
                "scheme": null,
                "label": null
            }
        ],
        "id": "http://www.forbes.ru/karera-i-svoy-biznes-photogallery/431435-milliardy-dlya-delimobilya-profiru-i-vypusknikov",
        "guidislink": false,
        "published": "Sat, 05 Jun 2021 08:00:01 +0300",
        "published_parsed": [
            2021,
            6,
            5,
            5,
            0,
            1,
            5,
            156,
            0
        ],
        "source": {
            "href": "http://www.forbes.ru/newrss.xml",
            "title": "Forbes.ru - Главные темы дня"
        }
    },
    {
        "content": [
            {
                "type": "text/html",
                "language": "ru",
                "base": "http://www.forbes.ru/",
                "value": "<p dir=\"ltr\">Новости о разделе бывшими супругами Гейтс имущества и новый виток противостояния Наталии Потаниной с бывшим мужем вызвали не только общественный интерес. </p>\n<p dir=\"ltr\">Даже в благополучные периоды в браке у любого человека могут возникать вопросы, которые не лишены здравого смысла, но кому-то могут казаться неудобными: «Как не допустить раздела моего бизнеса? Как сделать так, чтобы дети остались со мной? А вдруг жена/муж найдет все активы, которые я спрятал (а)? Кстати, как там Панамский траст? Куда перенести активы с Кипра, где реестр UBO (с бенефициарными владельцами. — <strong>Forbes</strong>) публичный?» или «А вообще обо всех ли активах своего мужа/жены я знаю? А что если у нас будет как у <a href=\"http://www.forbes.ru/node/65697\">Потаниных</a>, <a href=\"http://www.forbes.ru/node/65704\">Абрамовичей</a>, <a href=\"http://www.forbes.ru/node/66153\">Рыболовлевых</a>... ? Какие у меня гарантии?»</p>\n<p dir=\"ltr\"><em><strong><a href=\"http://forbes.ru/node/428985\" target=\"_blank\">Дорого и несчастливо: открытые браки и сложные разводы миллиардеров из списка Forbes</a></strong></em></p>\n<p dir=\"ltr\">Раньше планирование финансовой стороны отношений казалось циничным, клиенты с неохотой касались этих вопросов и только тогда, когда войны уже было не миновать. Сейчас стремление договориться «на берегу» — это стандартная практика зрелых партнерских отношений.</p>\n<p dir=\"ltr\">Во многих случаях брачного договора может быть достаточно, чтобы урегулировать отношения супругов как во время брака, так и в случае его расторжения. Однако, чем более состоятельной является пара и чем более разрозненным набором активов в различных юрисдикциях она владеет, тем менее вероятно, что только брачный договор по российскому праву сможет регламентировать отношения супругов в достаточной мере, ввиду ограничений российского законодательства.</p>\n<p dir=\"ltr\">Например, российским законодательством предусмотрено, что брачный договор не может содержать положения, ставящие одного из супругов в крайне неблагоприятное положение. Непредсказуемое толкование этих норм судами делает использование брачного договора по российскому праву нежелательным, когда стороны хотят добиться большей гибкости. Излюбленные формулировки «супруга не вправе претендовать ни на какое имущество» несет в себе риски признания всего имущества супругов общей собственностью и деления его поровну. </p>\n<p dir=\"ltr\">Кроме того, в России предметом брачного договора не могут быть личные неимущественные права и обязанности супругов, например, он не может регулировать обязанности по ведению домашнего хозяйства, интимную жизнь супругов, в то время как в некоторых иностранных юрисдикциях это допустимо. </p>\n<p dir=\"ltr\"><em><strong><a href=\"http://forbes.ru/node/428779\" target=\"_blank\">Батутный зал, 18 ванных комнат и конная ферма: что будут делить Билл и Мелинда Гейтс</a></strong></em></p>\n<p>В России брачный договор обычно фиксирует объем активов каждого из супругов с раздельным и общим режимом владения, а также список активов, которые будут переданы каждому из супругов в случае развода, а непопулярные в Европе и США обязательства по поддержке супруга в случае расторжения брака, выплаты в случае рождения детей, штрафы за измены, запреты сниматься в откровенных сценах и тому подобное.</p>\n<p dir=\"ltr\">Так или иначе, брачное соглашение должно быть разработано индивидуально и учитывать массу факторов: личный закон (личным законом физического лица считается право страны, гражданство которой это лицо имеет. — <strong>Forbes</strong>) и резидентство каждого из супругов, состав их имущества, расположение такого имущества, налоговые и бизнес последствия разделения имущества, подсудность потенциальных споров и, конечно, цели и пожелания самих супругов.</p>\n<p dir=\"ltr\">Пытливый читатель мог бы возразить: «Брачный договор — это замечательно, но как договориться о правовой судьбе имущества, когда ты даже не знаешь наверняка, что принадлежит твоему спутнику жизни?». Ввиду повышения прозрачности в большинстве стран стали публичными реестры владения как компаний, так и объектов недвижимости, способов «сокрытия» активов с каждым годом становится все меньше, однако некоторый инструментарий все еще позволяет достичь таких целей, поэтому поиск может быть достаточно долгой и дорогостоящей процедурой.</p>\n<p dir=\"ltr\"><em><strong><a href=\"http://forbes.ru/node/396415\" target=\"_blank\">Развести миллиардера: сколько лондонские юристы зарабатывают на семейных спорах богатых россиян</a></strong></em></p>\n<p dir=\"ltr\">Кстати, хорошей (или плохой, в зависимости от того, кто задает вопрос) новостью для такого читателя станет то, что в некоторых зарубежных юрисдикциях раскрытие стороной брачного договора информации о своем имущественном положении является обязательным требованием при заключении договора (наиболее это характерно для стран общего права). В случае, если судом будет установлено, что один из супругов скрыл информацию о своих активах, брачное соглашение может быть признано недействительным и будет проигнорировано судом.</p>\n<p dir=\"ltr\">Хрестоматийным в этом смысле <a href=\"http://rapsinews.com/judicial_news/20120120/259669453.html\" target=\"_blank\">стало</a> дело российского предпринимателя и экс-директора группы «Наутилус Помпилиус» Бориса Агреста. Представитель бывшей супруги бизнесмена, Жанны Кремень, оценивал минимальный размер состояния бизнесмена в 120 млн фунтов стерлингов (более $170 млн), в то время как сам Агрест заявлял, что<a href=\"https://www.bbc.com/russian/society/2012/01/120119_agrest_keremen_divorce\" target=\"_blank\"> получал</a> скромные в $150 в месяц. В итоге Высокий суд в Лондоне обязал его выплатить своей бывшей жене почти 12,5 млн фунтов стерлингов ($17,7 млн), отвергнув условия брачного контракта. Отказываясь применять положения брачного договора, заключенного сторонами в Израиле, суд указал, что при заключении брачного договора Агрест не раскрыл информации о своем имущественном положении.</p>\n<p dir=\"ltr\">Совсем другие инструменты должны быть применены в тех случаях, когда оба супруга так или иначе участвуют в общем бизнесе — скорее всего, в таком случае необходимо будет обратиться к традиционным способам регламентации корпоративного управления: внесению изменений в устав корпорации и заключением корпоративного договора или акционерного соглашения. На то, как конкретно будет произведена регламентация корпоративного управления семейного бизнеса влияет масса факторов, в том числе степень вовлеченности супругов в деятельность компании, размер бизнеса и представления конкретной пары о том, как должна управляться такая компания (или компании) до и после расторжения их брака и после.</p>\n<p dir=\"ltr\"><em><strong><a href=\"http://forbes.ru/node/406475\" target=\"_blank\">Новые правила разводов: кому нужно срочно переписать брачные договоры</a></strong></em></p>\n<p dir=\"ltr\">Так, в случае, если оба супруга в равной степени вовлечены в операционное управление и являются генеральными директорами компании, может быть применен так называемый «принцип двух ключей». Так называется ситуация, когда компетенция генеральных директоров является совместной — в такой ситуации в случае расторжения брака (или просто семейного конфликта) ни один из супругов не сможет заключить сделки, направленные на отчуждение ключевых активов бизнеса третьим лицам.</p>\n<p dir=\"ltr\">Если супруги являются собственниками долей и акций в семейной компании, почти наверняка потребуется специально регламентировать в уставе и акционерном соглашении, должны ли супруги голосовать на общем собрании акционеров корпорации определенным образом, каков кворум для принятия решений, должны ли супруги быть представлены в совете директоров (если такой имеется) различными директорами, как происходит процесс одобрения сделок и так далее. В случае, если помимо супругов в компании участвуют третьи лица, иные коммерческие партнеры, это должно быть учтено при структурировании и составлении корпоративной документации.</p>\n<p dir=\"ltr\">Бывают и полностью противоположные ситуации — когда один из родственников супруга является формальным владельцем актива, в то время как истинным владельцем является сам супруг, который по разным причинам желает скрыть свою связь с активом. </p>\n<p>Видимо, так предприниматели пытаются быть предприимчивыми во всем — в том числе и в вопросах права. Однако находчивые бизнесмены часто забывают, что вместе с формальным владением они теряют еще и все права в отношении актива, а также способы защиты своих прав: то есть все то, что может оказаться полезным, когда фактический контроль над активом неожиданно оказывается утерян. Таким образом, скрывая активы от супруга, иногда можно случайно и потерять актив вовсе. Из так называемых «трех D» (death — смерть, divorce — развод, debt — долг) — обстоятельств, с которыми нередко сопряжен переход прав собственности на активы от одного лица к другому, нередко именно развод становится самым сложным в связи с наличием конфликта между участниками процесса и разнонаправленностью их интересов. </p>\n<p><em>При участии младшего юриста UFG Wealth Management Егора Гафурова</em></p>\n<p><em>Мнение редакции может не совпадать с точкой зрения автора</em></p>\n<h2><a href=\"http://forbes.ru/node/428559\" target=\"_blank\">Делят бизнес и кошек: как разводятся миллиардеры и что ждет Билла и Мелинду Гейтс</a></h2>\n<p><div class=\"node node-photogallery clearfix\" id=\"node-428559\">\n  DEFAULT NODE\n\n  \n        <h2><a href=\"http://www.forbes.ru/forbeslife-photogallery/428559-delyat-biznes-i-koshek-kak-razvodyatsya-milliardery-i-chto-zhdet\">Делят бизнес и кошек: как разводятся миллиардеры и что ждет Билла и Мелинду Гейтс</a></h2>\n    \n  \n  <div class=\"content\">\n    <div class=\"field field-name-body field-type-text-with-summary field-label-hidden\"><div class=\"field-items\"><div class=\"field-item even\"><p><a href=\"http://www.forbes.ru/node/139061\">Билл</a> и Мелинда Гейтс, влиятельная чета миллиардеров, управляющая крупнейшим в мире частным благотворительным фондом, разводятся после 27 лет брака. Об этом они <a href=\"https://www.forbes.com/sites/melissaholzberg/2021/05/03/bill-and-melinda-gates-announce-divorce/?sh=514e041c4272\" target=\"_blank\">объявили</a> в своих аккаунтах Twitter в понедельник. В пресс-службе Фонда Билла и Мелинды Гейтс пояснили, что они останутся сопредседателями и продолжат совместную работу при формировании новых стратегий организации и выбора направлений деятельности.</p>\n<blockquote><p style=\"text-align: center;\">Неясно, как супруги будут делить свои активы и подписывали ли они брачный контракт</p>\n</blockquote>\n<p>Это заявление оставляет без ответа несколько вопросов касательно состояния Гейтсов. Неясно, как супруги будут делить свои активы и подписывали ли они брачный контракт, однако из-за одной только величины их общего состояния, расторжение союза, скорее всего, станет одним из крупнейших в истории бракоразводных процессов. Билл Гейтс, ставший одним из основателей Microsoft в 1975 году, обладает финансами на общую сумму $130,5 млрд, что, по оценке <a href=\"https://www.forbes.com/real-time-billionaires/#6f36b6d83d78\" target=\"_blank\">Forbes</a>, делает его четвертым богатейшим человеком в мире. Предприниматель впервые возглавил рейтинг еще в 1995-м, когда его активы оценивались в $12,9 млрд, а с момента свадьбы с Мелиндой прошел один год.</p>\n<p>Ситуацию усложняет то, что в штате Вашингтон, где семья Гейтс проживает, признается общее имущество супругов, то есть все активы, обретенные любой из сторон в браке, считаются общими и обычно — в ходе развода и в отсутствие брачного контракта — делятся поровну. Однако стороны могут по взаимному согласию разделить свои активы «справедливо и на равных». По словам Джанет Джордж, адвоката бракоразводных процессов в вашингтонской юридической фирме McKinley Irvin, порой это приводит к тому, что имущество необязательно делится пополам. Взять, к примеру, <a href=\"http://www.forbes.ru/node/351383\">Джеффа Безоса</a> и его бывшую жену Маккензи: Джефф при разводе отдал ей четверть своей доли Amazon. Если Билл и Мелинда решили бы разделить имущество поровну, то состояние Мелинды составило бы $65,25 млрд ― даже больше, чем у бывшей жены Безоса Маккензи Скотт, активы которой <a href=\"https://www.forbes.com/profile/mackenzie-scott/?sh=8bc7e9d243d0\" target=\"_blank\">оцениваются</a> в $59,8 млрд (в прошлом году Скотт пожертвовала из своих денег благотворительным организациям <a href=\"https://www.forbes.com/sites/kerryadolan/2020/12/15/mackenzie-bezos-scott-announces-shes-donated-41-billion-to-384-groups-in-recent-months/?sh=7a663a03fd32\" target=\"_blank\">почти $6 млрд</a>).</p>\n<p><em><strong><a href=\"https://www.forbes.ru/newsroom/milliardery/428509-bill-i-melinda-geyts-reshili-rasstatsya\">Билл и Мелинда Гейтс решили расстаться</a></strong></em></p>\n<p>Forbes составил рейтинг крупнейших известных разводов среди миллиардеров, по крайней мере, тех, у кого можно было отследить денежные потоки. В некоторых случаях, например как при расторжении брака сооснователя Google Сергея Брина и Энн Войчицки, величина разделенного имущества неизвестна, поскольку документы были конфиденциальны.</p>\n<p>Ниже ― пять крупнейших бракоразводных процессов в порядке уменьшения сумм урегулирования.</p>\n<p><!--interest--></p>\n<p><i>Перевод Антона Бундина</i></p>\n<p> </p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-main-image field-type-image field-label-above\"><div class=\"field-label\">Главная фотография: </div><div class=\"field-items\"><div class=\"field-item even\">http://www.forbes.ru/sites/default/files/gallery_images/gettyimages-671289370.jpg__1620132307__41933.jpg</div></div></div><div class=\"field-collection-container clearfix\"><div class=\"field field-name-field-gallery-photo field-type-field-collection field-label-above\"><div class=\"field-label\">Фото в галерею: </div><div class=\"field-items\"><div class=\"field-item even\"><div class=\"field-collection-view clearfix view-mode-full\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">Джефф Безос и Маккензи Скотт: не менее $35 млрд</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p>Пара познакомилась, когда оба работали в нью-йоркском хедж-фонде D.E. Shaw. После переезда в Сиэтл Маккензи помогала Джеффу ставить на ноги Amazon. В апреле 2019-го они огласили условия своего развода: бывшая жена получала 4% акций Amazon в обращении. Тогда эти активы стоили свыше $35 млрд, а сейчас ― гораздо больше, ведь курс ценных бумаг Amazon с тех пор вырос на 75%. </p>\n<p>Джефф полностью удержал за собой ракетостроительную компанию Blue Origin и издание The Washington Post. По завершении бракоразводного процесса Маккензи, в 2020-м сменившая фамилию на Скотт, стала третьей богатейшей женщиной в мире.</p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-author field-type-text field-label-above\"><div class=\"field-label\">Автор фото: </div><div class=\"field-items\"><div class=\"field-item even\">John Shearer / Getty Images</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img alt=\"\" height=\"600\" src=\"http://www.forbes.ru/sites/default/files/photo_galleries/gettyimages-927393652.jpg__1620129377__99646.jpg\" width=\"900\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div><div class=\"field-item odd\"><div class=\"field-collection-view clearfix view-mode-full\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">Билл и Сью Гросс: $1,3 млрд</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p>Из-за скандального расставания Гроссов появился новый миллиардер, а другой данного статуса лишился. <a href=\"https://www.forbes.com/profile/sue-gross/#20c3ffa42263\" target=\"_blank\">Сью</a> подала на развод с мужем Биллом Гроссом, <a href=\"https://www.forbes.com/profile/bill-gross/\" target=\"_blank\">основателем</a> инвестиционной фирмы PIMCO, в 2016-м. Год спустя она ушла от него с $1,3 млрд в кармане. В новообретенное богатство входили дом за $36 млрд в калифорнийском Лагуна-Бич, а также «Отдых», полотно Пикассо 1932 года, <a href=\"https://www.wmagazine.com/story/fake-picasso-painting-le-repos-sothebys-auctiuon-sue-bill-gross\" target=\"_blank\">авторство которого многими оспаривается</a>, ― впоследствии Сью продала картину за $35 млн. </p>\n<p>Несмотря на то, что Билл пытался добиться опеки над одной из их кошек, Сью в итоге получила права на всех трех. В 2018-м Билл Гросс потерял свое место в списке Forbes 400, хотя до того 14 лет подряд оставался участником рейтинга. Оба сейчас управляют собственными благотворительными фондами.</p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-author field-type-text field-label-above\"><div class=\"field-label\">Автор фото: </div><div class=\"field-items\"><div class=\"field-item even\">UCI Giving / Youtube</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img alt=\"\" height=\"600\" src=\"http://www.forbes.ru/sites/default/files/photo_galleries/maxresdefault.jpg__1620130433__68801.jpg\" width=\"900\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div><div class=\"field-item even\"><div class=\"field-collection-view clearfix view-mode-full\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">Стив и Элейн Винн: $850 млн</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p>Сооснователи сети курортов-казино Wynn Resorts развелись (во второй раз) в 2010 году. По решению суда, <a href=\"https://www.forbes.com/profile/elaine-wynn/#9ba5f89333e7\" target=\"_blank\">Элейн</a>, член совета правления с 2002-го, получала 11 млн акций, стоивших на тот момент около $795 млн.  <a href=\"https://www.forbes.com/profile/steve-wynn/\" target=\"_blank\">Стив</a> также продал ценных бумаг в том году на $114 млн, ― часть их, если не все, отошла в рамках сделки к Элейн. Затем в 2012-м она подала иск против Wynn Resorts, чтобы продать часть своей доли 9%, а через три года в результате борьбы за голоса ее исключили из совета директоров.</p>\n<p>Покинув должность генерального директора и президента в 2018 году на фоне обвинений в сексуальных домогательствах, которые сам Стив отвергает, он продал все свои акции. Элейн, состояние которой сегодня достигает $2,3 млрд, теперь является самым крупным индивидуальным акционером Wynn Resorts.</p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-author field-type-text field-label-above\"><div class=\"field-label\">Автор фото: </div><div class=\"field-items\"><div class=\"field-item even\"> Amy Sussman / Getty Images for the Consulate General of Monaco</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img alt=\"\" height=\"600\" src=\"http://www.forbes.ru/sites/default/files/photo_galleries/gettyimages-77492069.jpg__1620130534__74673.jpg\" width=\"900\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div><div class=\"field-item odd\"><div class=\"field-collection-view clearfix view-mode-full\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">Гарольд Хэмм и Сью Энн Арналл: $975 млн</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p>После трех лет затяжных судебных разбирательств нефтяной магнат Гарольд Хэмм в 2015 году решил, наконец, завершить 26-летний брак со Сью Энн (брачного контракта не было), и <a href=\"https://www.forbes.com/sites/robertwood/2015/01/10/harold-hamms-975-million-divorce-check-first-rejected-then-cashed-now-taxed-but-when/\" target=\"_blank\">выписал</a> ей чек на сумму $974,790,317.77 со своего счета в Morgan Stanley. Она занесла средства на собственный счет, но потом изменила решение и захотела больше. Тогда она подала иск, запрашивая бóльшую часть от тогдашнего состояния Гарольда в размере $13,7 млрд, которым он располагал благодаря доле 75% в публичной компании Continental Resources. </p>\n<p>В апреле 2015-го Верховный суд штата Оклахома удовлетворил ходатайство Гарольда по отклонению требования бывшей жены, со ссылкой на то, что ранее Сью Энн согласилась на урегулирование и уже подписала чек. Спустя некоторое время Сью Энн выделила деньги на организацию комитета политического действия, которому удалось успешно сместить с должности судью, под чьим председательством проводился бракоразводный процесс.</p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-author field-type-text field-label-above\"><div class=\"field-label\">Автор фото: </div><div class=\"field-items\"><div class=\"field-item even\">Kevin Mazur / WireImage for TIME</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img alt=\"\" height=\"600\" src=\"http://www.forbes.ru/sites/default/files/photo_galleries/gettyimages-143342302.jpg__1620130624__69947.jpg\" width=\"900\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div><div class=\"field-item even\"><div class=\"field-collection-view clearfix view-mode-full field-collection-view-final\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">Рой и Патриша Дисней: $600 млн</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p>Рой и его жена подали на развод в 2007 году в возрасте 77 и 72 лет соответственно, после 52 лет брака. Стоимость активов Роя, племянника Уолта Диснея, оценивалось тогда в $1,3 млрд. Будучи до того времени постоянным участником рейтинга Forbes 400, в ходе развода он потерял почти половину своего состояния и утратил место в списке. </p>\n<p>В 2008-м Рой женился на писательнице и продюсере Лесли Демьюз. Он скончался год спустя, а в 2012-м умерла Патриша. Названный в их честь семейный фонд с активами на сумму $122 млн выделяет деньги на проекты по поддержке экономического развития и защите окружающей среды.</p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-author field-type-text field-label-above\"><div class=\"field-label\">Автор фото: </div><div class=\"field-items\"><div class=\"field-item even\">Paul Hawthorne / FilmMagic</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img alt=\"\" height=\"600\" src=\"http://www.forbes.ru/sites/default/files/photo_galleries/gettyimages-94527255.jpg__1620130686__98398.jpg\" width=\"900\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div></div></div></div><div class=\"field field-name-field-tags field-type-taxonomy-term-reference field-label-above\"><div class=\"field-label\">Тэги: </div><div class=\"field-items\"><div class=\"field-item even\">миллиардеры</div><div class=\"field-item odd\">Билл Гейтс</div><div class=\"field-item even\">Мелинда Гейтс</div><div class=\"field-item odd\">Джефф Безос</div><div class=\"field-item even\">развод</div></div></div><div class=\"field field-name-field-show-in-body field-type-list-boolean field-label-above\"><div class=\"field-label\">Отображать в тексте статьи(под снос): </div><div class=\"field-items\"><div class=\"field-item even\">Не отображать в тексте статьи</div></div></div><div class=\"field field-name-field-subtitle field-type-text-long field-label-above\"><div class=\"field-label\">Подзаголовок: </div><div class=\"field-items\"><div class=\"field-item even\">Один из богатейших людей мира Билл Гейтс и его супруга Мелинда объявили о разводе — Forbes Life рассказывает, что предстоит делить паре и во сколько обошлись расставания другим миллиардерам\n</div></div></div><div class=\"field field-name-field-authors field-type-entityreference field-label-above\"><div class=\"field-label\">Авторы: </div><div class=\"field-items\"><div class=\"field-item even\">Рейчел Сэндлeр</div><div class=\"field-item odd\">Ноа Кирш</div></div></div><div class=\"field field-name-field-push-en field-type-list-boolean field-label-above\"><div class=\"field-label\">Отправить Push-уведомление в iPhone (под снос): </div><div class=\"field-items\"><div class=\"field-item even\">Не отправлять Push-уведомление</div></div></div><div class=\"field field-name-field-section field-type-taxonomy-term-reference field-label-above\"><div class=\"field-label\">Рубрика (канал): </div><div class=\"field-items\"><div class=\"field-item even\">ForbesLife</div></div></div><div class=\"field field-name-field-disable-body-ads field-type-list-boolean field-label-above\"><div class=\"field-label\">Не показывать рекламу: </div><div class=\"field-items\"><div class=\"field-item even\">показывать рекламу</div></div></div><div class=\"field field-name-field-no-yandex field-type-list-boolean field-label-above\"><div class=\"field-label\">Не экспортировать в Яндекс и соц сети: </div><div class=\"field-items\"><div class=\"field-item even\">экспортировать в Яндекс</div></div></div><div class=\"field field-name-field-top1 field-type-list-boolean field-label-above\"><div class=\"field-label\">Топ1: </div><div class=\"field-items\"><div class=\"field-item even\">не топ1</div></div></div><div class=\"field field-name-field-top3-text field-type-list-boolean field-label-above\"><div class=\"field-label\">Топ 3 с текстом: </div><div class=\"field-items\"><div class=\"field-item even\">НЕ Топ 3 с текстом</div></div></div><div class=\"field field-name-field-top3-pic field-type-list-boolean field-label-above\"><div class=\"field-label\">Топ 3 с картинкой: </div><div class=\"field-items\"><div class=\"field-item even\">не Топ 3 с картинкой</div></div></div><div class=\"field field-name-field-hide-in-list field-type-list-boolean field-label-above\"><div class=\"field-label\">Не показывать в списках: </div><div class=\"field-items\"><div class=\"field-item even\">показывать в списках</div></div></div><div class=\"field field-name-field-hot-article field-type-list-boolean field-label-above\"><div class=\"field-label\">Срочно отправлять в соц сети: </div><div class=\"field-items\"><div class=\"field-item even\">Срочно отправлять в соц сети</div></div></div><div class=\"field field-name-field-quotes-replace field-type-list-boolean field-label-above\"><div class=\"field-label\">Заменить кавычки на ёлочки: </div><div class=\"field-items\"><div class=\"field-item even\">Заменить кавычки на ёлочки</div></div></div><div class=\"field field-name-field-checked-by-corrector field-type-list-boolean field-label-above\"><div class=\"field-label\">Проверено корректором: </div><div class=\"field-items\"><div class=\"field-item even\">Проверено корректором</div></div></div><div class=\"field-collection-container clearfix\"><div class=\"field field-name-field-node-status field-type-field-collection field-label-above\"><div class=\"field-label\">Статус материала: </div><div class=\"field-items\"><div class=\"field-item even\"><div class=\"field-collection-view clearfix view-mode-full field-collection-view-final\"><div class=\"entity entity-field-collection-item field-collection-item-field-node-status clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-status field-type-list-text field-label-inline clearfix\"><div class=\"field-label\">Статус: </div><div class=\"field-items\"><div class=\"field-item even\">У редактора</div></div></div>  </div>\n</div>\n</div></div></div></div></div><div class=\"field field-name-field-no-ia field-type-list-boolean field-label-above\"><div class=\"field-label\">Не создавать InstantArticles: </div><div class=\"field-items\"><div class=\"field-item even\">Создавать InstantArticles</div></div></div><div class=\"field field-name-field-free-pay field-type-list-boolean field-label-above\"><div class=\"field-label\">Бесплатный материал: </div><div class=\"field-items\"><div class=\"field-item even\">Платный материал</div></div></div><div class=\"field field-name-field-fixed-pay field-type-number-integer field-label-above\"><div class=\"field-label\">Фиксированный гонорар: </div><div class=\"field-items\"><div class=\"field-item even\">1628</div></div></div><div class=\"field field-name-field-traffic-pay field-type-list-boolean field-label-above\"><div class=\"field-label\">Дополнительная оплата за трафик: </div><div class=\"field-items\"><div class=\"field-item even\">Без оплаты за трафик</div></div></div><div class=\"field field-name-field-share-count field-type-number-integer field-label-above\"><div class=\"field-label\">Количество шар: </div><div class=\"field-items\"><div class=\"field-item even\">0</div></div></div><div class=\"field field-name-field-view-count field-type-number-integer field-label-above\"><div class=\"field-label\">Количество просмотров: </div><div class=\"field-items\"><div class=\"field-item even\">0</div></div></div><div class=\"field field-name-field-week-view-count field-type-number-integer field-label-above\"><div class=\"field-label\">Количество просмотров за неделю: </div><div class=\"field-items\"><div class=\"field-item even\">0</div></div></div><div class=\"field field-name-field-month-view-count field-type-number-integer field-label-above\"><div class=\"field-label\">Количество просмотров за месяц: </div><div class=\"field-items\"><div class=\"field-item even\">0</div></div></div><div class=\"field field-name-field-year-view-count field-type-number-integer field-label-above\"><div class=\"field-label\">Количество просмотров за год: </div><div class=\"field-items\"><div class=\"field-item even\">0</div></div></div><div class=\"field field-name-field-design field-type-list-text field-label-above\"><div class=\"field-label\">Дизайн галереи: </div><div class=\"field-items\"><div class=\"field-item even\">Стандартный</div></div></div><div class=\"field field-name-field-view-count-31 field-type-number-integer field-label-above\"><div class=\"field-label\">Просмотров за 31 день: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div><div class=\"field field-name-field-dark field-type-list-boolean field-label-above\"><div class=\"field-label\">\"Тёмный\" материал: </div><div class=\"field-items\"><div class=\"field-item even\">\"Тёмный\" материал</div></div></div>  </div>\n\n  <ul class=\"links inline\"><li class=\"comment_forbidden first last\"></li>\n</ul>\n  \n</div>\n</p>\n\n<div class=\"mldr_tooltip_content\">\n          <div class=\"mldr_tooltip\" style=\"display: none;\">\n\n      <div class=\"mldr_tooltip_portrait\"><img height=\"200\" src=\"http://www.forbes.ru/sites/default/files/styles/200_200/public/profile/pot-s.jpg__1619006454__61064.jpg?itok=KT1EAJ4r\" width=\"200\" /></div>\n\n      <div class=\"mldr_tooltip_data\">\n\n        <span class=\"mldr_tooltip_data_title\">Владимир Потанин</span>\n\n        <span class=\"mldr_tooltip_data_rating\">Рейтинг Forbes: <span>№2</span></span>\n\n        <span class=\"mldr_tooltip_data_fortune\">\n          Состояние: <span>$27000млн</span>\n        </span>\n\n      </div>\n\n      <div class=\"more\">\n        <a href=\"http://www.forbes.ru/profile/vladimir-potanin\">Узнать подробнее</a>\n        <!--div class=\"angle\"></div-->\n      </div>\n\n    </div>\n          <div class=\"mldr_tooltip\" style=\"display: none;\">\n\n      <div class=\"mldr_tooltip_portrait\"><img height=\"200\" src=\"http://www.forbes.ru/sites/default/files/styles/200_200/public/forbes_import/ab/abramovich_ro_rtr2tr1q_0.jpg?itok=0tzGOqB9\" width=\"200\" /></div>\n\n      <div class=\"mldr_tooltip_data\">\n\n        <span class=\"mldr_tooltip_data_title\">Роман Абрамович</span>\n\n        <span class=\"mldr_tooltip_data_rating\">Рейтинг Forbes: <span>№12</span></span>\n\n        <span class=\"mldr_tooltip_data_fortune\">\n          Состояние: <span>$14500млн</span>\n        </span>\n\n      </div>\n\n      <div class=\"more\">\n        <a href=\"http://www.forbes.ru/profile/roman-abramovich\">Узнать подробнее</a>\n        <!--div class=\"angle\"></div-->\n      </div>\n\n    </div>\n          <div class=\"mldr_tooltip\" style=\"display: none;\">\n\n      <div class=\"mldr_tooltip_portrait\"><img height=\"200\" src=\"http://www.forbes.ru/sites/default/files/styles/200_200/public/profile/17-182_05_2019.jpg__1555271941__32120.jpg?itok=jsnWOwHs\" width=\"200\" /></div>\n\n      <div class=\"mldr_tooltip_data\">\n\n        <span class=\"mldr_tooltip_data_title\">Дмитрий Рыболовлев</span>\n\n        <span class=\"mldr_tooltip_data_rating\">Рейтинг Forbes: <span>№27</span></span>\n\n        <span class=\"mldr_tooltip_data_fortune\">\n          Состояние: <span>$6700млн</span>\n        </span>\n\n      </div>\n\n      <div class=\"more\">\n        <a href=\"http://www.forbes.ru/profile/dmitrii-rybolovlev\">Узнать подробнее</a>\n        <!--div class=\"angle\"></div-->\n      </div>\n\n    </div>\n  </div>\n<!--mldr_tooltip_content-end-->"
            },
            {
                "type": "text/plain",
                "language": "ru",
                "base": "http://www.forbes.ru/",
                "value": "Новости о разводах миллиардеров не только вызывают интерес, но и привносят легкое напряжение во многие семейные пары. Ведь нередко именно развод становится самым сложным в связи с наличием конфликта между участниками процесса и разнонаправленностью их интересов. Как подготовиться к разводу грамотно, рассказывает руководитель правового направления UFG Wealth Management Наталия Бутрина"
            }
        ],
        "summary": "<p dir=\"ltr\">Новости о разделе бывшими супругами Гейтс имущества и новый виток противостояния Наталии Потаниной с бывшим мужем вызвали не только общественный интерес. </p>\n<p dir=\"ltr\">Даже в благополучные периоды в браке у любого человека могут возникать вопросы, которые не лишены здравого смысла, но кому-то могут казаться неудобными: «Как не допустить раздела моего бизнеса? Как сделать так, чтобы дети остались со мной? А вдруг жена/муж найдет все активы, которые я спрятал (а)? Кстати, как там Панамский траст? Куда перенести активы с Кипра, где реестр UBO (с бенефициарными владельцами. — <strong>Forbes</strong>) публичный?» или «А вообще обо всех ли активах своего мужа/жены я знаю? А что если у нас будет как у <a href=\"http://www.forbes.ru/node/65697\">Потаниных</a>, <a href=\"http://www.forbes.ru/node/65704\">Абрамовичей</a>, <a href=\"http://www.forbes.ru/node/66153\">Рыболовлевых</a>... ? Какие у меня гарантии?»</p>\n<p dir=\"ltr\"><em><strong><a href=\"http://forbes.ru/node/428985\" target=\"_blank\">Дорого и несчастливо: открытые браки и сложные разводы миллиардеров из списка Forbes</a></strong></em></p>\n<p dir=\"ltr\">Раньше планирование финансовой стороны отношений казалось циничным, клиенты с неохотой касались этих вопросов и только тогда, когда войны уже было не миновать. Сейчас стремление договориться «на берегу» — это стандартная практика зрелых партнерских отношений.</p>\n<p dir=\"ltr\">Во многих случаях брачного договора может быть достаточно, чтобы урегулировать отношения супругов как во время брака, так и в случае его расторжения. Однако, чем более состоятельной является пара и чем более разрозненным набором активов в различных юрисдикциях она владеет, тем менее вероятно, что только брачный договор по российскому праву сможет регламентировать отношения супругов в достаточной мере, ввиду ограничений российского законодательства.</p>\n<p dir=\"ltr\">Например, российским законодательством предусмотрено, что брачный договор не может содержать положения, ставящие одного из супругов в крайне неблагоприятное положение. Непредсказуемое толкование этих норм судами делает использование брачного договора по российскому праву нежелательным, когда стороны хотят добиться большей гибкости. Излюбленные формулировки «супруга не вправе претендовать ни на какое имущество» несет в себе риски признания всего имущества супругов общей собственностью и деления его поровну. </p>\n<p dir=\"ltr\">Кроме того, в России предметом брачного договора не могут быть личные неимущественные права и обязанности супругов, например, он не может регулировать обязанности по ведению домашнего хозяйства, интимную жизнь супругов, в то время как в некоторых иностранных юрисдикциях это допустимо. </p>\n<p dir=\"ltr\"><em><strong><a href=\"http://forbes.ru/node/428779\" target=\"_blank\">Батутный зал, 18 ванных комнат и конная ферма: что будут делить Билл и Мелинда Гейтс</a></strong></em></p>\n<p>В России брачный договор обычно фиксирует объем активов каждого из супругов с раздельным и общим режимом владения, а также список активов, которые будут переданы каждому из супругов в случае развода, а непопулярные в Европе и США обязательства по поддержке супруга в случае расторжения брака, выплаты в случае рождения детей, штрафы за измены, запреты сниматься в откровенных сценах и тому подобное.</p>\n<p dir=\"ltr\">Так или иначе, брачное соглашение должно быть разработано индивидуально и учитывать массу факторов: личный закон (личным законом физического лица считается право страны, гражданство которой это лицо имеет. — <strong>Forbes</strong>) и резидентство каждого из супругов, состав их имущества, расположение такого имущества, налоговые и бизнес последствия разделения имущества, подсудность потенциальных споров и, конечно, цели и пожелания самих супругов.</p>\n<p dir=\"ltr\">Пытливый читатель мог бы возразить: «Брачный договор — это замечательно, но как договориться о правовой судьбе имущества, когда ты даже не знаешь наверняка, что принадлежит твоему спутнику жизни?». Ввиду повышения прозрачности в большинстве стран стали публичными реестры владения как компаний, так и объектов недвижимости, способов «сокрытия» активов с каждым годом становится все меньше, однако некоторый инструментарий все еще позволяет достичь таких целей, поэтому поиск может быть достаточно долгой и дорогостоящей процедурой.</p>\n<p dir=\"ltr\"><em><strong><a href=\"http://forbes.ru/node/396415\" target=\"_blank\">Развести миллиардера: сколько лондонские юристы зарабатывают на семейных спорах богатых россиян</a></strong></em></p>\n<p dir=\"ltr\">Кстати, хорошей (или плохой, в зависимости от того, кто задает вопрос) новостью для такого читателя станет то, что в некоторых зарубежных юрисдикциях раскрытие стороной брачного договора информации о своем имущественном положении является обязательным требованием при заключении договора (наиболее это характерно для стран общего права). В случае, если судом будет установлено, что один из супругов скрыл информацию о своих активах, брачное соглашение может быть признано недействительным и будет проигнорировано судом.</p>\n<p dir=\"ltr\">Хрестоматийным в этом смысле <a href=\"http://rapsinews.com/judicial_news/20120120/259669453.html\" target=\"_blank\">стало</a> дело российского предпринимателя и экс-директора группы «Наутилус Помпилиус» Бориса Агреста. Представитель бывшей супруги бизнесмена, Жанны Кремень, оценивал минимальный размер состояния бизнесмена в 120 млн фунтов стерлингов (более $170 млн), в то время как сам Агрест заявлял, что<a href=\"https://www.bbc.com/russian/society/2012/01/120119_agrest_keremen_divorce\" target=\"_blank\"> получал</a> скромные в $150 в месяц. В итоге Высокий суд в Лондоне обязал его выплатить своей бывшей жене почти 12,5 млн фунтов стерлингов ($17,7 млн), отвергнув условия брачного контракта. Отказываясь применять положения брачного договора, заключенного сторонами в Израиле, суд указал, что при заключении брачного договора Агрест не раскрыл информации о своем имущественном положении.</p>\n<p dir=\"ltr\">Совсем другие инструменты должны быть применены в тех случаях, когда оба супруга так или иначе участвуют в общем бизнесе — скорее всего, в таком случае необходимо будет обратиться к традиционным способам регламентации корпоративного управления: внесению изменений в устав корпорации и заключением корпоративного договора или акционерного соглашения. На то, как конкретно будет произведена регламентация корпоративного управления семейного бизнеса влияет масса факторов, в том числе степень вовлеченности супругов в деятельность компании, размер бизнеса и представления конкретной пары о том, как должна управляться такая компания (или компании) до и после расторжения их брака и после.</p>\n<p dir=\"ltr\"><em><strong><a href=\"http://forbes.ru/node/406475\" target=\"_blank\">Новые правила разводов: кому нужно срочно переписать брачные договоры</a></strong></em></p>\n<p dir=\"ltr\">Так, в случае, если оба супруга в равной степени вовлечены в операционное управление и являются генеральными директорами компании, может быть применен так называемый «принцип двух ключей». Так называется ситуация, когда компетенция генеральных директоров является совместной — в такой ситуации в случае расторжения брака (или просто семейного конфликта) ни один из супругов не сможет заключить сделки, направленные на отчуждение ключевых активов бизнеса третьим лицам.</p>\n<p dir=\"ltr\">Если супруги являются собственниками долей и акций в семейной компании, почти наверняка потребуется специально регламентировать в уставе и акционерном соглашении, должны ли супруги голосовать на общем собрании акционеров корпорации определенным образом, каков кворум для принятия решений, должны ли супруги быть представлены в совете директоров (если такой имеется) различными директорами, как происходит процесс одобрения сделок и так далее. В случае, если помимо супругов в компании участвуют третьи лица, иные коммерческие партнеры, это должно быть учтено при структурировании и составлении корпоративной документации.</p>\n<p dir=\"ltr\">Бывают и полностью противоположные ситуации — когда один из родственников супруга является формальным владельцем актива, в то время как истинным владельцем является сам супруг, который по разным причинам желает скрыть свою связь с активом. </p>\n<p>Видимо, так предприниматели пытаются быть предприимчивыми во всем — в том числе и в вопросах права. Однако находчивые бизнесмены часто забывают, что вместе с формальным владением они теряют еще и все права в отношении актива, а также способы защиты своих прав: то есть все то, что может оказаться полезным, когда фактический контроль над активом неожиданно оказывается утерян. Таким образом, скрывая активы от супруга, иногда можно случайно и потерять актив вовсе. Из так называемых «трех D» (death — смерть, divorce — развод, debt — долг) — обстоятельств, с которыми нередко сопряжен переход прав собственности на активы от одного лица к другому, нередко именно развод становится самым сложным в связи с наличием конфликта между участниками процесса и разнонаправленностью их интересов. </p>\n<p><em>При участии младшего юриста UFG Wealth Management Егора Гафурова</em></p>\n<p><em>Мнение редакции может не совпадать с точкой зрения автора</em></p>\n<h2><a href=\"http://forbes.ru/node/428559\" target=\"_blank\">Делят бизнес и кошек: как разводятся миллиардеры и что ждет Билла и Мелинду Гейтс</a></h2>\n<p><div class=\"node node-photogallery clearfix\" id=\"node-428559\">\n  DEFAULT NODE\n\n  \n        <h2><a href=\"http://www.forbes.ru/forbeslife-photogallery/428559-delyat-biznes-i-koshek-kak-razvodyatsya-milliardery-i-chto-zhdet\">Делят бизнес и кошек: как разводятся миллиардеры и что ждет Билла и Мелинду Гейтс</a></h2>\n    \n  \n  <div class=\"content\">\n    <div class=\"field field-name-body field-type-text-with-summary field-label-hidden\"><div class=\"field-items\"><div class=\"field-item even\"><p><a href=\"http://www.forbes.ru/node/139061\">Билл</a> и Мелинда Гейтс, влиятельная чета миллиардеров, управляющая крупнейшим в мире частным благотворительным фондом, разводятся после 27 лет брака. Об этом они <a href=\"https://www.forbes.com/sites/melissaholzberg/2021/05/03/bill-and-melinda-gates-announce-divorce/?sh=514e041c4272\" target=\"_blank\">объявили</a> в своих аккаунтах Twitter в понедельник. В пресс-службе Фонда Билла и Мелинды Гейтс пояснили, что они останутся сопредседателями и продолжат совместную работу при формировании новых стратегий организации и выбора направлений деятельности.</p>\n<blockquote><p style=\"text-align: center;\">Неясно, как супруги будут делить свои активы и подписывали ли они брачный контракт</p>\n</blockquote>\n<p>Это заявление оставляет без ответа несколько вопросов касательно состояния Гейтсов. Неясно, как супруги будут делить свои активы и подписывали ли они брачный контракт, однако из-за одной только величины их общего состояния, расторжение союза, скорее всего, станет одним из крупнейших в истории бракоразводных процессов. Билл Гейтс, ставший одним из основателей Microsoft в 1975 году, обладает финансами на общую сумму $130,5 млрд, что, по оценке <a href=\"https://www.forbes.com/real-time-billionaires/#6f36b6d83d78\" target=\"_blank\">Forbes</a>, делает его четвертым богатейшим человеком в мире. Предприниматель впервые возглавил рейтинг еще в 1995-м, когда его активы оценивались в $12,9 млрд, а с момента свадьбы с Мелиндой прошел один год.</p>\n<p>Ситуацию усложняет то, что в штате Вашингтон, где семья Гейтс проживает, признается общее имущество супругов, то есть все активы, обретенные любой из сторон в браке, считаются общими и обычно — в ходе развода и в отсутствие брачного контракта — делятся поровну. Однако стороны могут по взаимному согласию разделить свои активы «справедливо и на равных». По словам Джанет Джордж, адвоката бракоразводных процессов в вашингтонской юридической фирме McKinley Irvin, порой это приводит к тому, что имущество необязательно делится пополам. Взять, к примеру, <a href=\"http://www.forbes.ru/node/351383\">Джеффа Безоса</a> и его бывшую жену Маккензи: Джефф при разводе отдал ей четверть своей доли Amazon. Если Билл и Мелинда решили бы разделить имущество поровну, то состояние Мелинды составило бы $65,25 млрд ― даже больше, чем у бывшей жены Безоса Маккензи Скотт, активы которой <a href=\"https://www.forbes.com/profile/mackenzie-scott/?sh=8bc7e9d243d0\" target=\"_blank\">оцениваются</a> в $59,8 млрд (в прошлом году Скотт пожертвовала из своих денег благотворительным организациям <a href=\"https://www.forbes.com/sites/kerryadolan/2020/12/15/mackenzie-bezos-scott-announces-shes-donated-41-billion-to-384-groups-in-recent-months/?sh=7a663a03fd32\" target=\"_blank\">почти $6 млрд</a>).</p>\n<p><em><strong><a href=\"https://www.forbes.ru/newsroom/milliardery/428509-bill-i-melinda-geyts-reshili-rasstatsya\">Билл и Мелинда Гейтс решили расстаться</a></strong></em></p>\n<p>Forbes составил рейтинг крупнейших известных разводов среди миллиардеров, по крайней мере, тех, у кого можно было отследить денежные потоки. В некоторых случаях, например как при расторжении брака сооснователя Google Сергея Брина и Энн Войчицки, величина разделенного имущества неизвестна, поскольку документы были конфиденциальны.</p>\n<p>Ниже ― пять крупнейших бракоразводных процессов в порядке уменьшения сумм урегулирования.</p>\n<p><!--interest--></p>\n<p><i>Перевод Антона Бундина</i></p>\n<p> </p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-main-image field-type-image field-label-above\"><div class=\"field-label\">Главная фотография: </div><div class=\"field-items\"><div class=\"field-item even\">http://www.forbes.ru/sites/default/files/gallery_images/gettyimages-671289370.jpg__1620132307__41933.jpg</div></div></div><div class=\"field-collection-container clearfix\"><div class=\"field field-name-field-gallery-photo field-type-field-collection field-label-above\"><div class=\"field-label\">Фото в галерею: </div><div class=\"field-items\"><div class=\"field-item even\"><div class=\"field-collection-view clearfix view-mode-full\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">Джефф Безос и Маккензи Скотт: не менее $35 млрд</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p>Пара познакомилась, когда оба работали в нью-йоркском хедж-фонде D.E. Shaw. После переезда в Сиэтл Маккензи помогала Джеффу ставить на ноги Amazon. В апреле 2019-го они огласили условия своего развода: бывшая жена получала 4% акций Amazon в обращении. Тогда эти активы стоили свыше $35 млрд, а сейчас ― гораздо больше, ведь курс ценных бумаг Amazon с тех пор вырос на 75%. </p>\n<p>Джефф полностью удержал за собой ракетостроительную компанию Blue Origin и издание The Washington Post. По завершении бракоразводного процесса Маккензи, в 2020-м сменившая фамилию на Скотт, стала третьей богатейшей женщиной в мире.</p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-author field-type-text field-label-above\"><div class=\"field-label\">Автор фото: </div><div class=\"field-items\"><div class=\"field-item even\">John Shearer / Getty Images</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img alt=\"\" height=\"600\" src=\"http://www.forbes.ru/sites/default/files/photo_galleries/gettyimages-927393652.jpg__1620129377__99646.jpg\" width=\"900\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div><div class=\"field-item odd\"><div class=\"field-collection-view clearfix view-mode-full\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">Билл и Сью Гросс: $1,3 млрд</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p>Из-за скандального расставания Гроссов появился новый миллиардер, а другой данного статуса лишился. <a href=\"https://www.forbes.com/profile/sue-gross/#20c3ffa42263\" target=\"_blank\">Сью</a> подала на развод с мужем Биллом Гроссом, <a href=\"https://www.forbes.com/profile/bill-gross/\" target=\"_blank\">основателем</a> инвестиционной фирмы PIMCO, в 2016-м. Год спустя она ушла от него с $1,3 млрд в кармане. В новообретенное богатство входили дом за $36 млрд в калифорнийском Лагуна-Бич, а также «Отдых», полотно Пикассо 1932 года, <a href=\"https://www.wmagazine.com/story/fake-picasso-painting-le-repos-sothebys-auctiuon-sue-bill-gross\" target=\"_blank\">авторство которого многими оспаривается</a>, ― впоследствии Сью продала картину за $35 млн. </p>\n<p>Несмотря на то, что Билл пытался добиться опеки над одной из их кошек, Сью в итоге получила права на всех трех. В 2018-м Билл Гросс потерял свое место в списке Forbes 400, хотя до того 14 лет подряд оставался участником рейтинга. Оба сейчас управляют собственными благотворительными фондами.</p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-author field-type-text field-label-above\"><div class=\"field-label\">Автор фото: </div><div class=\"field-items\"><div class=\"field-item even\">UCI Giving / Youtube</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img alt=\"\" height=\"600\" src=\"http://www.forbes.ru/sites/default/files/photo_galleries/maxresdefault.jpg__1620130433__68801.jpg\" width=\"900\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div><div class=\"field-item even\"><div class=\"field-collection-view clearfix view-mode-full\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">Стив и Элейн Винн: $850 млн</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p>Сооснователи сети курортов-казино Wynn Resorts развелись (во второй раз) в 2010 году. По решению суда, <a href=\"https://www.forbes.com/profile/elaine-wynn/#9ba5f89333e7\" target=\"_blank\">Элейн</a>, член совета правления с 2002-го, получала 11 млн акций, стоивших на тот момент около $795 млн.  <a href=\"https://www.forbes.com/profile/steve-wynn/\" target=\"_blank\">Стив</a> также продал ценных бумаг в том году на $114 млн, ― часть их, если не все, отошла в рамках сделки к Элейн. Затем в 2012-м она подала иск против Wynn Resorts, чтобы продать часть своей доли 9%, а через три года в результате борьбы за голоса ее исключили из совета директоров.</p>\n<p>Покинув должность генерального директора и президента в 2018 году на фоне обвинений в сексуальных домогательствах, которые сам Стив отвергает, он продал все свои акции. Элейн, состояние которой сегодня достигает $2,3 млрд, теперь является самым крупным индивидуальным акционером Wynn Resorts.</p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-author field-type-text field-label-above\"><div class=\"field-label\">Автор фото: </div><div class=\"field-items\"><div class=\"field-item even\"> Amy Sussman / Getty Images for the Consulate General of Monaco</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img alt=\"\" height=\"600\" src=\"http://www.forbes.ru/sites/default/files/photo_galleries/gettyimages-77492069.jpg__1620130534__74673.jpg\" width=\"900\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div><div class=\"field-item odd\"><div class=\"field-collection-view clearfix view-mode-full\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">Гарольд Хэмм и Сью Энн Арналл: $975 млн</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p>После трех лет затяжных судебных разбирательств нефтяной магнат Гарольд Хэмм в 2015 году решил, наконец, завершить 26-летний брак со Сью Энн (брачного контракта не было), и <a href=\"https://www.forbes.com/sites/robertwood/2015/01/10/harold-hamms-975-million-divorce-check-first-rejected-then-cashed-now-taxed-but-when/\" target=\"_blank\">выписал</a> ей чек на сумму $974,790,317.77 со своего счета в Morgan Stanley. Она занесла средства на собственный счет, но потом изменила решение и захотела больше. Тогда она подала иск, запрашивая бóльшую часть от тогдашнего состояния Гарольда в размере $13,7 млрд, которым он располагал благодаря доле 75% в публичной компании Continental Resources. </p>\n<p>В апреле 2015-го Верховный суд штата Оклахома удовлетворил ходатайство Гарольда по отклонению требования бывшей жены, со ссылкой на то, что ранее Сью Энн согласилась на урегулирование и уже подписала чек. Спустя некоторое время Сью Энн выделила деньги на организацию комитета политического действия, которому удалось успешно сместить с должности судью, под чьим председательством проводился бракоразводный процесс.</p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-author field-type-text field-label-above\"><div class=\"field-label\">Автор фото: </div><div class=\"field-items\"><div class=\"field-item even\">Kevin Mazur / WireImage for TIME</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img alt=\"\" height=\"600\" src=\"http://www.forbes.ru/sites/default/files/photo_galleries/gettyimages-143342302.jpg__1620130624__69947.jpg\" width=\"900\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div><div class=\"field-item even\"><div class=\"field-collection-view clearfix view-mode-full field-collection-view-final\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">Рой и Патриша Дисней: $600 млн</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p>Рой и его жена подали на развод в 2007 году в возрасте 77 и 72 лет соответственно, после 52 лет брака. Стоимость активов Роя, племянника Уолта Диснея, оценивалось тогда в $1,3 млрд. Будучи до того времени постоянным участником рейтинга Forbes 400, в ходе развода он потерял почти половину своего состояния и утратил место в списке. </p>\n<p>В 2008-м Рой женился на писательнице и продюсере Лесли Демьюз. Он скончался год спустя, а в 2012-м умерла Патриша. Названный в их честь семейный фонд с активами на сумму $122 млн выделяет деньги на проекты по поддержке экономического развития и защите окружающей среды.</p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-author field-type-text field-label-above\"><div class=\"field-label\">Автор фото: </div><div class=\"field-items\"><div class=\"field-item even\">Paul Hawthorne / FilmMagic</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img alt=\"\" height=\"600\" src=\"http://www.forbes.ru/sites/default/files/photo_galleries/gettyimages-94527255.jpg__1620130686__98398.jpg\" width=\"900\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div></div></div></div><div class=\"field field-name-field-tags field-type-taxonomy-term-reference field-label-above\"><div class=\"field-label\">Тэги: </div><div class=\"field-items\"><div class=\"field-item even\">миллиардеры</div><div class=\"field-item odd\">Билл Гейтс</div><div class=\"field-item even\">Мелинда Гейтс</div><div class=\"field-item odd\">Джефф Безос</div><div class=\"field-item even\">развод</div></div></div><div class=\"field field-name-field-show-in-body field-type-list-boolean field-label-above\"><div class=\"field-label\">Отображать в тексте статьи(под снос): </div><div class=\"field-items\"><div class=\"field-item even\">Не отображать в тексте статьи</div></div></div><div class=\"field field-name-field-subtitle field-type-text-long field-label-above\"><div class=\"field-label\">Подзаголовок: </div><div class=\"field-items\"><div class=\"field-item even\">Один из богатейших людей мира Билл Гейтс и его супруга Мелинда объявили о разводе — Forbes Life рассказывает, что предстоит делить паре и во сколько обошлись расставания другим миллиардерам\n</div></div></div><div class=\"field field-name-field-authors field-type-entityreference field-label-above\"><div class=\"field-label\">Авторы: </div><div class=\"field-items\"><div class=\"field-item even\">Рейчел Сэндлeр</div><div class=\"field-item odd\">Ноа Кирш</div></div></div><div class=\"field field-name-field-push-en field-type-list-boolean field-label-above\"><div class=\"field-label\">Отправить Push-уведомление в iPhone (под снос): </div><div class=\"field-items\"><div class=\"field-item even\">Не отправлять Push-уведомление</div></div></div><div class=\"field field-name-field-section field-type-taxonomy-term-reference field-label-above\"><div class=\"field-label\">Рубрика (канал): </div><div class=\"field-items\"><div class=\"field-item even\">ForbesLife</div></div></div><div class=\"field field-name-field-disable-body-ads field-type-list-boolean field-label-above\"><div class=\"field-label\">Не показывать рекламу: </div><div class=\"field-items\"><div class=\"field-item even\">показывать рекламу</div></div></div><div class=\"field field-name-field-no-yandex field-type-list-boolean field-label-above\"><div class=\"field-label\">Не экспортировать в Яндекс и соц сети: </div><div class=\"field-items\"><div class=\"field-item even\">экспортировать в Яндекс</div></div></div><div class=\"field field-name-field-top1 field-type-list-boolean field-label-above\"><div class=\"field-label\">Топ1: </div><div class=\"field-items\"><div class=\"field-item even\">не топ1</div></div></div><div class=\"field field-name-field-top3-text field-type-list-boolean field-label-above\"><div class=\"field-label\">Топ 3 с текстом: </div><div class=\"field-items\"><div class=\"field-item even\">НЕ Топ 3 с текстом</div></div></div><div class=\"field field-name-field-top3-pic field-type-list-boolean field-label-above\"><div class=\"field-label\">Топ 3 с картинкой: </div><div class=\"field-items\"><div class=\"field-item even\">не Топ 3 с картинкой</div></div></div><div class=\"field field-name-field-hide-in-list field-type-list-boolean field-label-above\"><div class=\"field-label\">Не показывать в списках: </div><div class=\"field-items\"><div class=\"field-item even\">показывать в списках</div></div></div><div class=\"field field-name-field-hot-article field-type-list-boolean field-label-above\"><div class=\"field-label\">Срочно отправлять в соц сети: </div><div class=\"field-items\"><div class=\"field-item even\">Срочно отправлять в соц сети</div></div></div><div class=\"field field-name-field-quotes-replace field-type-list-boolean field-label-above\"><div class=\"field-label\">Заменить кавычки на ёлочки: </div><div class=\"field-items\"><div class=\"field-item even\">Заменить кавычки на ёлочки</div></div></div><div class=\"field field-name-field-checked-by-corrector field-type-list-boolean field-label-above\"><div class=\"field-label\">Проверено корректором: </div><div class=\"field-items\"><div class=\"field-item even\">Проверено корректором</div></div></div><div class=\"field-collection-container clearfix\"><div class=\"field field-name-field-node-status field-type-field-collection field-label-above\"><div class=\"field-label\">Статус материала: </div><div class=\"field-items\"><div class=\"field-item even\"><div class=\"field-collection-view clearfix view-mode-full field-collection-view-final\"><div class=\"entity entity-field-collection-item field-collection-item-field-node-status clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-status field-type-list-text field-label-inline clearfix\"><div class=\"field-label\">Статус: </div><div class=\"field-items\"><div class=\"field-item even\">У редактора</div></div></div>  </div>\n</div>\n</div></div></div></div></div><div class=\"field field-name-field-no-ia field-type-list-boolean field-label-above\"><div class=\"field-label\">Не создавать InstantArticles: </div><div class=\"field-items\"><div class=\"field-item even\">Создавать InstantArticles</div></div></div><div class=\"field field-name-field-free-pay field-type-list-boolean field-label-above\"><div class=\"field-label\">Бесплатный материал: </div><div class=\"field-items\"><div class=\"field-item even\">Платный материал</div></div></div><div class=\"field field-name-field-fixed-pay field-type-number-integer field-label-above\"><div class=\"field-label\">Фиксированный гонорар: </div><div class=\"field-items\"><div class=\"field-item even\">1628</div></div></div><div class=\"field field-name-field-traffic-pay field-type-list-boolean field-label-above\"><div class=\"field-label\">Дополнительная оплата за трафик: </div><div class=\"field-items\"><div class=\"field-item even\">Без оплаты за трафик</div></div></div><div class=\"field field-name-field-share-count field-type-number-integer field-label-above\"><div class=\"field-label\">Количество шар: </div><div class=\"field-items\"><div class=\"field-item even\">0</div></div></div><div class=\"field field-name-field-view-count field-type-number-integer field-label-above\"><div class=\"field-label\">Количество просмотров: </div><div class=\"field-items\"><div class=\"field-item even\">0</div></div></div><div class=\"field field-name-field-week-view-count field-type-number-integer field-label-above\"><div class=\"field-label\">Количество просмотров за неделю: </div><div class=\"field-items\"><div class=\"field-item even\">0</div></div></div><div class=\"field field-name-field-month-view-count field-type-number-integer field-label-above\"><div class=\"field-label\">Количество просмотров за месяц: </div><div class=\"field-items\"><div class=\"field-item even\">0</div></div></div><div class=\"field field-name-field-year-view-count field-type-number-integer field-label-above\"><div class=\"field-label\">Количество просмотров за год: </div><div class=\"field-items\"><div class=\"field-item even\">0</div></div></div><div class=\"field field-name-field-design field-type-list-text field-label-above\"><div class=\"field-label\">Дизайн галереи: </div><div class=\"field-items\"><div class=\"field-item even\">Стандартный</div></div></div><div class=\"field field-name-field-view-count-31 field-type-number-integer field-label-above\"><div class=\"field-label\">Просмотров за 31 день: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div><div class=\"field field-name-field-dark field-type-list-boolean field-label-above\"><div class=\"field-label\">\"Тёмный\" материал: </div><div class=\"field-items\"><div class=\"field-item even\">\"Тёмный\" материал</div></div></div>  </div>\n\n  <ul class=\"links inline\"><li class=\"comment_forbidden first last\"></li>\n</ul>\n  \n</div>\n</p>\n\n<div class=\"mldr_tooltip_content\">\n          <div class=\"mldr_tooltip\" style=\"display: none;\">\n\n      <div class=\"mldr_tooltip_portrait\"><img height=\"200\" src=\"http://www.forbes.ru/sites/default/files/styles/200_200/public/profile/pot-s.jpg__1619006454__61064.jpg?itok=KT1EAJ4r\" width=\"200\" /></div>\n\n      <div class=\"mldr_tooltip_data\">\n\n        <span class=\"mldr_tooltip_data_title\">Владимир Потанин</span>\n\n        <span class=\"mldr_tooltip_data_rating\">Рейтинг Forbes: <span>№2</span></span>\n\n        <span class=\"mldr_tooltip_data_fortune\">\n          Состояние: <span>$27000млн</span>\n        </span>\n\n      </div>\n\n      <div class=\"more\">\n        <a href=\"http://www.forbes.ru/profile/vladimir-potanin\">Узнать подробнее</a>\n        <!--div class=\"angle\"></div-->\n      </div>\n\n    </div>\n          <div class=\"mldr_tooltip\" style=\"display: none;\">\n\n      <div class=\"mldr_tooltip_portrait\"><img height=\"200\" src=\"http://www.forbes.ru/sites/default/files/styles/200_200/public/forbes_import/ab/abramovich_ro_rtr2tr1q_0.jpg?itok=0tzGOqB9\" width=\"200\" /></div>\n\n      <div class=\"mldr_tooltip_data\">\n\n        <span class=\"mldr_tooltip_data_title\">Роман Абрамович</span>\n\n        <span class=\"mldr_tooltip_data_rating\">Рейтинг Forbes: <span>№12</span></span>\n\n        <span class=\"mldr_tooltip_data_fortune\">\n          Состояние: <span>$14500млн</span>\n        </span>\n\n      </div>\n\n      <div class=\"more\">\n        <a href=\"http://www.forbes.ru/profile/roman-abramovich\">Узнать подробнее</a>\n        <!--div class=\"angle\"></div-->\n      </div>\n\n    </div>\n          <div class=\"mldr_tooltip\" style=\"display: none;\">\n\n      <div class=\"mldr_tooltip_portrait\"><img height=\"200\" src=\"http://www.forbes.ru/sites/default/files/styles/200_200/public/profile/17-182_05_2019.jpg__1555271941__32120.jpg?itok=jsnWOwHs\" width=\"200\" /></div>\n\n      <div class=\"mldr_tooltip_data\">\n\n        <span class=\"mldr_tooltip_data_title\">Дмитрий Рыболовлев</span>\n\n        <span class=\"mldr_tooltip_data_rating\">Рейтинг Forbes: <span>№27</span></span>\n\n        <span class=\"mldr_tooltip_data_fortune\">\n          Состояние: <span>$6700млн</span>\n        </span>\n\n      </div>\n\n      <div class=\"more\">\n        <a href=\"http://www.forbes.ru/profile/dmitrii-rybolovlev\">Узнать подробнее</a>\n        <!--div class=\"angle\"></div-->\n      </div>\n\n    </div>\n  </div>\n<!--mldr_tooltip_content-end-->",
        "title": "Разводной ключ: когда брачный договор перестает работать",
        "title_detail": {
            "type": "text/plain",
            "language": "ru",
            "base": "http://www.forbes.ru/",
            "value": "Разводной ключ: когда брачный договор перестает работать"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "http://www.forbes.ru/biznes/430783-razvodnoy-klyuch-kogda-brachnyy-dogovor-perestaet-rabotat"
            },
            {
                "length": "446826",
                "type": "image/jpeg",
                "href": "http://www.forbes.ru/sites/default/files/story_images/1-gettyimages-200480424-001.jpg__1622455496__31435.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "http://www.forbes.ru/biznes/430783-razvodnoy-klyuch-kogda-brachnyy-dogovor-perestaet-rabotat",
        "tags": [
            {
                "term": "Бизнес",
                "scheme": null,
                "label": null
            }
        ],
        "id": "http://www.forbes.ru/biznes/430783-razvodnoy-klyuch-kogda-brachnyy-dogovor-perestaet-rabotat",
        "guidislink": false,
        "published": "Sat, 05 Jun 2021 07:00:01 +0300",
        "published_parsed": [
            2021,
            6,
            5,
            4,
            0,
            1,
            5,
            156,
            0
        ],
        "source": {
            "href": "http://www.forbes.ru/newrss.xml",
            "title": "Forbes.ru - Главные темы дня"
        }
    }
]