[
    {
        "content": [
            {
                "type": "text/html",
                "language": "ru",
                "base": "http://www.forbes.ru/",
                "value": "<p>Пандемия не просто обрушила авиационную отрасль, но и преподнесла сюрпризы. Например, по итогам сентября в десятке крупнейших по пассажиропотоку европейских аэропортов четыре места занимали российские: московские «Шереметьево» (2-е место), «Домодедово» (3-е), «Внуково» (6-е) и питерский «Пулково» (7-е). «Хитроу» (Лондон) замыкал десятку, на первом месте — турецкая «Анталья». Эти данные приводит Международный совет аэропортов Европы (ACI). Для сравнения, по итогам всего 2019 года в десятку из российских аэропортов входил только «Шереметьево» (на 8 месте), а «Хитроу» был номером один.</p>\n<p>Исполнительный директор агентства «АвиаПорт» Олег Пантелеев объясняет, что «рейтинги аэропортов по итогам отдельных месяцев 2020 года отражают не сколько реальный спрос на перевозки, сколько строгость введенных ограничений». Авиакомпании отменяли прямые международные рейсы, отчего страдают крупные хабы. «Страны с большим внутренним рынком в такой ситуации, очевидно, будут лидировать, — говорит он. — В Турции, правда, не самый большой внутренний рынок, но они открылись для туристических перевозок, и приняли огромное число туристов из разных стран, это и обусловило присутствие в числе лидеров аэропорта Антальи».</p>\n<p><em><strong><a href=\"http://forbes.ru/node/377003\" target=\"_blank\">44 российских аэропорта, которые теперь будут называться по-новому</a></strong></em></p>\n<p>Россия как раз страна с большим внутренним рынком, однако и на нем проявились схожие тенденции.</p>\n<h2>Большой спад</h2>\n<p>«Закрытие» неба после первой волны коронавируса ударило по многим аэропортам, но больше всего пострадали крупнейшие — аэропорты московского авиаузла, обеспечивающие наибольшую долю международного трафика. Рост спроса на внутренний туризм не помог им выйти из кризиса. За одиннадцать месяцев работы столичные аэропорты <a href=\"https://favt.gov.ru/dejatelnost-ajeroporty-i-ajerodromy-osnovnie-proizvodstvennie-pokazateli-aeroportov-obyomy-mau/\" target=\"_blank\">приняли</a> 44,9 млн пассажиров, что на 53% меньше, чем в 2019 году, международный пассажиропоток уменьшился на 76%, а внутренний — на 31%.</p>\n<p>Лидером по падению пассажиропотока стало «Шереметьево», принадлежащее на 66% «Шереметьево холдингу», которым с 2017 года через TPS Avia <a href=\"https://ru.wikipedia.org/wiki/%D0%A8%D0%B5%D1%80%D0%B5%D0%BC%D0%B5%D1%82%D1%8C%D0%B5%D0%B2%D0%BE#%D0%92%D0%BB%D0%B0%D0%B4%D0%B5%D0%BB%D1%8C%D1%86%D1%8B\" target=\"_blank\">владеет</a> на 65,22% траст семей <a href=\"http://www.forbes.ru/node/66410\">Александра Пономаренко</a> и <a href=\"http://www.forbes.ru/node/66412\">Александра Скоробогатько</a>, а на 34,78% — <a href=\"http://www.forbes.ru/node/66503\">Аркадий Ротенберг</a>. В ноябре аэропорт обслужил 1,12 млн пассажиров, что на 68% ниже показателей того же периода 2019 года. За одиннадцать месяцев пассажиропоток составил 18 302 552 человека в сравнении с 42 388 417 за 2019 год (падение 24 млн, -56%).   </p>\n<p>«Внуково», которым на 61,5% <a href=\"https://www.forbes.ru/profile/andrei-skoch\">владеет</a> семья депутата Госдумы <a href=\"http://www.forbes.ru/node/66300\">Андрея Скоча</a>, на 13,5% — председатель совета директоров аэропорта Виталий Ванцев и на 25% + одна акция Росимущество, вышло в ноябре на второе место по спаду пассажиропотока: аэропорт пропустил 1,1 млн пассажиров (падение на 34%). Пассажиропоток за январь-ноябрь составил 11 475 728 человек в сравнении с 20 673 120 за 2019 год (падение 9,2 млн, -44%). </p>\n<p><em><strong><a href=\"http://forbes.ru/node/400915\" target=\"_blank\">«Квест в темноте»: как мы будем летать на самолетах после самоизоляции и будут ли билеты от 70 000 рублей</a></strong></em></p>\n<p>«Домодедово», принадлежащее DME Ltd <a href=\"http://www.forbes.ru/node/66491\">Дмитрия Каменщика</a>, обслужило в ноябре 1 млн человек и потеряло 49% прошлогоднего пассажиропотока за соответствующий месяц. Пассажиропоток за январь-ноябрь составил 15 120 569 человек в сравнении с 24 218 546 за 2019 год (падение 9 млн, -37%). </p>\n<p>Данные по подмосковному аэропорту «Жуковский» в статистике Росавиации отсутствуют. По данным «Интерфакса», в 2019 году «Жуковский» обслужил 1,4 млн пассажиров, а в нынешнем году его пассажиропоток по итогам года упадет на 60%.</p>\n<p>«Если сравнить четыре аэропорта, расположенных в Московском авиаузле, то «Жуковский» в наибольшей степени был ориентирован на международные перевозки, и понес наибольшие (в процентном отношении) потери из-за введенных ограничений [полетов]», — говорит Пантелеев из «АвиаПорта. В «Шереметьево», по его словам, лидировал <a href=\"http://www.forbes.ru/node/51438\">«Аэрофлот»</a>, который не только занимал первое место в стране по международным перевозкам, но и развивал через этот порт трансферные перевозки, и если полеты в Европу сократились, то не стало и пассажиров, которые слетались со всей страны, чтобы совершить пересадку. Во «Внуково» и в «Домодедово» были и регулярные международные рейсы, и чартеры, но «Внуково» оказалось более чувствительным к сокращению полётной программы, объясняет Пантелеев.</p>\n<h2>Эпидемия помогла региональным аэропортам</h2>\n<p>Наиболее востребованы, по данным аналитиков одного из лидеров интернет-бронирования Туту.ру, в 2020 году были перелеты по российским «теплым» направлениям. Руководитель направления «Авиабилеты» Туту.ру Ольга Епихина отмечает также рост внутреннего туризма, который, как она ожидает, «будет развиваться дальше: поездки на Алтай, Байкал, Камчатку и по другим внутренним направлениям».</p>\n<p>На внутренних направлениях и видны всплески пассажиропотока в 2020 году, позволившие некоторым аэропортам принять больше пассажиров, чем за весь прошлый год. </p>\n<p>Выиграл от популярности внутреннего туризма вообще и региона в частности аэропорт Горно-Алтайска, которым владеет на 60% АФК «Система» <a href=\"http://www.forbes.ru/node/66165\">Владимира Евтушенкова</a> и структура Сбербанка. Аэропорт принял за январь-ноябрь 2020 года на 50 367 больше пассажиров, чем за весь прошлый год (137 000 против 87 000, то есть рост составил 36% ). «Новапорт» — одна из крупнейших в России сетей, включающая больше пятнадцати региональных аэропортов.</p>\n<p>Одним из бенефициаров пандемии стал аэропорт «Витязево» в Анапе, входящий в принадлежащую <a href=\"http://www.forbes.ru/node/65700\">Олегу Дерипаске</a> «Базэл Аэро». За одиннадцать месяцев нынешнего года пассажиропоток «Витязево» превысил весь прошлогодний более чем на 228 700 человек (1,7 млн с января по ноябрь 2020 года против 1,5 за 2019 год, то есть за неполный год рост 12% ). В Сочи за тот же период рост скромнее, но тоже есть: плюс 22 956 пассажиров (6,02 млн против 6 млн). А вот аэропорт Краснодара, который тоже входит в «Базэл Аэро», «недобрал» к ноябрю 1 млн пассажиров (2,9 млн против 3,9 млн).</p>\n<p>Как рассказали в Туту.ру, в новогодний период (вылеты с 25 декабря по 10 января) больше всего билетов забронировано именно по направлению Москва-Сочи. «Доля перелетов в Краснодар в этом году ниже, чем в прошлом, — говорит Епихина, — как по данным за весь 2020 год, так и по новогоднему периоду, хотя цены снизились на 15-20%».    </p>\n<p><em><strong><a href=\"http://forbes.ru/node/397133\" target=\"_blank\">«Есть два сценария»: совладелец Шереметьево Александр Пономаренко о возобновлении международных полетов и последствиях пандемии</a></strong></em></p>\n<p>У «Базэл Аэро» мог бы быть еще один выигравший от пандемии аэропорт — геленджикский, пассажиропоток которого в январе-ноябре 2020 года, по данным «Интерфакса», <a href=\"https://tourism.interfax.ru/ru/news/articles/75236/\" target=\"_blank\">увеличился</a> на 39% по сравнению с тем же периодом прошлого года — до 471 000 пассажиров. Однако в 2018 году Дерипаска продал его ВТБ и основателю пивоваренной компании «Балтика» <a href=\"http://www.forbes.ru/node/240736\">Таймуразу Боллоеву</a>.</p>\n<p>Формально в плюсе оказался также аэропорт «Гагарин» в Саратове, принадлежащий «Аэропортам регионов», который входит в холдинг «Ренова» <a href=\"http://www.forbes.ru/node/65705\">Виктора Вексельберга</a>. За десять месяцев этого года он обслужил 424 500 человек против 257 600 годом раньше. Правда, как сообщили в компании, открылся аэропорт только в августе 2019 года.</p>\n<p>Увеличили свой пассажиропоток аэропорт «Туношна» (Ярославль, принадлежит правительству области) и малые аэропорты Востока и Севера России, находящиеся во владении казенных предприятий: Кепервеем («Аэропорты Чукотки»), Тында («Аэропорты Дальнего Востока»), Хатанга («Аэропорты Красноярья»), Экимчан («Аэропорты Приамурья»).  </p>\n<p>Пантелеев из «АвиаПорта» объясняет, что Ярославль «в заметной мере сумел реализовать потенциал роста внутреннего рынка, очень хорошо продавались прямые рейсы из Санкт-Петербурга». Что касается Тынды и Хатанги, то им от самолетов никуда не деться. «У северных портов зачастую авиасообщение безальтернативно и в таких случаях спад авиаперевозок меньше, чем по ориентированным на международный туризм направлениям, — объясняет Пантелеев. — Появление одного-двух новых субсидированных [государством] рейсов означает, что аэропорт растет, вопреки пандемии».</p>\n<h2><a href=\"http://forbes.ru/node/399177\" target=\"_blank\">20 самых удобных аэропортов России. Рейтинг Forbes</a></h2>\n<p><div class=\"node node-photogallery clearfix\" id=\"node-399177\">\n  DEFAULT NODE\n\n  \n        <h2><a href=\"http://www.forbes.ru/biznes-photogallery/399177-20-samyh-udobnyh-aeroportov-rossii-reyting-forbes\">20 самых удобных аэропортов России. Рейтинг Forbes</a></h2>\n    \n  \n  <div class=\"content\">\n    <div class=\"field field-name-body field-type-text-with-summary field-label-hidden\"><div class=\"field-items\"><div class=\"field-item even\"><p>Одиннадцатого марта 2020-го президент Владимир Путин наградил миллиардера <a href=\"http://www.forbes.ru/node/65705\">Виктора Вексельберга</a> орденом Александра Невского «за большой вклад в работу по строительству современных аэропортовых комплексов». Принадлежащая ему группа «Аэропорты регионов» построила в чистом поле рядом с ростовской станицей Грушевской новый аэропорт Платов и инвестирует в другие провинциальные аэропорты.</p>\n<p>Такой же награды достойны, пожалуй, все частные инвесторы российских аэропортов. Это <a href=\"http://www.forbes.ru/node/81065\">Роман Троценко</a>, чья компания «Новапорт» тоже развивает аэропорты в регионах. Это <a href=\"http://www.forbes.ru/node/65700\">Олег Дерипаска</a>, вложивший деньги в реконструкцию аэропортов на юге России, в том числе в Сочи. Это <a href=\"http://www.forbes.ru/node/66491\">Дмитрий Каменщик</a>, который одним из первых в стране занялся аэропортовым бизнесом и построил новый терминал в Домодедово. Это Виталий Ванцев с партнерами, развивающие Внуково. Это <a href=\"http://www.forbes.ru/node/66410\">Александр Пономаренко</a>, вложивший с партнерами $860 млн в Шереметьево — именно этот порт получил первое место в нашем рейтинге. Благодаря этим и другим бизнесменам (государственных аэропортов почти не осталось) в России появились современные здания, в которых в ожидании рейса можно интересно провести время — там есть что посмотреть. И все это возникло буквально за считаные годы. Восемь из двадцати аэропортов, вошедших в рейтинг, построены или реконструированы в 2017–2020 годы (без учета Домодедово, где уже два года простаивает сегмент Т2 терминала площадью 239 000 кв. м, потому что государство не может завершить работы по взлетно-посадочной полосе и перронам). Остальные терминалы немногим старше.</p>\n<p>Из-за пандемии коронавируса аэропортам сейчас приходится работать в ограниченном режиме и нести убытки. В Шереметьево закрыты три терминала из пяти, в том числе и терминал С, который открыли в январе 2020-го. Впрочем, в <a href=\"https://www.forbes.ru/milliardery/397133-est-dva-scenariya-sovladelec-sheremetevo-aleksandr-ponomarenko-o-vozobnovlenii\">интервью</a> Forbes председатель совета директоров аэропорта Александр Пономаренко сдержанно оптимистичен: мир одолеет пандемию и ее последствия, и терминалы откроются снова.</p>\n<div>\n<h2>\n<!--interest--></h2>\n</div>\n<div>\n<h2><sub>Как мы считали</sub></h2>\n<p><sub>В исследование мы включили 35 аэропортов с пассажиропотоком свыше 800 000 человек в год и у каждого из них запросили сведения по различным аспектам деятельности. Девять аэропортов данные не предоставили — в этом случае мы искали информацию в открытых источниках. Если необходимых данных в открытом доступе не было, мы присваивали аэропорту минимальную оценку по данной метрике.</sub></p>\n<p><sub>В итоге мы проанализировали работу аэропортов по 18 различным метрикам, некоторые из них в свою очередь включали в себя несколько показателей. По каждой метрике каждый аэропорт получил определенную оценку. Часть метрик мы объединили в более крупные категории, суммировав оценки. Получилось шесть категорий: транспортная доступность, маршрутная сеть, сервис в аэропорту, пунктуальность, ожидание багажа, международные награды. </sub></p>\n<p><sub><strong>Категория «Транспортная доступность»</strong> состоит из оценок собственно за транспортную доступность (в течение нескольких дней три раза в сутки мы замеряли время поездки из центра города до аэропорта различными видами транспорта и стоимость поездки на такси с помощью сервиса «Яндекс.Карты»; максимум 10 баллов) и долгосрочные парковки в аэропорту (обеспеченность парковками в пересчете на пассажира и тарифы; максимум 5 баллов).</sub></p>\n<p><sub><strong>Категория «Маршрутная сеть»</strong> состоит из оценок за количество авиакомпаний, летающих в аэропорт (максимум 5 баллов), и количество направлений маршрутной сети (максимум 5 баллов).</sub></p>\n<p><sub><strong>Категория «Сервис в аэропорту»</strong> состоит из оценок за площадь терминала (5 баллов), индекс загруженности (5 баллов), оснащенность стойками регистрации (5 баллов), телетрапами (5 баллов), бизнес-залами (5 баллов), комфортность зоны ожидания (количество кресел в общей зоне и ее площадь — 10 баллов), магазины (разнообразие и площадь — 5 баллов), точки питания (разнообразие, площадь, чек за напитки — 10 баллов) — во всех этих метриках учитывался пассажиропоток аэропорта. Также в эту категорию мы включили оценки за современность (3 балла), онлайн-сервисы (3 балла), технические достижения (3 балла), архитектуру и дизайн (3 балла).</sub></p>\n<p><sub><strong>Категория «Пунктуальность»</strong> состоит из оценки (максимум 5 баллов) за пунктуальность вылетов из аэропорта. Сведения о пунктуальности мы взяли на сайте британской исследовательской компании OAG, которая специализируется на авиационной статистике.</sub></p>\n<p><sub><strong>Категория «Ожидание багажа»</strong> состоит из оценки за время ожидания багажа по прилету в аэропорт — чем меньше время ожидания, тем выше оценка (максимум 5 баллов).</sub></p>\n<p><sub><strong>Категория «Международные награды»</strong> состоит из оценки за престижные награды, полученные в 2019 году (максимум — 3 балла). Учитывались награды британской консалтинговой компании Skytrax, Международного совета аэропортов (ACI) — Airport Service Quality (ASQ) Awards, британской исследовательской компании OAG — «Лига пунктуальности 2020».</sub></p>\n<p><sub>Затем мы суммировали оценки по всем категориям и включили в рейтинг 20 аэропортов, получивших наибольшее количество баллов. </sub></p>\n</div>\n\n<div class=\"mldr_tooltip_content\">\n          <div class=\"mldr_tooltip\" style=\"display: none;\">\n\n      <div class=\"mldr_tooltip_portrait\"><img height=\"200\" src=\"http://www.forbes.ru/sites/default/files/styles/200_200/public/forbes_import/de/deripaska_8.jpg?itok=uqkq1Oro\" width=\"200\" /></div>\n\n      <div class=\"mldr_tooltip_data\">\n\n        <span class=\"mldr_tooltip_data_title\">Олег Дерипаска</span>\n\n        <span class=\"mldr_tooltip_data_rating\">Рейтинг Forbes: <span>№41</span></span>\n\n        <span class=\"mldr_tooltip_data_fortune\">\n          Состояние: <span>$2300млн</span>\n        </span>\n\n      </div>\n\n      <div class=\"more\">\n        <a href=\"http://www.forbes.ru/profile/oleg-deripaska\">Узнать подробнее</a>\n        <!--div class=\"angle\"></div-->\n      </div>\n\n    </div>\n          <div class=\"mldr_tooltip\" style=\"display: none;\">\n\n      <div class=\"mldr_tooltip_portrait\"><img height=\"200\" src=\"http://www.forbes.ru/sites/default/files/styles/200_200/public/profile/11-vekselberg.jpg__1555271208__86585.jpg?itok=zxqXs-5n\" width=\"200\" /></div>\n\n      <div class=\"mldr_tooltip_data\">\n\n        <span class=\"mldr_tooltip_data_title\">Виктор Вексельберг</span>\n\n        <span class=\"mldr_tooltip_data_rating\">Рейтинг Forbes: <span>№12</span></span>\n\n        <span class=\"mldr_tooltip_data_fortune\">\n          Состояние: <span>$10500млн</span>\n        </span>\n\n      </div>\n\n      <div class=\"more\">\n        <a href=\"http://www.forbes.ru/profile/viktor-vekselberg\">Узнать подробнее</a>\n        <!--div class=\"angle\"></div-->\n      </div>\n\n    </div>\n          <div class=\"mldr_tooltip\" style=\"display: none;\">\n\n      <div class=\"mldr_tooltip_portrait\"><img height=\"200\" src=\"http://www.forbes.ru/sites/default/files/styles/200_200/public/profile/36-aleksandr-ponomarenko-182-05_2019.jpg__1555316731__68035.jpg?itok=_c8VGLeD\" width=\"200\" /></div>\n\n      <div class=\"mldr_tooltip_data\">\n\n        <span class=\"mldr_tooltip_data_title\">Александр Пономаренко</span>\n\n        <span class=\"mldr_tooltip_data_rating\">Рейтинг Forbes: <span>№31</span></span>\n\n        <span class=\"mldr_tooltip_data_fortune\">\n          Состояние: <span>$3300млн</span>\n        </span>\n\n      </div>\n\n      <div class=\"more\">\n        <a href=\"http://www.forbes.ru/profile/aleksandr-ponomarenko\">Узнать подробнее</a>\n        <!--div class=\"angle\"></div-->\n      </div>\n\n    </div>\n          <div class=\"mldr_tooltip\" style=\"display: none;\">\n\n      <div class=\"mldr_tooltip_portrait\"><img height=\"200\" src=\"http://www.forbes.ru/sites/default/files/styles/200_200/public/profile/38-dmitrii-kamenshchik-182-05_2019.jpg__1555316917__12157.jpg?itok=UAaoq9x5\" width=\"200\" /></div>\n\n      <div class=\"mldr_tooltip_data\">\n\n        <span class=\"mldr_tooltip_data_title\">Дмитрий Каменщик</span>\n\n        <span class=\"mldr_tooltip_data_rating\">Рейтинг Forbes: <span>№46</span></span>\n\n        <span class=\"mldr_tooltip_data_fortune\">\n          Состояние: <span>$2100млн</span>\n        </span>\n\n      </div>\n\n      <div class=\"more\">\n        <a href=\"http://www.forbes.ru/profile/dmitrii-kamenshchik\">Узнать подробнее</a>\n        <!--div class=\"angle\"></div-->\n      </div>\n\n    </div>\n          <div class=\"mldr_tooltip\" style=\"display: none;\">\n\n      <div class=\"mldr_tooltip_portrait\"><img height=\"200\" src=\"http://www.forbes.ru/sites/default/files/styles/200_200/public/profile/59-roman-trocenko.jpg__1555324167__28648.jpg?itok=BKJL9MtP\" width=\"200\" /></div>\n\n      <div class=\"mldr_tooltip_data\">\n\n        <span class=\"mldr_tooltip_data_title\">Роман Троценко</span>\n\n        <span class=\"mldr_tooltip_data_rating\">Рейтинг Forbes: <span>№75</span></span>\n\n        <span class=\"mldr_tooltip_data_fortune\">\n          Состояние: <span>$1300млн</span>\n        </span>\n\n      </div>\n\n      <div class=\"more\">\n        <a href=\"http://www.forbes.ru/profile/roman-trotsenko\">Узнать подробнее</a>\n        <!--div class=\"angle\"></div-->\n      </div>\n\n    </div>\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-main-image field-type-image field-label-above\"><div class=\"field-label\">Главная фотография: </div><div class=\"field-items\"><div class=\"field-item even\">http://www.forbes.ru/sites/default/files/gallery_images/dscf6211.jpg__1587994507__32575.jpg</div></div></div><div class=\"field-collection-container clearfix\"><div class=\"field field-name-field-gallery-photo field-type-field-collection field-label-above\"><div class=\"field-label\">Фото в галерею: </div><div class=\"field-items\"><div class=\"field-item even\"><div class=\"field-collection-view clearfix view-mode-full\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">1. Шереметьево</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p><strong>Руководитель:</strong> Михаил Василенко</p>\n<p><strong>Владельцы:</strong> TPS Avia (<a href=\"http://www.forbes.ru/node/66410\">Александр Пономаренко</a>, <a href=\"http://www.forbes.ru/node/66412\">Александр Скоробогатько</a>, <a href=\"http://www.forbes.ru/node/66503\">Аркадий Ротенберг</a>), Росимущество, «Аэрофлот», ВЭБ</p>\n<p><strong>Интересный факт:</strong> В 2019-м Шереметьево признан лучшим аэропортом мира по результатам глобального аналитического исследования британской компании Stasher</p>\n<p>К Чемпионату мира по футболу, который проходил в России в 2018 году, в северной части аэропорта Шереметьево завершилась большая стройка. Инвесторы вложили $860 млн в строительство нового терминала B, который появился на месте старого Шереметьево-1, и подземного межтерминального перехода, соединяющего северную зону аэропорта (терминалы B и C) и южную (терминалы D, E, F). Терминал B получил оценку пять звезд по версии Skytrax в 2019 году. А в начале 2020-го завершилась реконструкция терминала C. Теперь пропускная способность всего аэропортового комплекса составляет 80 млн человек.</p>\n\n<div class=\"mldr_tooltip_content\">\n          <div class=\"mldr_tooltip\" style=\"display: none;\">\n\n      <div class=\"mldr_tooltip_portrait\"><img height=\"200\" src=\"http://www.forbes.ru/sites/default/files/styles/200_200/public/profile/36-aleksandr-ponomarenko-182-05_2019.jpg__1555316731__68035.jpg?itok=_c8VGLeD\" width=\"200\" /></div>\n\n      <div class=\"mldr_tooltip_data\">\n\n        <span class=\"mldr_tooltip_data_title\">Александр Пономаренко</span>\n\n        <span class=\"mldr_tooltip_data_rating\">Рейтинг Forbes: <span>№31</span></span>\n\n        <span class=\"mldr_tooltip_data_fortune\">\n          Состояние: <span>$3300млн</span>\n        </span>\n\n      </div>\n\n      <div class=\"more\">\n        <a href=\"http://www.forbes.ru/profile/aleksandr-ponomarenko\">Узнать подробнее</a>\n        <!--div class=\"angle\"></div-->\n      </div>\n\n    </div>\n          <div class=\"mldr_tooltip\" style=\"display: none;\">\n\n      <div class=\"mldr_tooltip_portrait\"><img height=\"200\" src=\"http://www.forbes.ru/sites/default/files/styles/200_200/public/profile/37-aleksandr-skorobogatko-182-05_2019.jpg__1555316815__45683.jpg?itok=he6x2xHv\" width=\"200\" /></div>\n\n      <div class=\"mldr_tooltip_data\">\n\n        <span class=\"mldr_tooltip_data_title\">Александр Скоробогатько</span>\n\n        <span class=\"mldr_tooltip_data_rating\">Рейтинг Forbes: <span>№32</span></span>\n\n        <span class=\"mldr_tooltip_data_fortune\">\n          Состояние: <span>$3300млн</span>\n        </span>\n\n      </div>\n\n      <div class=\"more\">\n        <a href=\"http://www.forbes.ru/profile/aleksandr-skorobogatko\">Узнать подробнее</a>\n        <!--div class=\"angle\"></div-->\n      </div>\n\n    </div>\n          <div class=\"mldr_tooltip\" style=\"display: none;\">\n\n      <div class=\"mldr_tooltip_portrait\"><img height=\"200\" src=\"http://www.forbes.ru/sites/default/files/styles/200_200/public/profile/41-arkadii-rotenberg-182-05_2019.jpg__1555317197__75761.jpg?itok=dhY48AKb\" width=\"200\" /></div>\n\n      <div class=\"mldr_tooltip_data\">\n\n        <span class=\"mldr_tooltip_data_title\">Аркадий Ротенберг</span>\n\n        <span class=\"mldr_tooltip_data_rating\">Рейтинг Forbes: <span>№36</span></span>\n\n        <span class=\"mldr_tooltip_data_fortune\">\n          Состояние: <span>$2800млн</span>\n        </span>\n\n      </div>\n\n      <div class=\"more\">\n        <a href=\"http://www.forbes.ru/profile/arkadii-rotenberg\">Узнать подробнее</a>\n        <!--div class=\"angle\"></div-->\n      </div>\n\n    </div>\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img alt=\"\" height=\"966\" src=\"http://www.forbes.ru/sites/default/files/photo_galleries/aero_1-min.jpg__1587972138__77925.jpg\" width=\"1440\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div><div class=\"field-item odd\"><div class=\"field-collection-view clearfix view-mode-full\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">2. Красноярск</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p><strong>Руководитель:</strong> Андрей Метцлер</p>\n<p><strong>Владелец:</strong> АО «Эра Групп»</p>\n<p><strong>Интересный факт: </strong>В аэропорту есть оборудованное место для выгула собак, а в терминале 1 установлен рояль Yamaha, на котором могут поиграть гости и пассажиры<strong> </strong></p>\n<p>К Зимней Универсиаде 2019 года в аэропорту построили новый терминал площадью 58 000 кв. м пропускной способностью до 5 млн пассажиров. Проектировала новый аэровокзальный комплекс и аэродромные объекты в аэропорту компания «Красаэропроект». Аэровокзал оборудован пятиуровневой скоростной автоматической системой досмотра багажа, которая позволяет просвечивать его в формате 3D. Если раньше чемоданы и сумки можно было досмотреть только сверху или сбоку, то теперь — со всех сторон. Реконструкция аэропорта оценивалась в 16,6 млрд рублей.</p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img alt=\"\" height=\"966\" src=\"http://www.forbes.ru/sites/default/files/photo_galleries/aero_2-min.jpg__1587973091__61811.jpg\" width=\"1440\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div><div class=\"field-item even\"><div class=\"field-collection-view clearfix view-mode-full\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">3. Домодедово</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p><strong>Руководитель:</strong> Игорь Борисов</p>\n<p><strong>Владелец:</strong> <a href=\"http://www.forbes.ru/node/66491\">Дмитрий Каменщик</a></p>\n<p><strong>Интересный факт: </strong>В 2020 году Домодедово запустил сервис онлайн- заказов из магазина беспошлинной торговли — market.dme.ru</p>\n<p>Аэропорт старается соответствовать тренду на цифровизацию. Он первым в России стал принимать электронные посадочные билеты. Эту цифровую услугу начали разрабатывать еще три года назад, а протестировали в 2018-м во время чемпионата мира по футболу. В 2019 году Домодедово внедрил электронную систему медицинского осмотра для сотрудников аэродромной службы. С помощью нее можно измерить артериальное давление и температуру, а также сделать тест на выявление возможного наркотического опьянения. Теперь медосмотр проходит всего за полторы минуты.</p>\n\n<div class=\"mldr_tooltip_content\">\n          <div class=\"mldr_tooltip\" style=\"display: none;\">\n\n      <div class=\"mldr_tooltip_portrait\"><img height=\"200\" src=\"http://www.forbes.ru/sites/default/files/styles/200_200/public/profile/38-dmitrii-kamenshchik-182-05_2019.jpg__1555316917__12157.jpg?itok=UAaoq9x5\" width=\"200\" /></div>\n\n      <div class=\"mldr_tooltip_data\">\n\n        <span class=\"mldr_tooltip_data_title\">Дмитрий Каменщик</span>\n\n        <span class=\"mldr_tooltip_data_rating\">Рейтинг Forbes: <span>№46</span></span>\n\n        <span class=\"mldr_tooltip_data_fortune\">\n          Состояние: <span>$2100млн</span>\n        </span>\n\n      </div>\n\n      <div class=\"more\">\n        <a href=\"http://www.forbes.ru/profile/dmitrii-kamenshchik\">Узнать подробнее</a>\n        <!--div class=\"angle\"></div-->\n      </div>\n\n    </div>\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img alt=\"\" height=\"966\" src=\"http://www.forbes.ru/sites/default/files/photo_galleries/aero_3-min.jpg__1587974575__54359.jpg\" width=\"1440\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div><div class=\"field-item odd\"><div class=\"field-collection-view clearfix view-mode-full\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">4. Симферополь</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p><strong>Руководитель:</strong> Евгений Плаксин</p>\n<p><strong>Владельцы:</strong> Олег Жестков (директор банка РНКБ), банк «Россия», власти Крыма</p>\n<p><strong>Интересный факт: </strong>Основная достопримечательность терминала — «зеленая стена», усеянная более 30 000 растений. Ее высота составляет 15 м, а длина — 110 м</p>\n<p>После присоединения к России Украина прекратила железнодорожное и автобусное сообщение с полуостровом, что привело к резкому росту пассажиропотока симферопольского аэропорта. Новый аэровокзальный комплекс был введен в эксплуатацию в 2018 году. Он выполнен в форме морской волны. Проект, исполненный южнокорейским архитектурным бюро Samoo Architects & Engineers, назвали «Крымская волна», площадь комплекса — более 78 000 кв. м. Аэропорт может обслуживать до 3650 пассажиров в час. А его пропускная способность составляет 6,5 млн человек в год. Это единственный аэропорт на полуострове.</p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img alt=\"\" height=\"966\" src=\"http://www.forbes.ru/sites/default/files/photo_galleries/aero_4-min.jpg__1587996009__36037.jpg\" width=\"1440\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div><div class=\"field-item even\"><div class=\"field-collection-view clearfix view-mode-full\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">5. Платов (Ростов-на-Дону)</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p><strong>Руководитель:</strong> Александр Серов</p>\n<p><strong>Владелец: </strong>холдинг «Аэропорты регионов» (ГК «Ренова» <a href=\"http://www.forbes.ru/node/65705\">Виктора Вексельберга</a>)</p>\n<p><strong>Интересный факт: </strong>Платов стал первым российским аэропортом, получившим престижный международный рейтинг 5 звезд Skytrax</p>\n<p>Платов — крупнейший аэропорт Южного федерального округа. Общая площадь пассажирского терминала составляет 50 000 кв. м, пропускная способность — 5 млн пассажиров в год. Он был построен к чемпионату миру по футболу 2018 года и заменил аэропорт, который раньше находился в черте города. Общий бюджет проекта — почти 47 млрд рублей.</p>\n<p>В зале внутренних линий Платова выделена специальная зона для пассажиров, которые вылетают и прибывают в страны Таможенного союза. Благодаря ей аэропорт смог ускорить обслуживание пассажиров: теперь они могут пройти паспортный контроль, минуя таможню.</p>\n\n<div class=\"mldr_tooltip_content\">\n          <div class=\"mldr_tooltip\" style=\"display: none;\">\n\n      <div class=\"mldr_tooltip_portrait\"><img height=\"200\" src=\"http://www.forbes.ru/sites/default/files/styles/200_200/public/profile/11-vekselberg.jpg__1555271208__86585.jpg?itok=zxqXs-5n\" width=\"200\" /></div>\n\n      <div class=\"mldr_tooltip_data\">\n\n        <span class=\"mldr_tooltip_data_title\">Виктор Вексельберг</span>\n\n        <span class=\"mldr_tooltip_data_rating\">Рейтинг Forbes: <span>№12</span></span>\n\n        <span class=\"mldr_tooltip_data_fortune\">\n          Состояние: <span>$10500млн</span>\n        </span>\n\n      </div>\n\n      <div class=\"more\">\n        <a href=\"http://www.forbes.ru/profile/viktor-vekselberg\">Узнать подробнее</a>\n        <!--div class=\"angle\"></div-->\n      </div>\n\n    </div>\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img alt=\"\" height=\"966\" src=\"http://www.forbes.ru/sites/default/files/photo_galleries/aero_5-min.jpg__1587996782__10504.jpg\" width=\"1440\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div><div class=\"field-item odd\"><div class=\"field-collection-view clearfix view-mode-full\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">6. Уфа</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p><strong>Руководитель:</strong> Александр Андреев</p>\n<p><strong>Владелец: </strong>Республика Башкортостан</p>\n<p><strong>Интересный факт: </strong>Код аэропорта ИАТА (UFA) полностью совпадает с названием города на латинице</p>\n<p>Действующий терминал внутренних линий аэропорта реконструировали 13 лет назад, к празднованию 450-летия присоединения Башкирии к России. Тогда площадь аэровокзала увеличили почти в три раза, пропускная способность составила 600 человек в час. В 2018 году власти Башкирии решили модернизировать аэропорт. Слева от действующего терминала внутренних авиалиний строят новое трехэтажное здание аэровокзала площадью 12 500 кв. м. В его инфраструктуру добавят два телетрапа и три ленты выдачи багажа. Это позволит увеличить пропускную способность до 1200 пассажиров в час.</p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img alt=\"\" height=\"966\" src=\"http://www.forbes.ru/sites/default/files/photo_galleries/aero_6-min.jpg__1587996973__38303.jpg\" width=\"1440\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div><div class=\"field-item even\"><div class=\"field-collection-view clearfix view-mode-full\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">7. Курумоч (Самара)</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p><strong>Руководитель:</strong> Михаил Берман</p>\n<p><strong>Владелец: </strong>холдинг «Аэропорты регионов» (ГК «Ренова» Виктора Вексельберга)</p>\n<p><strong>Интересный факт: </strong>Один из первых аэропортов, который открыл Duty Free в зоне прилета</p>\n<p>К чемпионату мира по футболу завершились большая стройка и реставрационные работы в Курумоче, которые начались еще в 2013-м. За это время в аэровокзальном комплексе построили новый пассажирский терминал площадью 40 000 кв. м, грузовой комплекс, а также провели реконструкцию взлетно-посадочной полосы, административных зданий. Общий бюджет проекта превысил 12 млрд рублей. Теперь пропускная способность всего аэропортового комплекса составляет 5 млн человек в год. Курумоч находится примерно на одинаковом расстоянии от Самары и Тольятти и обслуживает жителей двух приволжских городов.</p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img alt=\"\" height=\"966\" src=\"http://www.forbes.ru/sites/default/files/photo_galleries/aero_7-min.jpg__1587997291__14013.jpg\" width=\"1440\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div><div class=\"field-item odd\"><div class=\"field-collection-view clearfix view-mode-full\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">8. Пулково (Санкт-Петербург)</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p><strong>Руководитель:</strong> Леонид Сергеев</p>\n<p><strong>Владельцы</strong>: администрация Санкт-Петербурга; концессионер — «Воздушные ворота северной столицы» («ВТБ Капитал», «Фрапорт АГ» и Суверенный фонд Катара)</p>\n<p><strong>Интересный факт: </strong>Пассажиры могут зарегистрироваться на рейс на площадках крупных международных событий (ПМЭФ, Арктический форум) и в Outlet Village Pulkovo</p>\n<p>Два года назад Пулково стал обслуживать самый большой авиалайнер в мире Airbus А380 авиакомпании Emirates. Это событие бывший руководитель аэропорта Владимир Якушев назвал историческим. Чтобы принимать все типы воздушных судов, включая A380, в аэропорту с 2010 по 2015 год провели реконструкцию. Инвестиции в размере €1,2 млрд пустили на строительство и запуск нового международного пассажирского терминала площадью 170 000 кв. м, гостиницы и бизнес-центра на привокзальной площади, комплекса автостоянок и др., а также на реконструкцию терминала Пулково-1.</p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img alt=\"\" height=\"966\" src=\"http://www.forbes.ru/sites/default/files/photo_galleries/aero_8-min.jpg__1587997441__63878.jpg\" width=\"1440\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div><div class=\"field-item even\"><div class=\"field-collection-view clearfix view-mode-full\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">9. Храброво (Калининград)</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p><strong>Руководитель:</strong> Александр Корытный</p>\n<p><strong>Владелец: </strong>холдинг «Новапорт» <a href=\"http://www.forbes.ru/node/81065\">Романа Троценко</a></p>\n<p><strong>Интересный факт: </strong>В здании аэровокзала смонтировано небольшое искусственное футбольное поле, на котором проводятся турниры для дошкольников</p>\n<p>Реконструкция Храброво, которая проходила в рамках подготовки аэропорта к ЧМ-2018, затянулась почти на десять лет. За это время у аэропорта сменилось несколько собственников и генеральный подрядчик, который должен был построить новый аэровокзальный комплекс, провести реконструкцию системы электро- снабжения и удлинить взлетно-посадочную полосу до 3,3 км. Теперь аэропорт принадлежит компании «Новапорт» Романа Троценко, а инфраструктура Храброво позволяет обслуживать любые типы судов, в том числе Boeing-747, принимать около 6 млн пассажиров в год.</p>\n\n<div class=\"mldr_tooltip_content\">\n          <div class=\"mldr_tooltip\" style=\"display: none;\">\n\n      <div class=\"mldr_tooltip_portrait\"><img height=\"200\" src=\"http://www.forbes.ru/sites/default/files/styles/200_200/public/profile/59-roman-trocenko.jpg__1555324167__28648.jpg?itok=BKJL9MtP\" width=\"200\" /></div>\n\n      <div class=\"mldr_tooltip_data\">\n\n        <span class=\"mldr_tooltip_data_title\">Роман Троценко</span>\n\n        <span class=\"mldr_tooltip_data_rating\">Рейтинг Forbes: <span>№75</span></span>\n\n        <span class=\"mldr_tooltip_data_fortune\">\n          Состояние: <span>$1300млн</span>\n        </span>\n\n      </div>\n\n      <div class=\"more\">\n        <a href=\"http://www.forbes.ru/profile/roman-trotsenko\">Узнать подробнее</a>\n        <!--div class=\"angle\"></div-->\n      </div>\n\n    </div>\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img alt=\"\" height=\"966\" src=\"http://www.forbes.ru/sites/default/files/photo_galleries/aero_9-min.jpg__1587997641__19060.jpg\" width=\"1440\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div><div class=\"field-item odd\"><div class=\"field-collection-view clearfix view-mode-full\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">10. Кольцово (Екатеринбург)</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p><strong>Руководитель:</strong> Алексей Пискунов</p>\n<p><strong>Владелец:</strong> «Аэропорт-холдинг» (входит в «Аэропорты регионов» Виктора Вексельберга)</p>\n<p><strong>Интересный факт: </strong>В 2019 году стал лучшим региональным аэропортом в России и СНГ по версии Skytrax</p>\n<p>После реконструкции 2009 года общая площадь аэровокзального комплекса превысила 80 000 кв. м, а пропускная способность возросла до 8 млн пассажиров в год. Кольцово служит главной технической базой «Уральских авиалиний», а также является узловым для авиакомпании «РусЛайн». Многие годы Кольцово был пятым в России по количеству принимаемых пассажиров (после московских аэропортов и Пулково), но в 2015 году его обогнал аэропорт Симферополя. По итогам 2019-го аэропорт Екатеринбурга занял седьмое место, обогнав, впрочем, Симферополь на одну позицию.</p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img alt=\"\" height=\"966\" src=\"http://www.forbes.ru/sites/default/files/photo_galleries/aero_10-min.jpg__1587997867__98483.jpg\" width=\"1440\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div><div class=\"field-item even\"><div class=\"field-collection-view clearfix view-mode-full\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">11. Большое Савино (Пермь)</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p><strong>Руководитель:</strong> Султан Джармуханов</p>\n<p><strong>Владелец: </strong>холдинг «Новапорт» Романа Троценко</p>\n<p><strong>Интересный факт:</strong> В аэропорту доступна услуга Fast Track, в которую входит индивидуальное обслуживание от стойки регистрации, бизнес-зал и доставка до самолета<strong> </strong></p>\n<p>Большое Савино создавался как военный аэродром, на нем в 1952 году базировалась 87-я авиадивизия ПВО. В 1965 году он стал обслуживать и гражданскую авиацию. А два года спустя там построили здание аэровокзала, которое работало вплоть до 2015 года. За реконструкцию пермского аэропорта взялся новый собственник — компания «Новапорт». Возвели новый аэрокомплекс площадью почти 30 000 кв. м, пропускная способность которого составила 904 человека в час. Реконструкция аэропорта оценивалась в 5 млрд рублей.</p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img alt=\"\" height=\"966\" src=\"http://www.forbes.ru/sites/default/files/photo_galleries/aero_11-min.jpg__1587998167__26807.jpg\" width=\"1440\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div><div class=\"field-item odd\"><div class=\"field-collection-view clearfix view-mode-full\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">12. Стригино (Нижний Новгород)</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p><strong>Руководитель:</strong> Эдуард Кошенсков</p>\n<p><strong>Владелец:</strong> холдинг «Аэропорты регионов» (ГК «Ренова» Виктора Вексельберга)</p>\n<p><strong>Интересный факт: </strong>Помимо гражданской авиации, здесь базируется 675-й авиаполк особого назначения авиации Внутренних войск МВД РФ<strong> </strong></p>\n<p>Нижегородский аэропорт в начале 1920-х представлял собой деревянный терем. В середине 1960-х там соорудили под стать эпохе новый пассажирский терминал, который обслуживал пассажиров из Нижнего Новгорода (тогда город Горький) и области вплоть до середины 2010-х. Сегодня в Стригино работает новый терминал площадью 27 800 кв. м, который спроектировало английское архитектурное бюро Hintan Associates. Большая его часть выполнена в панорамном остеклении. Пропускная способность терминала — более 1,5 млн человек в год. Стоимость реконструкции составила более 4,5 млрд рублей.</p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img alt=\"\" height=\"966\" src=\"http://www.forbes.ru/sites/default/files/photo_galleries/aero_12-min.jpg__1588013523__59845.jpg\" width=\"1440\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div><div class=\"field-item even\"><div class=\"field-collection-view clearfix view-mode-full\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">13. Челябинск</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p><strong>Руководитель:</strong> Андрей Осипов</p>\n<p><strong>Владелец:</strong> холдинг «Новапорт» Романа Троценко</p>\n<p><strong>Интересный факт: </strong>В новом терминале установлена историческая экспозиция, посвященная жизни и работе создателя ядерного щита России Игоря Курчатова. Его именем был назван челябинский аэропорт в середине 2019 года</p>\n<p>С осени прошлого года работает новый терминал внутренних рейсов, реконструкцию которого начали проводить в 2018 году. Его площадь составляет 16 500 кв. м — в полтора раза больше старого, а пропускная способность — 900 пассажиров в час. Теперь терминал соответствует всем современным стандартам: оборудован для обслуживания маломобильных пассажиров, внутри есть специальные зоны, где можно выпить кофе и перекусить перед вылетом. В развитие и реконструкцию аэровокзального комплекса инвесторы вложили около 10 млрд рублей. Сейчас идут работы по модернизации и расширению международного сектора.</p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img alt=\"\" height=\"966\" src=\"http://www.forbes.ru/sites/default/files/photo_galleries/aero_13-min.jpg__1588013802__25570.jpg\" width=\"1440\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div><div class=\"field-item odd\"><div class=\"field-collection-view clearfix view-mode-full\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">14. Внуково</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p><strong>Руководитель:</strong> Дмитрий Сапрыкин</p>\n<p><strong>Владельцы: </strong>Росимущество, Виталий Ванцев и Владимир Скоч</p>\n<p><strong>Интересный факт: </strong>В 2005 году запустили первую подземную железнодорожную станцию в России для «Аэроэкспресса»</p>\n<p>Старейший действующий аэропорт Москвы, в следующем году Внуково исполнится 80 лет. Является базовым и узловым аэропортом для авиакомпаний «Россия», «ЮТэйр», «Азур Эйр» и «Победа». Максимальная пропускная способность аэровокзального комплекса — 35 млн пассажиров в год. На его территории действуют три пассажирских терминала, один из них обслуживает спецрейсы высших руководителей России, включая президента и премьер-министра. Терминал А для внутренних и международных линий был построен в 2010 году.</p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img alt=\"\" height=\"966\" src=\"http://www.forbes.ru/sites/default/files/photo_galleries/aero_14-min.jpg__1588013985__34661.jpg\" width=\"1440\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div><div class=\"field-item even\"><div class=\"field-collection-view clearfix view-mode-full\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">15. Волгоград</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p><strong>Руководитель:</strong> Сергей Дмитриев</p>\n<p><strong>Владелец:</strong> холдинг «Новапорт» Романа Троценко</p>\n<p><strong>Интересный факт: </strong>Три года назад аэропорт обслужил своего миллионного пассажира впервые за 25 лет работы аэропорта</p>\n<p>Увеличить пассажиропоток в аэропорту Волгограда до 1,5 млн человека в год удалось после масштабной реконструкции летного поля и аэровокзального комплекса, которая завершилась в 2016 году. Частные инвесторы и государство вложили в аэропорт 6,7 млрд рублей. Его пропускная способность выросла до 1450 человек в час. По пассажиропотоку он находится в третьей десятке среди российских аэропортов. Аэропорт расположен в 15 км от города. Из центра Волгограда туда пустили электропоезда.</p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img alt=\"\" height=\"966\" src=\"http://www.forbes.ru/sites/default/files/photo_galleries/aero_15-min.jpg__1588014216__53700.jpg\" width=\"1440\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div><div class=\"field-item odd\"><div class=\"field-collection-view clearfix view-mode-full\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">16. Владивосток</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p><strong>Руководитель:</strong> Андрей Виниченко</p>\n<p><strong>Владельцы: </strong>холдинг «Базовый элемент» Олега Дерипаски, оператор аэропортов Changi Airports International (CAI) и РФПИ</p>\n<p><strong>Интересный факт: </strong>За три дня Восточного экономического форума в 2019 году аэропорт обслужил более 52 000 человек и 608 рейсов, обработал 571 т багажа</p>\n<p>В последний раз аэропорт реконструировали восемь лет назад: отремонтировали взлетно-посадочную полосу, построили новый аэровокзал площадью 47 500 кв. м, цех бортового питания, привокзальную территорию и т. д. Пропускная способность выросла до 3,5 млн пассажиров в год. Новые собственники, которые появились в 2016 году, решили увеличить пропускную способность на 30% и запустить вторую ВПП. Ремонтные работы, стоимость которых оценивают в несколько миллиардов рублей, планируют закончить к 2022 году.</p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img alt=\"\" height=\"966\" src=\"http://www.forbes.ru/sites/default/files/photo_galleries/aero_16-min.jpg__1588014405__53650.jpg\" width=\"1440\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div><div class=\"field-item even\"><div class=\"field-collection-view clearfix view-mode-full\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">17. Сочи</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p><strong>Руководитель:</strong> Сергей Филиппов</p>\n<p><strong>Владелец:</strong> холдинг «Базэл Аэро» (СП «Базэла» Олега Дерипаски, Сбербанка и сингапурской Changi)</p>\n<p><strong>Интересный факт: </strong>В аэропорту есть зал ожидания на открытом воздухе</p>\n<p>Реконструкцию аэропорта провели семь лет назад в ходе подготовки к зимней Олимпиаде 2014 года. Площадь нового аэровокзального комплекса составила 65 000 кв. м. Здание оборудовано энергосберегающими технологиями. На крыше установлены солнечные батареи, они обеспечивают 85% горячей воды летом и 15% горячей воды зимой. Модернизация обошлась примерно в 14 млрд рублей. Также она включала строительство нового VIP-терминала (4000 кв. м), аварийно- спасательной станции и нового контрольно-диспетчерского пункта.</p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img alt=\"\" height=\"966\" src=\"http://www.forbes.ru/sites/default/files/photo_galleries/aero_17-min.jpg__1588014705__36823.jpg\" width=\"1440\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div><div class=\"field-item odd\"><div class=\"field-collection-view clearfix view-mode-full\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">18. Казань</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p><strong>Руководитель:</strong> Сергей Романцов</p>\n<p><strong>Владелец:</strong> правительство Татарстана</p>\n<p><strong>Интересный факт:</strong> В 2015 году аэропорт получил оценку 4 звезды по версии Skytrax</p>\n<p>В аэровокзальном комплексе «Казань» работает три пассажирских терминала: 1, 1А и бизнес-сектор 2. Первые два — каждый по отдельности — могут принимать до 1,2 млн пассажиров в год. Инфраструктура аэровокзала позволяет обслуживать и маломобильных пассажиров. Аэропорт пять раз удостаивался премии Best Regional Airport Russia and CIS в номинации «Лучший региональный аэропорт России и СНГ», которую проводит британская консалтинговая компания Skytrax. Эта награда — эквивалент «Оскара» в авиационной отрасли.</p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img alt=\"\" height=\"966\" src=\"http://www.forbes.ru/sites/default/files/photo_galleries/aero_18-min.jpg__1588014865__71910.jpg\" width=\"1440\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div><div class=\"field-item even\"><div class=\"field-collection-view clearfix view-mode-full\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">19. Толмачево (Новосибирск)</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p><strong>Руководитель:</strong> Евгений Янкилевич</p>\n<p><strong>Владелец: </strong>холдинг «Новапорт» Романа Троценко</p>\n<p><strong>Интересный факт: </strong>Аэропорт Толмачево стал первым крупным региональным авиаузлом и вторым в России после Шереметьево, кто получил сертификат программы China Friendly</p>\n<p>Толмачево — крупнейший за Уралом транзитный авиаузел, его пропускная способность на внутренних авиалиниях составляет 1800 пассажиров в час, на международных — 1300. Он находится на пересечении большого числа воздушных линий, идущих из Юго-Восточной Азии в Европу и из Северной Америки в Индию и Азию. Отчасти поэтому аэропорт заинтересован в привлечении партнеров и пассажиров из Китая. Даже выпустил китайскую версию официального сайта, размещенную в доменной зоне КНР. Является хабом для S7 Airlines и точкой международного почтового обмена.</p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img alt=\"\" height=\"966\" src=\"http://www.forbes.ru/sites/default/files/photo_galleries/aero_19-min.jpg__1588015124__86756.jpg\" width=\"1440\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div><div class=\"field-item odd\"><div class=\"field-collection-view clearfix view-mode-full field-collection-view-final\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">20. Жуковский</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p><strong>Руководитель:</strong> Томас Вайшвила</p>\n<p><strong>Владельцы:</strong> бывший президент «Автоваза» Борис Алешин и «Транспортно- выставочный комплекс «Россия», который входит в госкорпорацию «Ростех»</p>\n<p><strong>Интересный факт: </strong>Взлетно-посадочная полоса Жуковского самая длинная в Европе — более 5 км</p>\n<p>Четвертый аэропорт Москвы построили в 2016 году на базе аэродрома Летного испытательного института им. Громова. Пропускная способность терминала, имеющего площадь 17 600 кв. м, — 4 млн пассажиров в год. Владельцы намерены увеличить пассажиропоток до 12 млн пассажиров в год — построить еще один терминал, гостиницы, торговый и офисный центры. Одна из главных проблем Жуковского — транспортная доступность. Чтобы сократить время на дорогу до аэропорта, на железнодорожной станции Отдых построили платформу для скоростных электричек, оттуда пустили автобусные шаттлы.</p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img alt=\"\" height=\"966\" src=\"http://www.forbes.ru/sites/default/files/photo_galleries/aero_20-min.jpg__1588015298__74120.jpg\" width=\"1440\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div></div></div></div><div class=\"field field-name-field-tags field-type-taxonomy-term-reference field-label-above\"><div class=\"field-label\">Тэги: </div><div class=\"field-items\"><div class=\"field-item even\">аэропорты</div><div class=\"field-item odd\">рейтинг</div><div class=\"field-item even\">Олег Жестков</div><div class=\"field-item odd\">РНКБ</div><div class=\"field-item even\">Шереметьево</div><div class=\"field-item odd\">Домодедово</div><div class=\"field-item even\">Внуково</div><div class=\"field-item odd\">Роман Троценко</div><div class=\"field-item even\">Виктор Вексельберг</div><div class=\"field-item odd\">Олег Дерипаска</div><div class=\"field-item even\">Ростех</div><div class=\"field-item odd\">Виталий Ванцев</div><div class=\"field-item even\">Владимир Скоч</div></div></div><div class=\"field field-name-field-show-in-body field-type-list-boolean field-label-above\"><div class=\"field-label\">Отображать в тексте статьи(под снос): </div><div class=\"field-items\"><div class=\"field-item even\">Не отображать в тексте статьи</div></div></div><div class=\"field field-name-field-subtitle field-type-text-long field-label-above\"><div class=\"field-label\">Подзаголовок: </div><div class=\"field-items\"><div class=\"field-item even\">За последние годы российские миллиардеры вложили десятки миллиардов рублей в российские аэропорты. Результат их работы — в новом рейтинге Forbes.</div></div></div><div class=\"field field-name-field-authors field-type-entityreference field-label-above\"><div class=\"field-label\">Авторы: </div><div class=\"field-items\"><div class=\"field-item even\">Ирина Казьмина</div><div class=\"field-item odd\">Валерия Бородина</div><div class=\"field-item even\">Данил Седлов</div></div></div><div class=\"field field-name-field-push-en field-type-list-boolean field-label-above\"><div class=\"field-label\">Отправить Push-уведомление в iPhone (под снос): </div><div class=\"field-items\"><div class=\"field-item even\">Не отправлять Push-уведомление</div></div></div><div class=\"field field-name-field-section field-type-taxonomy-term-reference field-label-above\"><div class=\"field-label\">Рубрика (канал): </div><div class=\"field-items\"><div class=\"field-item even\">Бизнес</div></div></div><div class=\"field field-name-field-disable-body-ads field-type-list-boolean field-label-above\"><div class=\"field-label\">Не показывать рекламу: </div><div class=\"field-items\"><div class=\"field-item even\">показывать рекламу</div></div></div><div class=\"field field-name-field-optional-section field-type-taxonomy-term-reference field-label-above\"><div class=\"field-label\">Доп.раздел: </div><div class=\"field-items\"><div class=\"field-item even\">Журнал</div></div></div><div class=\"field field-name-field-no-yandex field-type-list-boolean field-label-above\"><div class=\"field-label\">Не экспортировать в Яндекс и соц сети: </div><div class=\"field-items\"><div class=\"field-item even\">экспортировать в Яндекс</div></div></div><div class=\"field field-name-field-top1 field-type-list-boolean field-label-above\"><div class=\"field-label\">Топ1: </div><div class=\"field-items\"><div class=\"field-item even\">не топ1</div></div></div><div class=\"field field-name-field-top3-text field-type-list-boolean field-label-above\"><div class=\"field-label\">Топ 3 с текстом: </div><div class=\"field-items\"><div class=\"field-item even\">НЕ Топ 3 с текстом</div></div></div><div class=\"field field-name-field-top3-pic field-type-list-boolean field-label-above\"><div class=\"field-label\">Топ 3 с картинкой: </div><div class=\"field-items\"><div class=\"field-item even\">не Топ 3 с картинкой</div></div></div><div class=\"field field-name-field-hide-in-list field-type-list-boolean field-label-above\"><div class=\"field-label\">Не показывать в списках: </div><div class=\"field-items\"><div class=\"field-item even\">показывать в списках</div></div></div><div class=\"field field-name-field-hot-article field-type-list-boolean field-label-above\"><div class=\"field-label\">Срочно отправлять в соц сети: </div><div class=\"field-items\"><div class=\"field-item even\">Срочно отправлять в соц сети</div></div></div><div class=\"field field-name-field-quotes-replace field-type-list-boolean field-label-above\"><div class=\"field-label\">Заменить кавычки на ёлочки: </div><div class=\"field-items\"><div class=\"field-item even\">Заменить кавычки на ёлочки</div></div></div><div class=\"field field-name-field-checked-by-corrector field-type-list-boolean field-label-above\"><div class=\"field-label\">Проверено корректором: </div><div class=\"field-items\"><div class=\"field-item even\">Нет</div></div></div><div class=\"field-collection-container clearfix\"><div class=\"field field-name-field-node-status field-type-field-collection field-label-above\"><div class=\"field-label\">Статус материала: </div><div class=\"field-items\"><div class=\"field-item even\"><div class=\"field-collection-view clearfix view-mode-full field-collection-view-final\"><div class=\"entity entity-field-collection-item field-collection-item-field-node-status clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-status field-type-list-text field-label-inline clearfix\"><div class=\"field-label\">Статус: </div><div class=\"field-items\"><div class=\"field-item even\">У продюсера(на утверждении)</div></div></div>  </div>\n</div>\n</div></div></div></div></div><div class=\"field field-name-field-no-ia field-type-list-boolean field-label-above\"><div class=\"field-label\">Не создавать InstantArticles: </div><div class=\"field-items\"><div class=\"field-item even\">Создавать InstantArticles</div></div></div><div class=\"field field-name-field-free-pay field-type-list-boolean field-label-above\"><div class=\"field-label\">Бесплатный материал: </div><div class=\"field-items\"><div class=\"field-item even\">Бесплатный материал</div></div></div><div class=\"field field-name-field-traffic-pay field-type-list-boolean field-label-above\"><div class=\"field-label\">Дополнительная оплата за трафик: </div><div class=\"field-items\"><div class=\"field-item even\">С оплатой за трафик</div></div></div><div class=\"field field-name-field-share-count field-type-number-integer field-label-above\"><div class=\"field-label\">Количество шар: </div><div class=\"field-items\"><div class=\"field-item even\">0</div></div></div><div class=\"field field-name-field-view-count field-type-number-integer field-label-above\"><div class=\"field-label\">Количество просмотров: </div><div class=\"field-items\"><div class=\"field-item even\">0</div></div></div><div class=\"field field-name-field-week-view-count field-type-number-integer field-label-above\"><div class=\"field-label\">Количество просмотров за неделю: </div><div class=\"field-items\"><div class=\"field-item even\">0</div></div></div><div class=\"field field-name-field-month-view-count field-type-number-integer field-label-above\"><div class=\"field-label\">Количество просмотров за месяц: </div><div class=\"field-items\"><div class=\"field-item even\">0</div></div></div><div class=\"field field-name-field-year-view-count field-type-number-integer field-label-above\"><div class=\"field-label\">Количество просмотров за год: </div><div class=\"field-items\"><div class=\"field-item even\">12235</div></div></div><div class=\"field field-name-field-design field-type-list-text field-label-above\"><div class=\"field-label\">Дизайн галереи: </div><div class=\"field-items\"><div class=\"field-item even\">Стандартный</div></div></div><div class=\"field field-name-field-view-count-31 field-type-number-integer field-label-above\"><div class=\"field-label\">Просмотров за 31 день: </div><div class=\"field-items\"><div class=\"field-item even\">10500</div></div></div><div class=\"field field-name-field-dark field-type-list-boolean field-label-above\"><div class=\"field-label\">\"Тёмный\" материал: </div><div class=\"field-items\"><div class=\"field-item even\">\"Тёмный\" материал</div></div></div>  </div>\n\n  <ul class=\"links inline\"><li class=\"comment_forbidden first last\"></li>\n</ul>\n  \n</div>\n</p>\n\n<div class=\"mldr_tooltip_content\">\n          <div class=\"mldr_tooltip\" style=\"display: none;\">\n\n      <div class=\"mldr_tooltip_portrait\"><img height=\"200\" src=\"http://www.forbes.ru/sites/default/files/styles/200_200/public/forbes_import/de/deripaska_8.jpg?itok=uqkq1Oro\" width=\"200\" /></div>\n\n      <div class=\"mldr_tooltip_data\">\n\n        <span class=\"mldr_tooltip_data_title\">Олег Дерипаска</span>\n\n        <span class=\"mldr_tooltip_data_rating\">Рейтинг Forbes: <span>№41</span></span>\n\n        <span class=\"mldr_tooltip_data_fortune\">\n          Состояние: <span>$2300млн</span>\n        </span>\n\n      </div>\n\n      <div class=\"more\">\n        <a href=\"http://www.forbes.ru/profile/oleg-deripaska\">Узнать подробнее</a>\n        <!--div class=\"angle\"></div-->\n      </div>\n\n    </div>\n          <div class=\"mldr_tooltip\" style=\"display: none;\">\n\n      <div class=\"mldr_tooltip_portrait\"><img height=\"200\" src=\"http://www.forbes.ru/sites/default/files/styles/200_200/public/profile/11-vekselberg.jpg__1555271208__86585.jpg?itok=zxqXs-5n\" width=\"200\" /></div>\n\n      <div class=\"mldr_tooltip_data\">\n\n        <span class=\"mldr_tooltip_data_title\">Виктор Вексельберг</span>\n\n        <span class=\"mldr_tooltip_data_rating\">Рейтинг Forbes: <span>№12</span></span>\n\n        <span class=\"mldr_tooltip_data_fortune\">\n          Состояние: <span>$10500млн</span>\n        </span>\n\n      </div>\n\n      <div class=\"more\">\n        <a href=\"http://www.forbes.ru/profile/viktor-vekselberg\">Узнать подробнее</a>\n        <!--div class=\"angle\"></div-->\n      </div>\n\n    </div>\n          <div class=\"mldr_tooltip\" style=\"display: none;\">\n\n      <div class=\"mldr_tooltip_portrait\"><img height=\"200\" src=\"http://www.forbes.ru/sites/default/files/styles/200_200/public/profile/63-vladimir-evtushenkov.jpg__1555327807__56323.jpg?itok=jaN_PSi8\" width=\"200\" /></div>\n\n      <div class=\"mldr_tooltip_data\">\n\n        <span class=\"mldr_tooltip_data_title\">Владимир Евтушенков</span>\n\n        <span class=\"mldr_tooltip_data_rating\">Рейтинг Forbes: <span>№65</span></span>\n\n        <span class=\"mldr_tooltip_data_fortune\">\n          Состояние: <span>$1500млн</span>\n        </span>\n\n      </div>\n\n      <div class=\"more\">\n        <a href=\"http://www.forbes.ru/profile/vladimir-evtushenkov\">Узнать подробнее</a>\n        <!--div class=\"angle\"></div-->\n      </div>\n\n    </div>\n          <div class=\"mldr_tooltip\" style=\"display: none;\">\n\n      <div class=\"mldr_tooltip_portrait\"><img height=\"200\" src=\"http://www.forbes.ru/sites/default/files/styles/200_200/public/forbes_import/sv/svotch_an_1641495.jpg?itok=L-r_OTjf\" width=\"200\" /></div>\n\n      <div class=\"mldr_tooltip_data\">\n\n        <span class=\"mldr_tooltip_data_title\">Андрей Скоч и семья</span>\n\n        <span class=\"mldr_tooltip_data_rating\">Рейтинг Forbes: <span>№19</span></span>\n\n        <span class=\"mldr_tooltip_data_fortune\">\n          Состояние: <span>$6300млн</span>\n        </span>\n\n      </div>\n\n      <div class=\"more\">\n        <a href=\"http://www.forbes.ru/profile/andrei-skoch\">Узнать подробнее</a>\n        <!--div class=\"angle\"></div-->\n      </div>\n\n    </div>\n          <div class=\"mldr_tooltip\" style=\"display: none;\">\n\n      <div class=\"mldr_tooltip_portrait\"><img height=\"200\" src=\"http://www.forbes.ru/sites/default/files/styles/200_200/public/profile/36-aleksandr-ponomarenko-182-05_2019.jpg__1555316731__68035.jpg?itok=_c8VGLeD\" width=\"200\" /></div>\n\n      <div class=\"mldr_tooltip_data\">\n\n        <span class=\"mldr_tooltip_data_title\">Александр Пономаренко</span>\n\n        <span class=\"mldr_tooltip_data_rating\">Рейтинг Forbes: <span>№31</span></span>\n\n        <span class=\"mldr_tooltip_data_fortune\">\n          Состояние: <span>$3300млн</span>\n        </span>\n\n      </div>\n\n      <div class=\"more\">\n        <a href=\"http://www.forbes.ru/profile/aleksandr-ponomarenko\">Узнать подробнее</a>\n        <!--div class=\"angle\"></div-->\n      </div>\n\n    </div>\n          <div class=\"mldr_tooltip\" style=\"display: none;\">\n\n      <div class=\"mldr_tooltip_portrait\"><img height=\"200\" src=\"http://www.forbes.ru/sites/default/files/styles/200_200/public/profile/37-aleksandr-skorobogatko-182-05_2019.jpg__1555316815__45683.jpg?itok=he6x2xHv\" width=\"200\" /></div>\n\n      <div class=\"mldr_tooltip_data\">\n\n        <span class=\"mldr_tooltip_data_title\">Александр Скоробогатько</span>\n\n        <span class=\"mldr_tooltip_data_rating\">Рейтинг Forbes: <span>№32</span></span>\n\n        <span class=\"mldr_tooltip_data_fortune\">\n          Состояние: <span>$3300млн</span>\n        </span>\n\n      </div>\n\n      <div class=\"more\">\n        <a href=\"http://www.forbes.ru/profile/aleksandr-skorobogatko\">Узнать подробнее</a>\n        <!--div class=\"angle\"></div-->\n      </div>\n\n    </div>\n          <div class=\"mldr_tooltip\" style=\"display: none;\">\n\n      <div class=\"mldr_tooltip_portrait\"><img height=\"200\" src=\"http://www.forbes.ru/sites/default/files/styles/200_200/public/profile/38-dmitrii-kamenshchik-182-05_2019.jpg__1555316917__12157.jpg?itok=UAaoq9x5\" width=\"200\" /></div>\n\n      <div class=\"mldr_tooltip_data\">\n\n        <span class=\"mldr_tooltip_data_title\">Дмитрий Каменщик</span>\n\n        <span class=\"mldr_tooltip_data_rating\">Рейтинг Forbes: <span>№46</span></span>\n\n        <span class=\"mldr_tooltip_data_fortune\">\n          Состояние: <span>$2100млн</span>\n        </span>\n\n      </div>\n\n      <div class=\"more\">\n        <a href=\"http://www.forbes.ru/profile/dmitrii-kamenshchik\">Узнать подробнее</a>\n        <!--div class=\"angle\"></div-->\n      </div>\n\n    </div>\n          <div class=\"mldr_tooltip\" style=\"display: none;\">\n\n      <div class=\"mldr_tooltip_portrait\"><img height=\"200\" src=\"http://www.forbes.ru/sites/default/files/styles/200_200/public/profile/41-arkadii-rotenberg-182-05_2019.jpg__1555317197__75761.jpg?itok=dhY48AKb\" width=\"200\" /></div>\n\n      <div class=\"mldr_tooltip_data\">\n\n        <span class=\"mldr_tooltip_data_title\">Аркадий Ротенберг</span>\n\n        <span class=\"mldr_tooltip_data_rating\">Рейтинг Forbes: <span>№36</span></span>\n\n        <span class=\"mldr_tooltip_data_fortune\">\n          Состояние: <span>$2800млн</span>\n        </span>\n\n      </div>\n\n      <div class=\"more\">\n        <a href=\"http://www.forbes.ru/profile/arkadii-rotenberg\">Узнать подробнее</a>\n        <!--div class=\"angle\"></div-->\n      </div>\n\n    </div>\n  </div>\n<!--mldr_tooltip_content-end-->"
            },
            {
                "type": "text/plain",
                "language": "ru",
                "base": "http://www.forbes.ru/",
                "value": "Участники списка Forbes активно инвестируют в строительство и реконструкцию аэропортов. Чьи ставки в пандемию сыграли? Forbes проанализировал доступную статистику Росавиации за январь-ноябрь 2020 года и выяснил, что пассажиропоток в столичных аэропортах обрушился в два раза, но в некоторых других заметно вырос."
            }
        ],
        "summary": "<p>Пандемия не просто обрушила авиационную отрасль, но и преподнесла сюрпризы. Например, по итогам сентября в десятке крупнейших по пассажиропотоку европейских аэропортов четыре места занимали российские: московские «Шереметьево» (2-е место), «Домодедово» (3-е), «Внуково» (6-е) и питерский «Пулково» (7-е). «Хитроу» (Лондон) замыкал десятку, на первом месте — турецкая «Анталья». Эти данные приводит Международный совет аэропортов Европы (ACI). Для сравнения, по итогам всего 2019 года в десятку из российских аэропортов входил только «Шереметьево» (на 8 месте), а «Хитроу» был номером один.</p>\n<p>Исполнительный директор агентства «АвиаПорт» Олег Пантелеев объясняет, что «рейтинги аэропортов по итогам отдельных месяцев 2020 года отражают не сколько реальный спрос на перевозки, сколько строгость введенных ограничений». Авиакомпании отменяли прямые международные рейсы, отчего страдают крупные хабы. «Страны с большим внутренним рынком в такой ситуации, очевидно, будут лидировать, — говорит он. — В Турции, правда, не самый большой внутренний рынок, но они открылись для туристических перевозок, и приняли огромное число туристов из разных стран, это и обусловило присутствие в числе лидеров аэропорта Антальи».</p>\n<p><em><strong><a href=\"http://forbes.ru/node/377003\" target=\"_blank\">44 российских аэропорта, которые теперь будут называться по-новому</a></strong></em></p>\n<p>Россия как раз страна с большим внутренним рынком, однако и на нем проявились схожие тенденции.</p>\n<h2>Большой спад</h2>\n<p>«Закрытие» неба после первой волны коронавируса ударило по многим аэропортам, но больше всего пострадали крупнейшие — аэропорты московского авиаузла, обеспечивающие наибольшую долю международного трафика. Рост спроса на внутренний туризм не помог им выйти из кризиса. За одиннадцать месяцев работы столичные аэропорты <a href=\"https://favt.gov.ru/dejatelnost-ajeroporty-i-ajerodromy-osnovnie-proizvodstvennie-pokazateli-aeroportov-obyomy-mau/\" target=\"_blank\">приняли</a> 44,9 млн пассажиров, что на 53% меньше, чем в 2019 году, международный пассажиропоток уменьшился на 76%, а внутренний — на 31%.</p>\n<p>Лидером по падению пассажиропотока стало «Шереметьево», принадлежащее на 66% «Шереметьево холдингу», которым с 2017 года через TPS Avia <a href=\"https://ru.wikipedia.org/wiki/%D0%A8%D0%B5%D1%80%D0%B5%D0%BC%D0%B5%D1%82%D1%8C%D0%B5%D0%B2%D0%BE#%D0%92%D0%BB%D0%B0%D0%B4%D0%B5%D0%BB%D1%8C%D1%86%D1%8B\" target=\"_blank\">владеет</a> на 65,22% траст семей <a href=\"http://www.forbes.ru/node/66410\">Александра Пономаренко</a> и <a href=\"http://www.forbes.ru/node/66412\">Александра Скоробогатько</a>, а на 34,78% — <a href=\"http://www.forbes.ru/node/66503\">Аркадий Ротенберг</a>. В ноябре аэропорт обслужил 1,12 млн пассажиров, что на 68% ниже показателей того же периода 2019 года. За одиннадцать месяцев пассажиропоток составил 18 302 552 человека в сравнении с 42 388 417 за 2019 год (падение 24 млн, -56%).   </p>\n<p>«Внуково», которым на 61,5% <a href=\"https://www.forbes.ru/profile/andrei-skoch\">владеет</a> семья депутата Госдумы <a href=\"http://www.forbes.ru/node/66300\">Андрея Скоча</a>, на 13,5% — председатель совета директоров аэропорта Виталий Ванцев и на 25% + одна акция Росимущество, вышло в ноябре на второе место по спаду пассажиропотока: аэропорт пропустил 1,1 млн пассажиров (падение на 34%). Пассажиропоток за январь-ноябрь составил 11 475 728 человек в сравнении с 20 673 120 за 2019 год (падение 9,2 млн, -44%). </p>\n<p><em><strong><a href=\"http://forbes.ru/node/400915\" target=\"_blank\">«Квест в темноте»: как мы будем летать на самолетах после самоизоляции и будут ли билеты от 70 000 рублей</a></strong></em></p>\n<p>«Домодедово», принадлежащее DME Ltd <a href=\"http://www.forbes.ru/node/66491\">Дмитрия Каменщика</a>, обслужило в ноябре 1 млн человек и потеряло 49% прошлогоднего пассажиропотока за соответствующий месяц. Пассажиропоток за январь-ноябрь составил 15 120 569 человек в сравнении с 24 218 546 за 2019 год (падение 9 млн, -37%). </p>\n<p>Данные по подмосковному аэропорту «Жуковский» в статистике Росавиации отсутствуют. По данным «Интерфакса», в 2019 году «Жуковский» обслужил 1,4 млн пассажиров, а в нынешнем году его пассажиропоток по итогам года упадет на 60%.</p>\n<p>«Если сравнить четыре аэропорта, расположенных в Московском авиаузле, то «Жуковский» в наибольшей степени был ориентирован на международные перевозки, и понес наибольшие (в процентном отношении) потери из-за введенных ограничений [полетов]», — говорит Пантелеев из «АвиаПорта. В «Шереметьево», по его словам, лидировал <a href=\"http://www.forbes.ru/node/51438\">«Аэрофлот»</a>, который не только занимал первое место в стране по международным перевозкам, но и развивал через этот порт трансферные перевозки, и если полеты в Европу сократились, то не стало и пассажиров, которые слетались со всей страны, чтобы совершить пересадку. Во «Внуково» и в «Домодедово» были и регулярные международные рейсы, и чартеры, но «Внуково» оказалось более чувствительным к сокращению полётной программы, объясняет Пантелеев.</p>\n<h2>Эпидемия помогла региональным аэропортам</h2>\n<p>Наиболее востребованы, по данным аналитиков одного из лидеров интернет-бронирования Туту.ру, в 2020 году были перелеты по российским «теплым» направлениям. Руководитель направления «Авиабилеты» Туту.ру Ольга Епихина отмечает также рост внутреннего туризма, который, как она ожидает, «будет развиваться дальше: поездки на Алтай, Байкал, Камчатку и по другим внутренним направлениям».</p>\n<p>На внутренних направлениях и видны всплески пассажиропотока в 2020 году, позволившие некоторым аэропортам принять больше пассажиров, чем за весь прошлый год. </p>\n<p>Выиграл от популярности внутреннего туризма вообще и региона в частности аэропорт Горно-Алтайска, которым владеет на 60% АФК «Система» <a href=\"http://www.forbes.ru/node/66165\">Владимира Евтушенкова</a> и структура Сбербанка. Аэропорт принял за январь-ноябрь 2020 года на 50 367 больше пассажиров, чем за весь прошлый год (137 000 против 87 000, то есть рост составил 36% ). «Новапорт» — одна из крупнейших в России сетей, включающая больше пятнадцати региональных аэропортов.</p>\n<p>Одним из бенефициаров пандемии стал аэропорт «Витязево» в Анапе, входящий в принадлежащую <a href=\"http://www.forbes.ru/node/65700\">Олегу Дерипаске</a> «Базэл Аэро». За одиннадцать месяцев нынешнего года пассажиропоток «Витязево» превысил весь прошлогодний более чем на 228 700 человек (1,7 млн с января по ноябрь 2020 года против 1,5 за 2019 год, то есть за неполный год рост 12% ). В Сочи за тот же период рост скромнее, но тоже есть: плюс 22 956 пассажиров (6,02 млн против 6 млн). А вот аэропорт Краснодара, который тоже входит в «Базэл Аэро», «недобрал» к ноябрю 1 млн пассажиров (2,9 млн против 3,9 млн).</p>\n<p>Как рассказали в Туту.ру, в новогодний период (вылеты с 25 декабря по 10 января) больше всего билетов забронировано именно по направлению Москва-Сочи. «Доля перелетов в Краснодар в этом году ниже, чем в прошлом, — говорит Епихина, — как по данным за весь 2020 год, так и по новогоднему периоду, хотя цены снизились на 15-20%».    </p>\n<p><em><strong><a href=\"http://forbes.ru/node/397133\" target=\"_blank\">«Есть два сценария»: совладелец Шереметьево Александр Пономаренко о возобновлении международных полетов и последствиях пандемии</a></strong></em></p>\n<p>У «Базэл Аэро» мог бы быть еще один выигравший от пандемии аэропорт — геленджикский, пассажиропоток которого в январе-ноябре 2020 года, по данным «Интерфакса», <a href=\"https://tourism.interfax.ru/ru/news/articles/75236/\" target=\"_blank\">увеличился</a> на 39% по сравнению с тем же периодом прошлого года — до 471 000 пассажиров. Однако в 2018 году Дерипаска продал его ВТБ и основателю пивоваренной компании «Балтика» <a href=\"http://www.forbes.ru/node/240736\">Таймуразу Боллоеву</a>.</p>\n<p>Формально в плюсе оказался также аэропорт «Гагарин» в Саратове, принадлежащий «Аэропортам регионов», который входит в холдинг «Ренова» <a href=\"http://www.forbes.ru/node/65705\">Виктора Вексельберга</a>. За десять месяцев этого года он обслужил 424 500 человек против 257 600 годом раньше. Правда, как сообщили в компании, открылся аэропорт только в августе 2019 года.</p>\n<p>Увеличили свой пассажиропоток аэропорт «Туношна» (Ярославль, принадлежит правительству области) и малые аэропорты Востока и Севера России, находящиеся во владении казенных предприятий: Кепервеем («Аэропорты Чукотки»), Тында («Аэропорты Дальнего Востока»), Хатанга («Аэропорты Красноярья»), Экимчан («Аэропорты Приамурья»).  </p>\n<p>Пантелеев из «АвиаПорта» объясняет, что Ярославль «в заметной мере сумел реализовать потенциал роста внутреннего рынка, очень хорошо продавались прямые рейсы из Санкт-Петербурга». Что касается Тынды и Хатанги, то им от самолетов никуда не деться. «У северных портов зачастую авиасообщение безальтернативно и в таких случаях спад авиаперевозок меньше, чем по ориентированным на международный туризм направлениям, — объясняет Пантелеев. — Появление одного-двух новых субсидированных [государством] рейсов означает, что аэропорт растет, вопреки пандемии».</p>\n<h2><a href=\"http://forbes.ru/node/399177\" target=\"_blank\">20 самых удобных аэропортов России. Рейтинг Forbes</a></h2>\n<p><div class=\"node node-photogallery clearfix\" id=\"node-399177\">\n  DEFAULT NODE\n\n  \n        <h2><a href=\"http://www.forbes.ru/biznes-photogallery/399177-20-samyh-udobnyh-aeroportov-rossii-reyting-forbes\">20 самых удобных аэропортов России. Рейтинг Forbes</a></h2>\n    \n  \n  <div class=\"content\">\n    <div class=\"field field-name-body field-type-text-with-summary field-label-hidden\"><div class=\"field-items\"><div class=\"field-item even\"><p>Одиннадцатого марта 2020-го президент Владимир Путин наградил миллиардера <a href=\"http://www.forbes.ru/node/65705\">Виктора Вексельберга</a> орденом Александра Невского «за большой вклад в работу по строительству современных аэропортовых комплексов». Принадлежащая ему группа «Аэропорты регионов» построила в чистом поле рядом с ростовской станицей Грушевской новый аэропорт Платов и инвестирует в другие провинциальные аэропорты.</p>\n<p>Такой же награды достойны, пожалуй, все частные инвесторы российских аэропортов. Это <a href=\"http://www.forbes.ru/node/81065\">Роман Троценко</a>, чья компания «Новапорт» тоже развивает аэропорты в регионах. Это <a href=\"http://www.forbes.ru/node/65700\">Олег Дерипаска</a>, вложивший деньги в реконструкцию аэропортов на юге России, в том числе в Сочи. Это <a href=\"http://www.forbes.ru/node/66491\">Дмитрий Каменщик</a>, который одним из первых в стране занялся аэропортовым бизнесом и построил новый терминал в Домодедово. Это Виталий Ванцев с партнерами, развивающие Внуково. Это <a href=\"http://www.forbes.ru/node/66410\">Александр Пономаренко</a>, вложивший с партнерами $860 млн в Шереметьево — именно этот порт получил первое место в нашем рейтинге. Благодаря этим и другим бизнесменам (государственных аэропортов почти не осталось) в России появились современные здания, в которых в ожидании рейса можно интересно провести время — там есть что посмотреть. И все это возникло буквально за считаные годы. Восемь из двадцати аэропортов, вошедших в рейтинг, построены или реконструированы в 2017–2020 годы (без учета Домодедово, где уже два года простаивает сегмент Т2 терминала площадью 239 000 кв. м, потому что государство не может завершить работы по взлетно-посадочной полосе и перронам). Остальные терминалы немногим старше.</p>\n<p>Из-за пандемии коронавируса аэропортам сейчас приходится работать в ограниченном режиме и нести убытки. В Шереметьево закрыты три терминала из пяти, в том числе и терминал С, который открыли в январе 2020-го. Впрочем, в <a href=\"https://www.forbes.ru/milliardery/397133-est-dva-scenariya-sovladelec-sheremetevo-aleksandr-ponomarenko-o-vozobnovlenii\">интервью</a> Forbes председатель совета директоров аэропорта Александр Пономаренко сдержанно оптимистичен: мир одолеет пандемию и ее последствия, и терминалы откроются снова.</p>\n<div>\n<h2>\n<!--interest--></h2>\n</div>\n<div>\n<h2><sub>Как мы считали</sub></h2>\n<p><sub>В исследование мы включили 35 аэропортов с пассажиропотоком свыше 800 000 человек в год и у каждого из них запросили сведения по различным аспектам деятельности. Девять аэропортов данные не предоставили — в этом случае мы искали информацию в открытых источниках. Если необходимых данных в открытом доступе не было, мы присваивали аэропорту минимальную оценку по данной метрике.</sub></p>\n<p><sub>В итоге мы проанализировали работу аэропортов по 18 различным метрикам, некоторые из них в свою очередь включали в себя несколько показателей. По каждой метрике каждый аэропорт получил определенную оценку. Часть метрик мы объединили в более крупные категории, суммировав оценки. Получилось шесть категорий: транспортная доступность, маршрутная сеть, сервис в аэропорту, пунктуальность, ожидание багажа, международные награды. </sub></p>\n<p><sub><strong>Категория «Транспортная доступность»</strong> состоит из оценок собственно за транспортную доступность (в течение нескольких дней три раза в сутки мы замеряли время поездки из центра города до аэропорта различными видами транспорта и стоимость поездки на такси с помощью сервиса «Яндекс.Карты»; максимум 10 баллов) и долгосрочные парковки в аэропорту (обеспеченность парковками в пересчете на пассажира и тарифы; максимум 5 баллов).</sub></p>\n<p><sub><strong>Категория «Маршрутная сеть»</strong> состоит из оценок за количество авиакомпаний, летающих в аэропорт (максимум 5 баллов), и количество направлений маршрутной сети (максимум 5 баллов).</sub></p>\n<p><sub><strong>Категория «Сервис в аэропорту»</strong> состоит из оценок за площадь терминала (5 баллов), индекс загруженности (5 баллов), оснащенность стойками регистрации (5 баллов), телетрапами (5 баллов), бизнес-залами (5 баллов), комфортность зоны ожидания (количество кресел в общей зоне и ее площадь — 10 баллов), магазины (разнообразие и площадь — 5 баллов), точки питания (разнообразие, площадь, чек за напитки — 10 баллов) — во всех этих метриках учитывался пассажиропоток аэропорта. Также в эту категорию мы включили оценки за современность (3 балла), онлайн-сервисы (3 балла), технические достижения (3 балла), архитектуру и дизайн (3 балла).</sub></p>\n<p><sub><strong>Категория «Пунктуальность»</strong> состоит из оценки (максимум 5 баллов) за пунктуальность вылетов из аэропорта. Сведения о пунктуальности мы взяли на сайте британской исследовательской компании OAG, которая специализируется на авиационной статистике.</sub></p>\n<p><sub><strong>Категория «Ожидание багажа»</strong> состоит из оценки за время ожидания багажа по прилету в аэропорт — чем меньше время ожидания, тем выше оценка (максимум 5 баллов).</sub></p>\n<p><sub><strong>Категория «Международные награды»</strong> состоит из оценки за престижные награды, полученные в 2019 году (максимум — 3 балла). Учитывались награды британской консалтинговой компании Skytrax, Международного совета аэропортов (ACI) — Airport Service Quality (ASQ) Awards, британской исследовательской компании OAG — «Лига пунктуальности 2020».</sub></p>\n<p><sub>Затем мы суммировали оценки по всем категориям и включили в рейтинг 20 аэропортов, получивших наибольшее количество баллов. </sub></p>\n</div>\n\n<div class=\"mldr_tooltip_content\">\n          <div class=\"mldr_tooltip\" style=\"display: none;\">\n\n      <div class=\"mldr_tooltip_portrait\"><img height=\"200\" src=\"http://www.forbes.ru/sites/default/files/styles/200_200/public/forbes_import/de/deripaska_8.jpg?itok=uqkq1Oro\" width=\"200\" /></div>\n\n      <div class=\"mldr_tooltip_data\">\n\n        <span class=\"mldr_tooltip_data_title\">Олег Дерипаска</span>\n\n        <span class=\"mldr_tooltip_data_rating\">Рейтинг Forbes: <span>№41</span></span>\n\n        <span class=\"mldr_tooltip_data_fortune\">\n          Состояние: <span>$2300млн</span>\n        </span>\n\n      </div>\n\n      <div class=\"more\">\n        <a href=\"http://www.forbes.ru/profile/oleg-deripaska\">Узнать подробнее</a>\n        <!--div class=\"angle\"></div-->\n      </div>\n\n    </div>\n          <div class=\"mldr_tooltip\" style=\"display: none;\">\n\n      <div class=\"mldr_tooltip_portrait\"><img height=\"200\" src=\"http://www.forbes.ru/sites/default/files/styles/200_200/public/profile/11-vekselberg.jpg__1555271208__86585.jpg?itok=zxqXs-5n\" width=\"200\" /></div>\n\n      <div class=\"mldr_tooltip_data\">\n\n        <span class=\"mldr_tooltip_data_title\">Виктор Вексельберг</span>\n\n        <span class=\"mldr_tooltip_data_rating\">Рейтинг Forbes: <span>№12</span></span>\n\n        <span class=\"mldr_tooltip_data_fortune\">\n          Состояние: <span>$10500млн</span>\n        </span>\n\n      </div>\n\n      <div class=\"more\">\n        <a href=\"http://www.forbes.ru/profile/viktor-vekselberg\">Узнать подробнее</a>\n        <!--div class=\"angle\"></div-->\n      </div>\n\n    </div>\n          <div class=\"mldr_tooltip\" style=\"display: none;\">\n\n      <div class=\"mldr_tooltip_portrait\"><img height=\"200\" src=\"http://www.forbes.ru/sites/default/files/styles/200_200/public/profile/36-aleksandr-ponomarenko-182-05_2019.jpg__1555316731__68035.jpg?itok=_c8VGLeD\" width=\"200\" /></div>\n\n      <div class=\"mldr_tooltip_data\">\n\n        <span class=\"mldr_tooltip_data_title\">Александр Пономаренко</span>\n\n        <span class=\"mldr_tooltip_data_rating\">Рейтинг Forbes: <span>№31</span></span>\n\n        <span class=\"mldr_tooltip_data_fortune\">\n          Состояние: <span>$3300млн</span>\n        </span>\n\n      </div>\n\n      <div class=\"more\">\n        <a href=\"http://www.forbes.ru/profile/aleksandr-ponomarenko\">Узнать подробнее</a>\n        <!--div class=\"angle\"></div-->\n      </div>\n\n    </div>\n          <div class=\"mldr_tooltip\" style=\"display: none;\">\n\n      <div class=\"mldr_tooltip_portrait\"><img height=\"200\" src=\"http://www.forbes.ru/sites/default/files/styles/200_200/public/profile/38-dmitrii-kamenshchik-182-05_2019.jpg__1555316917__12157.jpg?itok=UAaoq9x5\" width=\"200\" /></div>\n\n      <div class=\"mldr_tooltip_data\">\n\n        <span class=\"mldr_tooltip_data_title\">Дмитрий Каменщик</span>\n\n        <span class=\"mldr_tooltip_data_rating\">Рейтинг Forbes: <span>№46</span></span>\n\n        <span class=\"mldr_tooltip_data_fortune\">\n          Состояние: <span>$2100млн</span>\n        </span>\n\n      </div>\n\n      <div class=\"more\">\n        <a href=\"http://www.forbes.ru/profile/dmitrii-kamenshchik\">Узнать подробнее</a>\n        <!--div class=\"angle\"></div-->\n      </div>\n\n    </div>\n          <div class=\"mldr_tooltip\" style=\"display: none;\">\n\n      <div class=\"mldr_tooltip_portrait\"><img height=\"200\" src=\"http://www.forbes.ru/sites/default/files/styles/200_200/public/profile/59-roman-trocenko.jpg__1555324167__28648.jpg?itok=BKJL9MtP\" width=\"200\" /></div>\n\n      <div class=\"mldr_tooltip_data\">\n\n        <span class=\"mldr_tooltip_data_title\">Роман Троценко</span>\n\n        <span class=\"mldr_tooltip_data_rating\">Рейтинг Forbes: <span>№75</span></span>\n\n        <span class=\"mldr_tooltip_data_fortune\">\n          Состояние: <span>$1300млн</span>\n        </span>\n\n      </div>\n\n      <div class=\"more\">\n        <a href=\"http://www.forbes.ru/profile/roman-trotsenko\">Узнать подробнее</a>\n        <!--div class=\"angle\"></div-->\n      </div>\n\n    </div>\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-main-image field-type-image field-label-above\"><div class=\"field-label\">Главная фотография: </div><div class=\"field-items\"><div class=\"field-item even\">http://www.forbes.ru/sites/default/files/gallery_images/dscf6211.jpg__1587994507__32575.jpg</div></div></div><div class=\"field-collection-container clearfix\"><div class=\"field field-name-field-gallery-photo field-type-field-collection field-label-above\"><div class=\"field-label\">Фото в галерею: </div><div class=\"field-items\"><div class=\"field-item even\"><div class=\"field-collection-view clearfix view-mode-full\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">1. Шереметьево</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p><strong>Руководитель:</strong> Михаил Василенко</p>\n<p><strong>Владельцы:</strong> TPS Avia (<a href=\"http://www.forbes.ru/node/66410\">Александр Пономаренко</a>, <a href=\"http://www.forbes.ru/node/66412\">Александр Скоробогатько</a>, <a href=\"http://www.forbes.ru/node/66503\">Аркадий Ротенберг</a>), Росимущество, «Аэрофлот», ВЭБ</p>\n<p><strong>Интересный факт:</strong> В 2019-м Шереметьево признан лучшим аэропортом мира по результатам глобального аналитического исследования британской компании Stasher</p>\n<p>К Чемпионату мира по футболу, который проходил в России в 2018 году, в северной части аэропорта Шереметьево завершилась большая стройка. Инвесторы вложили $860 млн в строительство нового терминала B, который появился на месте старого Шереметьево-1, и подземного межтерминального перехода, соединяющего северную зону аэропорта (терминалы B и C) и южную (терминалы D, E, F). Терминал B получил оценку пять звезд по версии Skytrax в 2019 году. А в начале 2020-го завершилась реконструкция терминала C. Теперь пропускная способность всего аэропортового комплекса составляет 80 млн человек.</p>\n\n<div class=\"mldr_tooltip_content\">\n          <div class=\"mldr_tooltip\" style=\"display: none;\">\n\n      <div class=\"mldr_tooltip_portrait\"><img height=\"200\" src=\"http://www.forbes.ru/sites/default/files/styles/200_200/public/profile/36-aleksandr-ponomarenko-182-05_2019.jpg__1555316731__68035.jpg?itok=_c8VGLeD\" width=\"200\" /></div>\n\n      <div class=\"mldr_tooltip_data\">\n\n        <span class=\"mldr_tooltip_data_title\">Александр Пономаренко</span>\n\n        <span class=\"mldr_tooltip_data_rating\">Рейтинг Forbes: <span>№31</span></span>\n\n        <span class=\"mldr_tooltip_data_fortune\">\n          Состояние: <span>$3300млн</span>\n        </span>\n\n      </div>\n\n      <div class=\"more\">\n        <a href=\"http://www.forbes.ru/profile/aleksandr-ponomarenko\">Узнать подробнее</a>\n        <!--div class=\"angle\"></div-->\n      </div>\n\n    </div>\n          <div class=\"mldr_tooltip\" style=\"display: none;\">\n\n      <div class=\"mldr_tooltip_portrait\"><img height=\"200\" src=\"http://www.forbes.ru/sites/default/files/styles/200_200/public/profile/37-aleksandr-skorobogatko-182-05_2019.jpg__1555316815__45683.jpg?itok=he6x2xHv\" width=\"200\" /></div>\n\n      <div class=\"mldr_tooltip_data\">\n\n        <span class=\"mldr_tooltip_data_title\">Александр Скоробогатько</span>\n\n        <span class=\"mldr_tooltip_data_rating\">Рейтинг Forbes: <span>№32</span></span>\n\n        <span class=\"mldr_tooltip_data_fortune\">\n          Состояние: <span>$3300млн</span>\n        </span>\n\n      </div>\n\n      <div class=\"more\">\n        <a href=\"http://www.forbes.ru/profile/aleksandr-skorobogatko\">Узнать подробнее</a>\n        <!--div class=\"angle\"></div-->\n      </div>\n\n    </div>\n          <div class=\"mldr_tooltip\" style=\"display: none;\">\n\n      <div class=\"mldr_tooltip_portrait\"><img height=\"200\" src=\"http://www.forbes.ru/sites/default/files/styles/200_200/public/profile/41-arkadii-rotenberg-182-05_2019.jpg__1555317197__75761.jpg?itok=dhY48AKb\" width=\"200\" /></div>\n\n      <div class=\"mldr_tooltip_data\">\n\n        <span class=\"mldr_tooltip_data_title\">Аркадий Ротенберг</span>\n\n        <span class=\"mldr_tooltip_data_rating\">Рейтинг Forbes: <span>№36</span></span>\n\n        <span class=\"mldr_tooltip_data_fortune\">\n          Состояние: <span>$2800млн</span>\n        </span>\n\n      </div>\n\n      <div class=\"more\">\n        <a href=\"http://www.forbes.ru/profile/arkadii-rotenberg\">Узнать подробнее</a>\n        <!--div class=\"angle\"></div-->\n      </div>\n\n    </div>\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img alt=\"\" height=\"966\" src=\"http://www.forbes.ru/sites/default/files/photo_galleries/aero_1-min.jpg__1587972138__77925.jpg\" width=\"1440\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div><div class=\"field-item odd\"><div class=\"field-collection-view clearfix view-mode-full\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">2. Красноярск</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p><strong>Руководитель:</strong> Андрей Метцлер</p>\n<p><strong>Владелец:</strong> АО «Эра Групп»</p>\n<p><strong>Интересный факт: </strong>В аэропорту есть оборудованное место для выгула собак, а в терминале 1 установлен рояль Yamaha, на котором могут поиграть гости и пассажиры<strong> </strong></p>\n<p>К Зимней Универсиаде 2019 года в аэропорту построили новый терминал площадью 58 000 кв. м пропускной способностью до 5 млн пассажиров. Проектировала новый аэровокзальный комплекс и аэродромные объекты в аэропорту компания «Красаэропроект». Аэровокзал оборудован пятиуровневой скоростной автоматической системой досмотра багажа, которая позволяет просвечивать его в формате 3D. Если раньше чемоданы и сумки можно было досмотреть только сверху или сбоку, то теперь — со всех сторон. Реконструкция аэропорта оценивалась в 16,6 млрд рублей.</p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img alt=\"\" height=\"966\" src=\"http://www.forbes.ru/sites/default/files/photo_galleries/aero_2-min.jpg__1587973091__61811.jpg\" width=\"1440\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div><div class=\"field-item even\"><div class=\"field-collection-view clearfix view-mode-full\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">3. Домодедово</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p><strong>Руководитель:</strong> Игорь Борисов</p>\n<p><strong>Владелец:</strong> <a href=\"http://www.forbes.ru/node/66491\">Дмитрий Каменщик</a></p>\n<p><strong>Интересный факт: </strong>В 2020 году Домодедово запустил сервис онлайн- заказов из магазина беспошлинной торговли — market.dme.ru</p>\n<p>Аэропорт старается соответствовать тренду на цифровизацию. Он первым в России стал принимать электронные посадочные билеты. Эту цифровую услугу начали разрабатывать еще три года назад, а протестировали в 2018-м во время чемпионата мира по футболу. В 2019 году Домодедово внедрил электронную систему медицинского осмотра для сотрудников аэродромной службы. С помощью нее можно измерить артериальное давление и температуру, а также сделать тест на выявление возможного наркотического опьянения. Теперь медосмотр проходит всего за полторы минуты.</p>\n\n<div class=\"mldr_tooltip_content\">\n          <div class=\"mldr_tooltip\" style=\"display: none;\">\n\n      <div class=\"mldr_tooltip_portrait\"><img height=\"200\" src=\"http://www.forbes.ru/sites/default/files/styles/200_200/public/profile/38-dmitrii-kamenshchik-182-05_2019.jpg__1555316917__12157.jpg?itok=UAaoq9x5\" width=\"200\" /></div>\n\n      <div class=\"mldr_tooltip_data\">\n\n        <span class=\"mldr_tooltip_data_title\">Дмитрий Каменщик</span>\n\n        <span class=\"mldr_tooltip_data_rating\">Рейтинг Forbes: <span>№46</span></span>\n\n        <span class=\"mldr_tooltip_data_fortune\">\n          Состояние: <span>$2100млн</span>\n        </span>\n\n      </div>\n\n      <div class=\"more\">\n        <a href=\"http://www.forbes.ru/profile/dmitrii-kamenshchik\">Узнать подробнее</a>\n        <!--div class=\"angle\"></div-->\n      </div>\n\n    </div>\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img alt=\"\" height=\"966\" src=\"http://www.forbes.ru/sites/default/files/photo_galleries/aero_3-min.jpg__1587974575__54359.jpg\" width=\"1440\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div><div class=\"field-item odd\"><div class=\"field-collection-view clearfix view-mode-full\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">4. Симферополь</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p><strong>Руководитель:</strong> Евгений Плаксин</p>\n<p><strong>Владельцы:</strong> Олег Жестков (директор банка РНКБ), банк «Россия», власти Крыма</p>\n<p><strong>Интересный факт: </strong>Основная достопримечательность терминала — «зеленая стена», усеянная более 30 000 растений. Ее высота составляет 15 м, а длина — 110 м</p>\n<p>После присоединения к России Украина прекратила железнодорожное и автобусное сообщение с полуостровом, что привело к резкому росту пассажиропотока симферопольского аэропорта. Новый аэровокзальный комплекс был введен в эксплуатацию в 2018 году. Он выполнен в форме морской волны. Проект, исполненный южнокорейским архитектурным бюро Samoo Architects & Engineers, назвали «Крымская волна», площадь комплекса — более 78 000 кв. м. Аэропорт может обслуживать до 3650 пассажиров в час. А его пропускная способность составляет 6,5 млн человек в год. Это единственный аэропорт на полуострове.</p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img alt=\"\" height=\"966\" src=\"http://www.forbes.ru/sites/default/files/photo_galleries/aero_4-min.jpg__1587996009__36037.jpg\" width=\"1440\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div><div class=\"field-item even\"><div class=\"field-collection-view clearfix view-mode-full\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">5. Платов (Ростов-на-Дону)</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p><strong>Руководитель:</strong> Александр Серов</p>\n<p><strong>Владелец: </strong>холдинг «Аэропорты регионов» (ГК «Ренова» <a href=\"http://www.forbes.ru/node/65705\">Виктора Вексельберга</a>)</p>\n<p><strong>Интересный факт: </strong>Платов стал первым российским аэропортом, получившим престижный международный рейтинг 5 звезд Skytrax</p>\n<p>Платов — крупнейший аэропорт Южного федерального округа. Общая площадь пассажирского терминала составляет 50 000 кв. м, пропускная способность — 5 млн пассажиров в год. Он был построен к чемпионату миру по футболу 2018 года и заменил аэропорт, который раньше находился в черте города. Общий бюджет проекта — почти 47 млрд рублей.</p>\n<p>В зале внутренних линий Платова выделена специальная зона для пассажиров, которые вылетают и прибывают в страны Таможенного союза. Благодаря ей аэропорт смог ускорить обслуживание пассажиров: теперь они могут пройти паспортный контроль, минуя таможню.</p>\n\n<div class=\"mldr_tooltip_content\">\n          <div class=\"mldr_tooltip\" style=\"display: none;\">\n\n      <div class=\"mldr_tooltip_portrait\"><img height=\"200\" src=\"http://www.forbes.ru/sites/default/files/styles/200_200/public/profile/11-vekselberg.jpg__1555271208__86585.jpg?itok=zxqXs-5n\" width=\"200\" /></div>\n\n      <div class=\"mldr_tooltip_data\">\n\n        <span class=\"mldr_tooltip_data_title\">Виктор Вексельберг</span>\n\n        <span class=\"mldr_tooltip_data_rating\">Рейтинг Forbes: <span>№12</span></span>\n\n        <span class=\"mldr_tooltip_data_fortune\">\n          Состояние: <span>$10500млн</span>\n        </span>\n\n      </div>\n\n      <div class=\"more\">\n        <a href=\"http://www.forbes.ru/profile/viktor-vekselberg\">Узнать подробнее</a>\n        <!--div class=\"angle\"></div-->\n      </div>\n\n    </div>\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img alt=\"\" height=\"966\" src=\"http://www.forbes.ru/sites/default/files/photo_galleries/aero_5-min.jpg__1587996782__10504.jpg\" width=\"1440\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div><div class=\"field-item odd\"><div class=\"field-collection-view clearfix view-mode-full\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">6. Уфа</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p><strong>Руководитель:</strong> Александр Андреев</p>\n<p><strong>Владелец: </strong>Республика Башкортостан</p>\n<p><strong>Интересный факт: </strong>Код аэропорта ИАТА (UFA) полностью совпадает с названием города на латинице</p>\n<p>Действующий терминал внутренних линий аэропорта реконструировали 13 лет назад, к празднованию 450-летия присоединения Башкирии к России. Тогда площадь аэровокзала увеличили почти в три раза, пропускная способность составила 600 человек в час. В 2018 году власти Башкирии решили модернизировать аэропорт. Слева от действующего терминала внутренних авиалиний строят новое трехэтажное здание аэровокзала площадью 12 500 кв. м. В его инфраструктуру добавят два телетрапа и три ленты выдачи багажа. Это позволит увеличить пропускную способность до 1200 пассажиров в час.</p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img alt=\"\" height=\"966\" src=\"http://www.forbes.ru/sites/default/files/photo_galleries/aero_6-min.jpg__1587996973__38303.jpg\" width=\"1440\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div><div class=\"field-item even\"><div class=\"field-collection-view clearfix view-mode-full\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">7. Курумоч (Самара)</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p><strong>Руководитель:</strong> Михаил Берман</p>\n<p><strong>Владелец: </strong>холдинг «Аэропорты регионов» (ГК «Ренова» Виктора Вексельберга)</p>\n<p><strong>Интересный факт: </strong>Один из первых аэропортов, который открыл Duty Free в зоне прилета</p>\n<p>К чемпионату мира по футболу завершились большая стройка и реставрационные работы в Курумоче, которые начались еще в 2013-м. За это время в аэровокзальном комплексе построили новый пассажирский терминал площадью 40 000 кв. м, грузовой комплекс, а также провели реконструкцию взлетно-посадочной полосы, административных зданий. Общий бюджет проекта превысил 12 млрд рублей. Теперь пропускная способность всего аэропортового комплекса составляет 5 млн человек в год. Курумоч находится примерно на одинаковом расстоянии от Самары и Тольятти и обслуживает жителей двух приволжских городов.</p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img alt=\"\" height=\"966\" src=\"http://www.forbes.ru/sites/default/files/photo_galleries/aero_7-min.jpg__1587997291__14013.jpg\" width=\"1440\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div><div class=\"field-item odd\"><div class=\"field-collection-view clearfix view-mode-full\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">8. Пулково (Санкт-Петербург)</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p><strong>Руководитель:</strong> Леонид Сергеев</p>\n<p><strong>Владельцы</strong>: администрация Санкт-Петербурга; концессионер — «Воздушные ворота северной столицы» («ВТБ Капитал», «Фрапорт АГ» и Суверенный фонд Катара)</p>\n<p><strong>Интересный факт: </strong>Пассажиры могут зарегистрироваться на рейс на площадках крупных международных событий (ПМЭФ, Арктический форум) и в Outlet Village Pulkovo</p>\n<p>Два года назад Пулково стал обслуживать самый большой авиалайнер в мире Airbus А380 авиакомпании Emirates. Это событие бывший руководитель аэропорта Владимир Якушев назвал историческим. Чтобы принимать все типы воздушных судов, включая A380, в аэропорту с 2010 по 2015 год провели реконструкцию. Инвестиции в размере €1,2 млрд пустили на строительство и запуск нового международного пассажирского терминала площадью 170 000 кв. м, гостиницы и бизнес-центра на привокзальной площади, комплекса автостоянок и др., а также на реконструкцию терминала Пулково-1.</p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img alt=\"\" height=\"966\" src=\"http://www.forbes.ru/sites/default/files/photo_galleries/aero_8-min.jpg__1587997441__63878.jpg\" width=\"1440\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div><div class=\"field-item even\"><div class=\"field-collection-view clearfix view-mode-full\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">9. Храброво (Калининград)</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p><strong>Руководитель:</strong> Александр Корытный</p>\n<p><strong>Владелец: </strong>холдинг «Новапорт» <a href=\"http://www.forbes.ru/node/81065\">Романа Троценко</a></p>\n<p><strong>Интересный факт: </strong>В здании аэровокзала смонтировано небольшое искусственное футбольное поле, на котором проводятся турниры для дошкольников</p>\n<p>Реконструкция Храброво, которая проходила в рамках подготовки аэропорта к ЧМ-2018, затянулась почти на десять лет. За это время у аэропорта сменилось несколько собственников и генеральный подрядчик, который должен был построить новый аэровокзальный комплекс, провести реконструкцию системы электро- снабжения и удлинить взлетно-посадочную полосу до 3,3 км. Теперь аэропорт принадлежит компании «Новапорт» Романа Троценко, а инфраструктура Храброво позволяет обслуживать любые типы судов, в том числе Boeing-747, принимать около 6 млн пассажиров в год.</p>\n\n<div class=\"mldr_tooltip_content\">\n          <div class=\"mldr_tooltip\" style=\"display: none;\">\n\n      <div class=\"mldr_tooltip_portrait\"><img height=\"200\" src=\"http://www.forbes.ru/sites/default/files/styles/200_200/public/profile/59-roman-trocenko.jpg__1555324167__28648.jpg?itok=BKJL9MtP\" width=\"200\" /></div>\n\n      <div class=\"mldr_tooltip_data\">\n\n        <span class=\"mldr_tooltip_data_title\">Роман Троценко</span>\n\n        <span class=\"mldr_tooltip_data_rating\">Рейтинг Forbes: <span>№75</span></span>\n\n        <span class=\"mldr_tooltip_data_fortune\">\n          Состояние: <span>$1300млн</span>\n        </span>\n\n      </div>\n\n      <div class=\"more\">\n        <a href=\"http://www.forbes.ru/profile/roman-trotsenko\">Узнать подробнее</a>\n        <!--div class=\"angle\"></div-->\n      </div>\n\n    </div>\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img alt=\"\" height=\"966\" src=\"http://www.forbes.ru/sites/default/files/photo_galleries/aero_9-min.jpg__1587997641__19060.jpg\" width=\"1440\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div><div class=\"field-item odd\"><div class=\"field-collection-view clearfix view-mode-full\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">10. Кольцово (Екатеринбург)</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p><strong>Руководитель:</strong> Алексей Пискунов</p>\n<p><strong>Владелец:</strong> «Аэропорт-холдинг» (входит в «Аэропорты регионов» Виктора Вексельберга)</p>\n<p><strong>Интересный факт: </strong>В 2019 году стал лучшим региональным аэропортом в России и СНГ по версии Skytrax</p>\n<p>После реконструкции 2009 года общая площадь аэровокзального комплекса превысила 80 000 кв. м, а пропускная способность возросла до 8 млн пассажиров в год. Кольцово служит главной технической базой «Уральских авиалиний», а также является узловым для авиакомпании «РусЛайн». Многие годы Кольцово был пятым в России по количеству принимаемых пассажиров (после московских аэропортов и Пулково), но в 2015 году его обогнал аэропорт Симферополя. По итогам 2019-го аэропорт Екатеринбурга занял седьмое место, обогнав, впрочем, Симферополь на одну позицию.</p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img alt=\"\" height=\"966\" src=\"http://www.forbes.ru/sites/default/files/photo_galleries/aero_10-min.jpg__1587997867__98483.jpg\" width=\"1440\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div><div class=\"field-item even\"><div class=\"field-collection-view clearfix view-mode-full\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">11. Большое Савино (Пермь)</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p><strong>Руководитель:</strong> Султан Джармуханов</p>\n<p><strong>Владелец: </strong>холдинг «Новапорт» Романа Троценко</p>\n<p><strong>Интересный факт:</strong> В аэропорту доступна услуга Fast Track, в которую входит индивидуальное обслуживание от стойки регистрации, бизнес-зал и доставка до самолета<strong> </strong></p>\n<p>Большое Савино создавался как военный аэродром, на нем в 1952 году базировалась 87-я авиадивизия ПВО. В 1965 году он стал обслуживать и гражданскую авиацию. А два года спустя там построили здание аэровокзала, которое работало вплоть до 2015 года. За реконструкцию пермского аэропорта взялся новый собственник — компания «Новапорт». Возвели новый аэрокомплекс площадью почти 30 000 кв. м, пропускная способность которого составила 904 человека в час. Реконструкция аэропорта оценивалась в 5 млрд рублей.</p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img alt=\"\" height=\"966\" src=\"http://www.forbes.ru/sites/default/files/photo_galleries/aero_11-min.jpg__1587998167__26807.jpg\" width=\"1440\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div><div class=\"field-item odd\"><div class=\"field-collection-view clearfix view-mode-full\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">12. Стригино (Нижний Новгород)</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p><strong>Руководитель:</strong> Эдуард Кошенсков</p>\n<p><strong>Владелец:</strong> холдинг «Аэропорты регионов» (ГК «Ренова» Виктора Вексельберга)</p>\n<p><strong>Интересный факт: </strong>Помимо гражданской авиации, здесь базируется 675-й авиаполк особого назначения авиации Внутренних войск МВД РФ<strong> </strong></p>\n<p>Нижегородский аэропорт в начале 1920-х представлял собой деревянный терем. В середине 1960-х там соорудили под стать эпохе новый пассажирский терминал, который обслуживал пассажиров из Нижнего Новгорода (тогда город Горький) и области вплоть до середины 2010-х. Сегодня в Стригино работает новый терминал площадью 27 800 кв. м, который спроектировало английское архитектурное бюро Hintan Associates. Большая его часть выполнена в панорамном остеклении. Пропускная способность терминала — более 1,5 млн человек в год. Стоимость реконструкции составила более 4,5 млрд рублей.</p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img alt=\"\" height=\"966\" src=\"http://www.forbes.ru/sites/default/files/photo_galleries/aero_12-min.jpg__1588013523__59845.jpg\" width=\"1440\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div><div class=\"field-item even\"><div class=\"field-collection-view clearfix view-mode-full\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">13. Челябинск</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p><strong>Руководитель:</strong> Андрей Осипов</p>\n<p><strong>Владелец:</strong> холдинг «Новапорт» Романа Троценко</p>\n<p><strong>Интересный факт: </strong>В новом терминале установлена историческая экспозиция, посвященная жизни и работе создателя ядерного щита России Игоря Курчатова. Его именем был назван челябинский аэропорт в середине 2019 года</p>\n<p>С осени прошлого года работает новый терминал внутренних рейсов, реконструкцию которого начали проводить в 2018 году. Его площадь составляет 16 500 кв. м — в полтора раза больше старого, а пропускная способность — 900 пассажиров в час. Теперь терминал соответствует всем современным стандартам: оборудован для обслуживания маломобильных пассажиров, внутри есть специальные зоны, где можно выпить кофе и перекусить перед вылетом. В развитие и реконструкцию аэровокзального комплекса инвесторы вложили около 10 млрд рублей. Сейчас идут работы по модернизации и расширению международного сектора.</p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img alt=\"\" height=\"966\" src=\"http://www.forbes.ru/sites/default/files/photo_galleries/aero_13-min.jpg__1588013802__25570.jpg\" width=\"1440\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div><div class=\"field-item odd\"><div class=\"field-collection-view clearfix view-mode-full\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">14. Внуково</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p><strong>Руководитель:</strong> Дмитрий Сапрыкин</p>\n<p><strong>Владельцы: </strong>Росимущество, Виталий Ванцев и Владимир Скоч</p>\n<p><strong>Интересный факт: </strong>В 2005 году запустили первую подземную железнодорожную станцию в России для «Аэроэкспресса»</p>\n<p>Старейший действующий аэропорт Москвы, в следующем году Внуково исполнится 80 лет. Является базовым и узловым аэропортом для авиакомпаний «Россия», «ЮТэйр», «Азур Эйр» и «Победа». Максимальная пропускная способность аэровокзального комплекса — 35 млн пассажиров в год. На его территории действуют три пассажирских терминала, один из них обслуживает спецрейсы высших руководителей России, включая президента и премьер-министра. Терминал А для внутренних и международных линий был построен в 2010 году.</p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img alt=\"\" height=\"966\" src=\"http://www.forbes.ru/sites/default/files/photo_galleries/aero_14-min.jpg__1588013985__34661.jpg\" width=\"1440\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div><div class=\"field-item even\"><div class=\"field-collection-view clearfix view-mode-full\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">15. Волгоград</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p><strong>Руководитель:</strong> Сергей Дмитриев</p>\n<p><strong>Владелец:</strong> холдинг «Новапорт» Романа Троценко</p>\n<p><strong>Интересный факт: </strong>Три года назад аэропорт обслужил своего миллионного пассажира впервые за 25 лет работы аэропорта</p>\n<p>Увеличить пассажиропоток в аэропорту Волгограда до 1,5 млн человека в год удалось после масштабной реконструкции летного поля и аэровокзального комплекса, которая завершилась в 2016 году. Частные инвесторы и государство вложили в аэропорт 6,7 млрд рублей. Его пропускная способность выросла до 1450 человек в час. По пассажиропотоку он находится в третьей десятке среди российских аэропортов. Аэропорт расположен в 15 км от города. Из центра Волгограда туда пустили электропоезда.</p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img alt=\"\" height=\"966\" src=\"http://www.forbes.ru/sites/default/files/photo_galleries/aero_15-min.jpg__1588014216__53700.jpg\" width=\"1440\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div><div class=\"field-item odd\"><div class=\"field-collection-view clearfix view-mode-full\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">16. Владивосток</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p><strong>Руководитель:</strong> Андрей Виниченко</p>\n<p><strong>Владельцы: </strong>холдинг «Базовый элемент» Олега Дерипаски, оператор аэропортов Changi Airports International (CAI) и РФПИ</p>\n<p><strong>Интересный факт: </strong>За три дня Восточного экономического форума в 2019 году аэропорт обслужил более 52 000 человек и 608 рейсов, обработал 571 т багажа</p>\n<p>В последний раз аэропорт реконструировали восемь лет назад: отремонтировали взлетно-посадочную полосу, построили новый аэровокзал площадью 47 500 кв. м, цех бортового питания, привокзальную территорию и т. д. Пропускная способность выросла до 3,5 млн пассажиров в год. Новые собственники, которые появились в 2016 году, решили увеличить пропускную способность на 30% и запустить вторую ВПП. Ремонтные работы, стоимость которых оценивают в несколько миллиардов рублей, планируют закончить к 2022 году.</p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img alt=\"\" height=\"966\" src=\"http://www.forbes.ru/sites/default/files/photo_galleries/aero_16-min.jpg__1588014405__53650.jpg\" width=\"1440\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div><div class=\"field-item even\"><div class=\"field-collection-view clearfix view-mode-full\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">17. Сочи</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p><strong>Руководитель:</strong> Сергей Филиппов</p>\n<p><strong>Владелец:</strong> холдинг «Базэл Аэро» (СП «Базэла» Олега Дерипаски, Сбербанка и сингапурской Changi)</p>\n<p><strong>Интересный факт: </strong>В аэропорту есть зал ожидания на открытом воздухе</p>\n<p>Реконструкцию аэропорта провели семь лет назад в ходе подготовки к зимней Олимпиаде 2014 года. Площадь нового аэровокзального комплекса составила 65 000 кв. м. Здание оборудовано энергосберегающими технологиями. На крыше установлены солнечные батареи, они обеспечивают 85% горячей воды летом и 15% горячей воды зимой. Модернизация обошлась примерно в 14 млрд рублей. Также она включала строительство нового VIP-терминала (4000 кв. м), аварийно- спасательной станции и нового контрольно-диспетчерского пункта.</p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img alt=\"\" height=\"966\" src=\"http://www.forbes.ru/sites/default/files/photo_galleries/aero_17-min.jpg__1588014705__36823.jpg\" width=\"1440\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div><div class=\"field-item odd\"><div class=\"field-collection-view clearfix view-mode-full\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">18. Казань</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p><strong>Руководитель:</strong> Сергей Романцов</p>\n<p><strong>Владелец:</strong> правительство Татарстана</p>\n<p><strong>Интересный факт:</strong> В 2015 году аэропорт получил оценку 4 звезды по версии Skytrax</p>\n<p>В аэровокзальном комплексе «Казань» работает три пассажирских терминала: 1, 1А и бизнес-сектор 2. Первые два — каждый по отдельности — могут принимать до 1,2 млн пассажиров в год. Инфраструктура аэровокзала позволяет обслуживать и маломобильных пассажиров. Аэропорт пять раз удостаивался премии Best Regional Airport Russia and CIS в номинации «Лучший региональный аэропорт России и СНГ», которую проводит британская консалтинговая компания Skytrax. Эта награда — эквивалент «Оскара» в авиационной отрасли.</p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img alt=\"\" height=\"966\" src=\"http://www.forbes.ru/sites/default/files/photo_galleries/aero_18-min.jpg__1588014865__71910.jpg\" width=\"1440\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div><div class=\"field-item even\"><div class=\"field-collection-view clearfix view-mode-full\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">19. Толмачево (Новосибирск)</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p><strong>Руководитель:</strong> Евгений Янкилевич</p>\n<p><strong>Владелец: </strong>холдинг «Новапорт» Романа Троценко</p>\n<p><strong>Интересный факт: </strong>Аэропорт Толмачево стал первым крупным региональным авиаузлом и вторым в России после Шереметьево, кто получил сертификат программы China Friendly</p>\n<p>Толмачево — крупнейший за Уралом транзитный авиаузел, его пропускная способность на внутренних авиалиниях составляет 1800 пассажиров в час, на международных — 1300. Он находится на пересечении большого числа воздушных линий, идущих из Юго-Восточной Азии в Европу и из Северной Америки в Индию и Азию. Отчасти поэтому аэропорт заинтересован в привлечении партнеров и пассажиров из Китая. Даже выпустил китайскую версию официального сайта, размещенную в доменной зоне КНР. Является хабом для S7 Airlines и точкой международного почтового обмена.</p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img alt=\"\" height=\"966\" src=\"http://www.forbes.ru/sites/default/files/photo_galleries/aero_19-min.jpg__1588015124__86756.jpg\" width=\"1440\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div><div class=\"field-item odd\"><div class=\"field-collection-view clearfix view-mode-full field-collection-view-final\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">20. Жуковский</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p><strong>Руководитель:</strong> Томас Вайшвила</p>\n<p><strong>Владельцы:</strong> бывший президент «Автоваза» Борис Алешин и «Транспортно- выставочный комплекс «Россия», который входит в госкорпорацию «Ростех»</p>\n<p><strong>Интересный факт: </strong>Взлетно-посадочная полоса Жуковского самая длинная в Европе — более 5 км</p>\n<p>Четвертый аэропорт Москвы построили в 2016 году на базе аэродрома Летного испытательного института им. Громова. Пропускная способность терминала, имеющего площадь 17 600 кв. м, — 4 млн пассажиров в год. Владельцы намерены увеличить пассажиропоток до 12 млн пассажиров в год — построить еще один терминал, гостиницы, торговый и офисный центры. Одна из главных проблем Жуковского — транспортная доступность. Чтобы сократить время на дорогу до аэропорта, на железнодорожной станции Отдых построили платформу для скоростных электричек, оттуда пустили автобусные шаттлы.</p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img alt=\"\" height=\"966\" src=\"http://www.forbes.ru/sites/default/files/photo_galleries/aero_20-min.jpg__1588015298__74120.jpg\" width=\"1440\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div></div></div></div><div class=\"field field-name-field-tags field-type-taxonomy-term-reference field-label-above\"><div class=\"field-label\">Тэги: </div><div class=\"field-items\"><div class=\"field-item even\">аэропорты</div><div class=\"field-item odd\">рейтинг</div><div class=\"field-item even\">Олег Жестков</div><div class=\"field-item odd\">РНКБ</div><div class=\"field-item even\">Шереметьево</div><div class=\"field-item odd\">Домодедово</div><div class=\"field-item even\">Внуково</div><div class=\"field-item odd\">Роман Троценко</div><div class=\"field-item even\">Виктор Вексельберг</div><div class=\"field-item odd\">Олег Дерипаска</div><div class=\"field-item even\">Ростех</div><div class=\"field-item odd\">Виталий Ванцев</div><div class=\"field-item even\">Владимир Скоч</div></div></div><div class=\"field field-name-field-show-in-body field-type-list-boolean field-label-above\"><div class=\"field-label\">Отображать в тексте статьи(под снос): </div><div class=\"field-items\"><div class=\"field-item even\">Не отображать в тексте статьи</div></div></div><div class=\"field field-name-field-subtitle field-type-text-long field-label-above\"><div class=\"field-label\">Подзаголовок: </div><div class=\"field-items\"><div class=\"field-item even\">За последние годы российские миллиардеры вложили десятки миллиардов рублей в российские аэропорты. Результат их работы — в новом рейтинге Forbes.</div></div></div><div class=\"field field-name-field-authors field-type-entityreference field-label-above\"><div class=\"field-label\">Авторы: </div><div class=\"field-items\"><div class=\"field-item even\">Ирина Казьмина</div><div class=\"field-item odd\">Валерия Бородина</div><div class=\"field-item even\">Данил Седлов</div></div></div><div class=\"field field-name-field-push-en field-type-list-boolean field-label-above\"><div class=\"field-label\">Отправить Push-уведомление в iPhone (под снос): </div><div class=\"field-items\"><div class=\"field-item even\">Не отправлять Push-уведомление</div></div></div><div class=\"field field-name-field-section field-type-taxonomy-term-reference field-label-above\"><div class=\"field-label\">Рубрика (канал): </div><div class=\"field-items\"><div class=\"field-item even\">Бизнес</div></div></div><div class=\"field field-name-field-disable-body-ads field-type-list-boolean field-label-above\"><div class=\"field-label\">Не показывать рекламу: </div><div class=\"field-items\"><div class=\"field-item even\">показывать рекламу</div></div></div><div class=\"field field-name-field-optional-section field-type-taxonomy-term-reference field-label-above\"><div class=\"field-label\">Доп.раздел: </div><div class=\"field-items\"><div class=\"field-item even\">Журнал</div></div></div><div class=\"field field-name-field-no-yandex field-type-list-boolean field-label-above\"><div class=\"field-label\">Не экспортировать в Яндекс и соц сети: </div><div class=\"field-items\"><div class=\"field-item even\">экспортировать в Яндекс</div></div></div><div class=\"field field-name-field-top1 field-type-list-boolean field-label-above\"><div class=\"field-label\">Топ1: </div><div class=\"field-items\"><div class=\"field-item even\">не топ1</div></div></div><div class=\"field field-name-field-top3-text field-type-list-boolean field-label-above\"><div class=\"field-label\">Топ 3 с текстом: </div><div class=\"field-items\"><div class=\"field-item even\">НЕ Топ 3 с текстом</div></div></div><div class=\"field field-name-field-top3-pic field-type-list-boolean field-label-above\"><div class=\"field-label\">Топ 3 с картинкой: </div><div class=\"field-items\"><div class=\"field-item even\">не Топ 3 с картинкой</div></div></div><div class=\"field field-name-field-hide-in-list field-type-list-boolean field-label-above\"><div class=\"field-label\">Не показывать в списках: </div><div class=\"field-items\"><div class=\"field-item even\">показывать в списках</div></div></div><div class=\"field field-name-field-hot-article field-type-list-boolean field-label-above\"><div class=\"field-label\">Срочно отправлять в соц сети: </div><div class=\"field-items\"><div class=\"field-item even\">Срочно отправлять в соц сети</div></div></div><div class=\"field field-name-field-quotes-replace field-type-list-boolean field-label-above\"><div class=\"field-label\">Заменить кавычки на ёлочки: </div><div class=\"field-items\"><div class=\"field-item even\">Заменить кавычки на ёлочки</div></div></div><div class=\"field field-name-field-checked-by-corrector field-type-list-boolean field-label-above\"><div class=\"field-label\">Проверено корректором: </div><div class=\"field-items\"><div class=\"field-item even\">Нет</div></div></div><div class=\"field-collection-container clearfix\"><div class=\"field field-name-field-node-status field-type-field-collection field-label-above\"><div class=\"field-label\">Статус материала: </div><div class=\"field-items\"><div class=\"field-item even\"><div class=\"field-collection-view clearfix view-mode-full field-collection-view-final\"><div class=\"entity entity-field-collection-item field-collection-item-field-node-status clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-status field-type-list-text field-label-inline clearfix\"><div class=\"field-label\">Статус: </div><div class=\"field-items\"><div class=\"field-item even\">У продюсера(на утверждении)</div></div></div>  </div>\n</div>\n</div></div></div></div></div><div class=\"field field-name-field-no-ia field-type-list-boolean field-label-above\"><div class=\"field-label\">Не создавать InstantArticles: </div><div class=\"field-items\"><div class=\"field-item even\">Создавать InstantArticles</div></div></div><div class=\"field field-name-field-free-pay field-type-list-boolean field-label-above\"><div class=\"field-label\">Бесплатный материал: </div><div class=\"field-items\"><div class=\"field-item even\">Бесплатный материал</div></div></div><div class=\"field field-name-field-traffic-pay field-type-list-boolean field-label-above\"><div class=\"field-label\">Дополнительная оплата за трафик: </div><div class=\"field-items\"><div class=\"field-item even\">С оплатой за трафик</div></div></div><div class=\"field field-name-field-share-count field-type-number-integer field-label-above\"><div class=\"field-label\">Количество шар: </div><div class=\"field-items\"><div class=\"field-item even\">0</div></div></div><div class=\"field field-name-field-view-count field-type-number-integer field-label-above\"><div class=\"field-label\">Количество просмотров: </div><div class=\"field-items\"><div class=\"field-item even\">0</div></div></div><div class=\"field field-name-field-week-view-count field-type-number-integer field-label-above\"><div class=\"field-label\">Количество просмотров за неделю: </div><div class=\"field-items\"><div class=\"field-item even\">0</div></div></div><div class=\"field field-name-field-month-view-count field-type-number-integer field-label-above\"><div class=\"field-label\">Количество просмотров за месяц: </div><div class=\"field-items\"><div class=\"field-item even\">0</div></div></div><div class=\"field field-name-field-year-view-count field-type-number-integer field-label-above\"><div class=\"field-label\">Количество просмотров за год: </div><div class=\"field-items\"><div class=\"field-item even\">12235</div></div></div><div class=\"field field-name-field-design field-type-list-text field-label-above\"><div class=\"field-label\">Дизайн галереи: </div><div class=\"field-items\"><div class=\"field-item even\">Стандартный</div></div></div><div class=\"field field-name-field-view-count-31 field-type-number-integer field-label-above\"><div class=\"field-label\">Просмотров за 31 день: </div><div class=\"field-items\"><div class=\"field-item even\">10500</div></div></div><div class=\"field field-name-field-dark field-type-list-boolean field-label-above\"><div class=\"field-label\">\"Тёмный\" материал: </div><div class=\"field-items\"><div class=\"field-item even\">\"Тёмный\" материал</div></div></div>  </div>\n\n  <ul class=\"links inline\"><li class=\"comment_forbidden first last\"></li>\n</ul>\n  \n</div>\n</p>\n\n<div class=\"mldr_tooltip_content\">\n          <div class=\"mldr_tooltip\" style=\"display: none;\">\n\n      <div class=\"mldr_tooltip_portrait\"><img height=\"200\" src=\"http://www.forbes.ru/sites/default/files/styles/200_200/public/forbes_import/de/deripaska_8.jpg?itok=uqkq1Oro\" width=\"200\" /></div>\n\n      <div class=\"mldr_tooltip_data\">\n\n        <span class=\"mldr_tooltip_data_title\">Олег Дерипаска</span>\n\n        <span class=\"mldr_tooltip_data_rating\">Рейтинг Forbes: <span>№41</span></span>\n\n        <span class=\"mldr_tooltip_data_fortune\">\n          Состояние: <span>$2300млн</span>\n        </span>\n\n      </div>\n\n      <div class=\"more\">\n        <a href=\"http://www.forbes.ru/profile/oleg-deripaska\">Узнать подробнее</a>\n        <!--div class=\"angle\"></div-->\n      </div>\n\n    </div>\n          <div class=\"mldr_tooltip\" style=\"display: none;\">\n\n      <div class=\"mldr_tooltip_portrait\"><img height=\"200\" src=\"http://www.forbes.ru/sites/default/files/styles/200_200/public/profile/11-vekselberg.jpg__1555271208__86585.jpg?itok=zxqXs-5n\" width=\"200\" /></div>\n\n      <div class=\"mldr_tooltip_data\">\n\n        <span class=\"mldr_tooltip_data_title\">Виктор Вексельберг</span>\n\n        <span class=\"mldr_tooltip_data_rating\">Рейтинг Forbes: <span>№12</span></span>\n\n        <span class=\"mldr_tooltip_data_fortune\">\n          Состояние: <span>$10500млн</span>\n        </span>\n\n      </div>\n\n      <div class=\"more\">\n        <a href=\"http://www.forbes.ru/profile/viktor-vekselberg\">Узнать подробнее</a>\n        <!--div class=\"angle\"></div-->\n      </div>\n\n    </div>\n          <div class=\"mldr_tooltip\" style=\"display: none;\">\n\n      <div class=\"mldr_tooltip_portrait\"><img height=\"200\" src=\"http://www.forbes.ru/sites/default/files/styles/200_200/public/profile/63-vladimir-evtushenkov.jpg__1555327807__56323.jpg?itok=jaN_PSi8\" width=\"200\" /></div>\n\n      <div class=\"mldr_tooltip_data\">\n\n        <span class=\"mldr_tooltip_data_title\">Владимир Евтушенков</span>\n\n        <span class=\"mldr_tooltip_data_rating\">Рейтинг Forbes: <span>№65</span></span>\n\n        <span class=\"mldr_tooltip_data_fortune\">\n          Состояние: <span>$1500млн</span>\n        </span>\n\n      </div>\n\n      <div class=\"more\">\n        <a href=\"http://www.forbes.ru/profile/vladimir-evtushenkov\">Узнать подробнее</a>\n        <!--div class=\"angle\"></div-->\n      </div>\n\n    </div>\n          <div class=\"mldr_tooltip\" style=\"display: none;\">\n\n      <div class=\"mldr_tooltip_portrait\"><img height=\"200\" src=\"http://www.forbes.ru/sites/default/files/styles/200_200/public/forbes_import/sv/svotch_an_1641495.jpg?itok=L-r_OTjf\" width=\"200\" /></div>\n\n      <div class=\"mldr_tooltip_data\">\n\n        <span class=\"mldr_tooltip_data_title\">Андрей Скоч и семья</span>\n\n        <span class=\"mldr_tooltip_data_rating\">Рейтинг Forbes: <span>№19</span></span>\n\n        <span class=\"mldr_tooltip_data_fortune\">\n          Состояние: <span>$6300млн</span>\n        </span>\n\n      </div>\n\n      <div class=\"more\">\n        <a href=\"http://www.forbes.ru/profile/andrei-skoch\">Узнать подробнее</a>\n        <!--div class=\"angle\"></div-->\n      </div>\n\n    </div>\n          <div class=\"mldr_tooltip\" style=\"display: none;\">\n\n      <div class=\"mldr_tooltip_portrait\"><img height=\"200\" src=\"http://www.forbes.ru/sites/default/files/styles/200_200/public/profile/36-aleksandr-ponomarenko-182-05_2019.jpg__1555316731__68035.jpg?itok=_c8VGLeD\" width=\"200\" /></div>\n\n      <div class=\"mldr_tooltip_data\">\n\n        <span class=\"mldr_tooltip_data_title\">Александр Пономаренко</span>\n\n        <span class=\"mldr_tooltip_data_rating\">Рейтинг Forbes: <span>№31</span></span>\n\n        <span class=\"mldr_tooltip_data_fortune\">\n          Состояние: <span>$3300млн</span>\n        </span>\n\n      </div>\n\n      <div class=\"more\">\n        <a href=\"http://www.forbes.ru/profile/aleksandr-ponomarenko\">Узнать подробнее</a>\n        <!--div class=\"angle\"></div-->\n      </div>\n\n    </div>\n          <div class=\"mldr_tooltip\" style=\"display: none;\">\n\n      <div class=\"mldr_tooltip_portrait\"><img height=\"200\" src=\"http://www.forbes.ru/sites/default/files/styles/200_200/public/profile/37-aleksandr-skorobogatko-182-05_2019.jpg__1555316815__45683.jpg?itok=he6x2xHv\" width=\"200\" /></div>\n\n      <div class=\"mldr_tooltip_data\">\n\n        <span class=\"mldr_tooltip_data_title\">Александр Скоробогатько</span>\n\n        <span class=\"mldr_tooltip_data_rating\">Рейтинг Forbes: <span>№32</span></span>\n\n        <span class=\"mldr_tooltip_data_fortune\">\n          Состояние: <span>$3300млн</span>\n        </span>\n\n      </div>\n\n      <div class=\"more\">\n        <a href=\"http://www.forbes.ru/profile/aleksandr-skorobogatko\">Узнать подробнее</a>\n        <!--div class=\"angle\"></div-->\n      </div>\n\n    </div>\n          <div class=\"mldr_tooltip\" style=\"display: none;\">\n\n      <div class=\"mldr_tooltip_portrait\"><img height=\"200\" src=\"http://www.forbes.ru/sites/default/files/styles/200_200/public/profile/38-dmitrii-kamenshchik-182-05_2019.jpg__1555316917__12157.jpg?itok=UAaoq9x5\" width=\"200\" /></div>\n\n      <div class=\"mldr_tooltip_data\">\n\n        <span class=\"mldr_tooltip_data_title\">Дмитрий Каменщик</span>\n\n        <span class=\"mldr_tooltip_data_rating\">Рейтинг Forbes: <span>№46</span></span>\n\n        <span class=\"mldr_tooltip_data_fortune\">\n          Состояние: <span>$2100млн</span>\n        </span>\n\n      </div>\n\n      <div class=\"more\">\n        <a href=\"http://www.forbes.ru/profile/dmitrii-kamenshchik\">Узнать подробнее</a>\n        <!--div class=\"angle\"></div-->\n      </div>\n\n    </div>\n          <div class=\"mldr_tooltip\" style=\"display: none;\">\n\n      <div class=\"mldr_tooltip_portrait\"><img height=\"200\" src=\"http://www.forbes.ru/sites/default/files/styles/200_200/public/profile/41-arkadii-rotenberg-182-05_2019.jpg__1555317197__75761.jpg?itok=dhY48AKb\" width=\"200\" /></div>\n\n      <div class=\"mldr_tooltip_data\">\n\n        <span class=\"mldr_tooltip_data_title\">Аркадий Ротенберг</span>\n\n        <span class=\"mldr_tooltip_data_rating\">Рейтинг Forbes: <span>№36</span></span>\n\n        <span class=\"mldr_tooltip_data_fortune\">\n          Состояние: <span>$2800млн</span>\n        </span>\n\n      </div>\n\n      <div class=\"more\">\n        <a href=\"http://www.forbes.ru/profile/arkadii-rotenberg\">Узнать подробнее</a>\n        <!--div class=\"angle\"></div-->\n      </div>\n\n    </div>\n  </div>\n<!--mldr_tooltip_content-end-->",
        "title": "Посадки и взлеты: в каких аэропортах в пандемию прибавилось пассажиров",
        "title_detail": {
            "type": "text/plain",
            "language": "ru",
            "base": "http://www.forbes.ru/",
            "value": "Посадки и взлеты: в каких аэропортах в пандемию прибавилось пассажиров"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "http://www.forbes.ru/biznes/417723-posadki-i-vzlety-v-kakih-aeroportah-v-pandemiyu-pribavilos-passazhirov"
            },
            {
                "length": "4244216",
                "type": "image/jpeg",
                "href": "http://www.forbes.ru/sites/default/files/story_images/tass_42676626.jpg__1609615420__76035.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "http://www.forbes.ru/biznes/417723-posadki-i-vzlety-v-kakih-aeroportah-v-pandemiyu-pribavilos-passazhirov",
        "tags": [
            {
                "term": "Бизнес",
                "scheme": null,
                "label": null
            }
        ],
        "id": "http://www.forbes.ru/biznes/417723-posadki-i-vzlety-v-kakih-aeroportah-v-pandemiyu-pribavilos-passazhirov",
        "guidislink": false,
        "published": "Sun, 03 Jan 2021 09:30:01 +0300",
        "published_parsed": [
            2021,
            1,
            3,
            6,
            30,
            1,
            6,
            3,
            0
        ],
        "source": {
            "href": "http://www.forbes.ru/newrss.xml",
            "title": "Forbes.ru - Главные темы дня"
        }
    }
]