[
    {
        "content": [
            {
                "type": "text/html",
                "language": "ru",
                "base": "http://www.forbes.ru/",
                "value": "<p>Посещаемость торговых центров в России за 2020 году рухнула на 30%, это следует из данных консалтинговой компании Watcom. Падение на крупнейших рынках, в Москве и Санкт-Петербурге, сильнее: минус 31% и 38% соответственно. Watcom собирает данные с около 1000 объектов по России (в том числе 150 ТЦ в Москве и более 80 в Санкт-Петербурге). Их показатель — Shopping Index — отражает число посетителей на 1 000 кв. м торговых площадей в онлайн режиме.</p>\n<p>Падение рекордное за всю историю измерений, говорит Роман Скороходов, президент Watcom. Эксперт приводит в пример, кризисный 2014 год, когда в России было введено рекордное количество коммерческих площадей, а политическая ситуация усложнилась присоединением Крыма, что повлекло за собой падение рубля и санкции. Но даже тогда Shopping Index снизился за год всего на 4%. Причем, лето и начало осени по посещаемости были вполне удовлетворительными, говорит Скороходов, например, в августе столичные торговые центры приняли всего на 6% посетителей меньше, чем годом ранее.</p>\n<p>Нынешний антирекорд эксперт связывает с совокупностью факторов: пандемией коронавируса и последующими ограничительными мерами, общим снижением доходов населения, а также изменением покупательского поведения. «Люди смотрели на цены и тщательно взвешивали, стоит ли покупать, импульсные покупки «канули в лету» — говорит Скороходов.</p>\n<p><em><strong><a href=\"http://forbes.ru/node/414085\" target=\"_blank\">Объем мирового рынка роскоши рекордно упадет в 2020 году на 23%</a></strong></em></p>\n<p>Локдаун для торговых центров, в связи с распространением коронавируса, был введен с конца марта во всех регионах России (в Москве 25 марта, на следующий день в Санкт-Петербурге), напоминает Булат Шакиров, президент Союза торговых центров России, Белоруссии и Казахстана (СТЦ). Исключение было сделано для аптек, банков, продуктовых супермаркетов, магазинов товаров для дома. По словам Шакирова, в России торговые объекты не работали в среднем от 2,5 до 3 месяцев. Ситуация была критической, вспоминает Шакиров, весной СТЦ направил письмо председателю правительства Михаилу Мишустину — с просьбой о господдержке для владельцев торговой недвижимости. Продажи у арендаторов упали на 30–80%, многие перестали платить арендную плату, а некоторые вынуждены сокращать персонал, говорилось в нем. «Общий долг торговых центров превышает 2 трлн рублей. Если проблему не решить, многим объектам грозит дефолт, без работы могут остаться 3 млн человек», — сказано в письме. </p>\n<p>В Москве открыть торговые центры разрешили с 1 июня, но с ограничениями: фудкорты, развлекательные центры, кинотеатры и спортивные объекты остались открыты. Торговые центры в Санкт-Петербурге открылись лишь 27 июля.</p>\n<p> </p>\n\n<p class=\"infogram-embed\"></p>\n<p> </p>\n<h2>Обнуление чистой прибыли</h2>\n<p>Существенную часть качественных торговых центров занимают операторы фешен-ретейла, отмечает Скороходов. По России их Shopping Index за 2020 год снизился на 28,5% (в Москве минус 27%, в Санкт-Петербурге минус 33%). В крупноформатных ТРЦ «классической» концепции с арендуемой площадью более 80 000—100 000 кв. м доля сегмента Fashion & Accessories (одежда, обувь, аксессуары) может составлять в среднем до 40% от общей арендуемой площади, доля развлечений — от 10% до 15%, доля общепита — 7%-12%, говорит Полина Жилкина, директор департамента торговой недвижимости JLL. Остальное распределяется между продовольственными «якорями», товарами для спорта, товарам для дома, детскими товарами и др.</p>\n<p><em><strong><a href=\"http://forbes.ru/node/272465\" target=\"_blank\">Модный бизнес в России: 6 владелиц онлайн-магазинов</a></strong></em></p>\n<p>Фешен-рынок по итогам 2020 года сократился в денежном выражении не более чем на 20%, рассуждает гендиректор «Infoline-Аналитики» Михаил Бурмистров. По мнению эксперта, в структуре рынка четко выделены три сегмента с различной динамикой продаж. Мелкие сети и несетевой сегмент пострадал на 30-40% и более. Крупнейшие ретейлеры в среднем потеряли 5-15% в зависимости от сегмента и ценовой категории. А вот online-сегмент (с учетом click&amp;collect) не только не потерял, но и вырос более чем на 10%.</p>\n<p>Пандемия значительно повлияла на фешен-индустрию, российский рынок сократился на 25%, считает Анна Лебсак-Клейманс, генеральный директор Fashion Consulting Group. При этом, по ее мнению, падение прибылей у компаний значительно выше: они понесли дополнительные расходы на адаптацию к условиям работы в пандемию, инвестировали в различные антикризисные меры, а вынужденные скидки привели к радикальному сокращению и даже обнулению чистой прибыли многих fashion компаний в 2020 году.</p>\n<h2>Не настолько удручающая картина</h2>\n<p>Но есть и другие оценки. По данным лаборатории СберИндекс (есть у Forbes), общий объем трат россиян (без учета расходов за рубежом) в категории «Одежда, обувь и аксессуары» сократился за 2020-й на 13,1% год к году, а средний чек снизился на 7,9% до 2081 рублей за аналогичный период. То есть не на 30% и не на 40%. Опрошенные Forbes фешен-ретейлеры тоже не согласны, что картина настолько удручающая. </p>\n<p>Товарооборот в Melon Fashion Group (владеет брендами Befree, Zarina, Love Republic и Sela) в 2020 году вырос относительно показателей 2019 года, сообщил представитель компании, без указания абсолютных цифр. В годовом выражении оборот «Стокманн» потерял примерно 7-8%, причем основное падение пришлось на первую половину года, вторую половину продажи были на уровне 2019 года, говорит Геннадий Левкин, генеральный директор «Стокманн». Год был конечно не простым из-за локдауна, но в целом оборот по прошлому году в сети снизился на 4%, рассказал Сергей Саркисов, совладелец обувной сети «Эконика».</p>\n<p><em><strong><a href=\"http://forbes.ru/node/405587\" target=\"_blank\">Своя рубашка: пять причин полюбить российские бренды одежды</a></strong></em></p>\n<p>На 10-15% снизился оборот сети одежды <a href=\"http://www.forbes.ru/node/346659\">Finn Flare</a>, говорит ее президент Ксения Рясова. Аналогичные данные приводит владелец Zenden Group (бренды Zenden, Thomas Munz и Mascotte) Андрей Павлов и президент сети одежды Baon Илья Ярошенко.</p>\n<p>А объем продаж Street Beat (сети мультибрендовых магазинов обуви, одежды в спортивном стиле и аксессуаров, — <strong>Forbes</strong>) год к году вырос на 10%, отмечает Тихон Смыков, президент Inventive Retail Group. Большие фешен-якоря закрыли прошлый год с оборотом минус 4-12% от оборота 2019 года, считает управляющий нескольких крупных торговых центров в России.</p>\n<h2>Продажи пижам выросли на 154%</h2>\n<p>Большую разницу между падением трафика в торговых центрах и оборотами ретейлеров Шакиров объясняет изменением покупательского поведения. «Люди перестали просто гулять по торговым центрам, а приходят лишь за какой-то целевой покупкой — растет конверсия», — рассуждает он. Свою роль сыграли онлайн-продажи ретейлеров. «Пандемия заставила тех, у кого не была онлайна, срочно туда выйти, а тех, кто там уже был, расширять свое присутствие, например, на маркетплейсах», — говорит он.</p>\n<p>Это подтверждает Саркисов из «Эконики»: офлайн-розница в его компании потеряла 14% от оборота 2019 года, причем сильнее всего падал трафик и продажи в наиболее значимых центральных ТЦ. Но год вытянул рост онлайн-продаж на более чем 60%. Если в 2019 году доля последних в обороте «Эконики» составляла 15%, то по итогам 2020 года стала 22%. Покупательский спрос немого изменился, признает Саркисов: элегантную обувь (туфли на выход) покупали меньше, поскольку страна работала на удаленке, а развлекательные мероприятия практически отсутствовали, зато покупали больше повседневной, удобной обуви.</p>\n<p><em><strong><a href=\"http://forbes.ru/node/401553\" target=\"_blank\">Аварийная остановка: изменится ли агрессивная индустрия моды после пандемии</a></strong></em></p>\n<p>Объемы продаж в розничных магазинах снизились на 26%, но при этом мы наблюдаем рост продаж в собственном интернет-магазине на 17% и его доля в обороте выросла в 2020 году с 15% до 21%, говорит Рясова. Положительную динамику в Street Beat Смыков так же объясняет ростом онлайна: продажи там выросли больше, чем в два раза по сравнению с 2019 годом.</p>\n<p>События прошлого года дали большой импульс развития фешен-сегмента <a href=\"http://www.forbes.ru/node/409305\">Ozon</a>, отмечает Илоанга Ершова, директор по развитию бизнеса компании: когда традиционная офлайн-розница была закрыта из-за ковидных ограничений, онлайн заменил ее как для покупателей, так и для продавцов. Почти втрое в штучном исчислении за девять месяцев 2020 года (относительно аналогичного периода прошлого года) выросла категории «Одежда», продажи обуви увеличились более, чем в два раза. На Ozon оформили втрое больше заказов с категорией «Одежда, обувь и аксессуары». Сейчас количество продавцов одежды и обуви на маркетплейсе превышает 7 500, что более чем втрое больше, чем в январе 2020 года, говорит Ершова.</p>\n<p>Продажи одежды, обуви и аксессуаров на <a href=\"http://www.forbes.ru/node/327453\">Wildberries</a> выросли на 45% год к году до 217,7 млрд рублей, а в количественном показателе рост составил 72% год к году. «С одной стороны, мы отмечали снижение спроса на привычную офисную одежду: мужские и женские блейзеры — но, с другой, значительно увеличился интерес к домашней одежде, в которой комфортно работать на удаленке. Продажи толстовок в 2020 году выросли на 80%, футболок — на 100%, домашних халатов — на 110%, худи — на 140%, а пижам — на 154% в штуках», — говорит представитель Wildberries. Насколько выросло количество продавцов в фешен-сегменте, в компании не уточнили. За 9 месяцев 2020 года оборот Lamoda вырос на 33%, отмечает Виктория Абдрашитова, директор по развитию растущих категорий Lamoda. Число партнеров маркетплейса за первые три квартала выросло более чем на 30% по сравнению с концом 2019 года, до 1 800 брендов.</p>\n<h2><a href=\"http://forbes.ru/node/408751\" target=\"_blank\">История унисекса: какие предметы одежды женщины «отняли» у мужчин и сделали своими</a></h2>\n<p><div class=\"node node-photogallery clearfix\" id=\"node-408751\">\n  DEFAULT NODE\n\n  \n        <h2><a href=\"http://www.forbes.ru/forbes-woman-photogallery/408751-istoriya-uniseksa-kakie-predmety-odezhdy-zhenshchiny-otnyali-u\">История унисекса: какие предметы одежды женщины «отняли» у мужчин и сделали своими </a></h2>\n    \n  \n  <div class=\"content\">\n    <div class=\"field field-name-field-main-image field-type-image field-label-above\"><div class=\"field-label\">Главная фотография: </div><div class=\"field-items\"><div class=\"field-item even\">http://www.forbes.ru/sites/default/files/gallery_images/burberry6.jpg__1599810391__29624.jpg</div></div></div><div class=\"field-collection-container clearfix\"><div class=\"field field-name-field-gallery-photo field-type-field-collection field-label-above\"><div class=\"field-label\">Фото в галерею: </div><div class=\"field-items\"><div class=\"field-item even\"><div class=\"field-collection-view clearfix view-mode-full\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">Обувь на каблуках</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p dir=\"ltr\">В Европе каблук «завезли» арабы, использовавшие его для удобной езды верхом — каблук удобно фиксировал ногу в стремени. Европейцы арабское изобретение с удовольствием позаимствовали, а низкорослый Людовик XIV добавил ему еще и статусное измерение: каблуки монарха и его самого близкого окружения были выкрашены в красный. </p>\n<p dir=\"ltr\">Хотя классическую мужскую обувь сегодня по-прежнему снабжают необходимым возвышением в области пятки, все же красные каблуки (как и любые другие каблуки) — сугубо привилегия женщин.</p>\n<p> </p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-author field-type-text field-label-above\"><div class=\"field-label\">Автор фото: </div><div class=\"field-items\"><div class=\"field-item even\">Гиацинт Риго, портрет Людовика XIV.</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img alt=\"\" height=\"660\" src=\"http://www.forbes.ru/sites/default/files/photo_galleries/1-91aa8dc835be12c5d3072126d26b9c01.jpg__1599809858__54967.jpg\" width=\"990\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div><div class=\"field-item odd\"><div class=\"field-collection-view clearfix view-mode-full\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">Лосины</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p>Yoga pants, леггинсы или лосины — так сегодня называется та часть одежды, в которой по умолчанию только женщинам дозволено расхаживать, не обременяя себя дополнительными шортами. Не у всех подобная манера носки вызывает одобрение (уж больно явно иной раз проступает анатомия), но справедливости ради, женщины на этой дорожке не первые. В лосинах — облегающих штанах из кожи лося — вовсю расхаживали военные мужчины начиная с середины XVIII века. Лосины, безусловно, были толще, но и прилегали настолько плотно, что впечатлительным барышням впору было стыдливо отводить глаза, прикрываясь веером.</p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-author field-type-text field-label-above\"><div class=\"field-label\">Автор фото: </div><div class=\"field-items\"><div class=\"field-item even\">О.А.Кипренский Портрет лейб-гусарского полковника Евграфа Владимировича Давыдова.</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img alt=\"\" height=\"660\" src=\"http://www.forbes.ru/sites/default/files/photo_galleries/2-kiprensky_davydov.jpg__1599810143__87342.jpg\" width=\"990\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div><div class=\"field-item even\"><div class=\"field-collection-view clearfix view-mode-full\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">Тренч</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p>Знаменитое «траншейное пальто» появилось еще в начале прошлого века. Томас Берберри, владелец габардиновой фабрики, стремился облегчить жизнь пехотинцам, носившим тяжелые саржевые шинели, и предложил им вместо этого легкие непромокаемые плащи. Практичная и вместе с тем солидная вещь полюбилась военным настолько, что они продолжали носить ее уже после окончания военных действий. Женщины ждали недолго: уже в 60-е тренч стал частью женского гардероба — и сегодня по большей части ассоциируется именно с ним.</p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img alt=\"\" height=\"660\" src=\"http://www.forbes.ru/sites/default/files/photo_galleries/3-im19440107isdn-burberrys.jpg__1599810299__66833.jpg\" width=\"990\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div><div class=\"field-item odd\"><div class=\"field-collection-view clearfix view-mode-full\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">Чулки</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p>Сложно поверить, но чулки действительно были «изъяты» у мужчин. В далеком XVI веке мужчины носили чулки, демонстрируя одновременно и красу ног, и социальный статус (чулки были весьма дорогостоящим удовольствием, поскольку вязали их вплоть до конца XVI века вручную). Задрапированные в длинные юбки женщины, тем не менее, их одолжили — и спустя каких-то пять столетий перевели чулки на свою территорию, оставив мужчин наедине со скучными носками и прикрытыми ногами.</p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-author field-type-text field-label-above\"><div class=\"field-label\">Автор фото: </div><div class=\"field-items\"><div class=\"field-item even\">Бартоломе Гонсалес, Инфант Филипп с сестрой Анной Австрийской.</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img alt=\"\" height=\"660\" src=\"http://www.forbes.ru/sites/default/files/photo_galleries/sdd.jpg__1599810633__42997.jpg\" width=\"990\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div><div class=\"field-item even\"><div class=\"field-collection-view clearfix view-mode-full field-collection-view-final\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">Тельняшка</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p dir=\"ltr\">Моряцкая одежда в полоску появилась еще в XVII веке, но только в 1858 году  tricot rayé — полосатое трико — стало частью официальной униформы военных в Бретани. Моряки полюбили тельняшку за ее пестроту, позволявшую легко разглядеть в воде выпавшее за борт тело. Женщины же полюбили тельняшку за практичность, красоту и универсальность. Первой такой женщиной стала Габриэль Шанель, включившая тельняшку в свою коллекцию 1917 года, но уже к середине века с демократизацией пляжного отдыха тельняшка ушла в народ, став к тому же одним из атрибутов архетипической парижанки. </p>\n<p> </p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img alt=\"\" height=\"660\" src=\"http://www.forbes.ru/sites/default/files/photo_galleries/6-5cffa01d894b5.jpg__1599810766__13990.jpg\" width=\"990\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div></div></div></div><div class=\"field field-name-field-tags field-type-taxonomy-term-reference field-label-above\"><div class=\"field-label\">Тэги: </div><div class=\"field-items\"><div class=\"field-item even\">история</div><div class=\"field-item odd\">мода</div><div class=\"field-item even\">стиль</div><div class=\"field-item odd\">женщины</div><div class=\"field-item even\">Одежда</div></div></div><div class=\"field field-name-field-show-in-body field-type-list-boolean field-label-above\"><div class=\"field-label\">Отображать в тексте статьи(под снос): </div><div class=\"field-items\"><div class=\"field-item even\">Не отображать в тексте статьи</div></div></div><div class=\"field field-name-field-subtitle field-type-text-long field-label-above\"><div class=\"field-label\">Подзаголовок: </div><div class=\"field-items\"><div class=\"field-item even\">Для истории моды смена гендерной идентификации — рядовое явление. Женский гардероб регулярно заимствовал предметы и элементы из мужского, адаптируя и изменяя их в соответствии с собственным представлением об удобстве и эстетике. И речь далеко не об одних только брюках</div></div></div><div class=\"field field-name-field-authors field-type-entityreference field-label-above\"><div class=\"field-label\">Авторы: </div><div class=\"field-items\"><div class=\"field-item even\">Александра Добрянская</div></div></div><div class=\"field field-name-field-push-en field-type-list-boolean field-label-above\"><div class=\"field-label\">Отправить Push-уведомление в iPhone (под снос): </div><div class=\"field-items\"><div class=\"field-item even\">Не отправлять Push-уведомление</div></div></div><div class=\"field field-name-field-section field-type-taxonomy-term-reference field-label-above\"><div class=\"field-label\">Рубрика (канал): </div><div class=\"field-items\"><div class=\"field-item even\">Forbes Woman</div></div></div><div class=\"field field-name-field-disable-body-ads field-type-list-boolean field-label-above\"><div class=\"field-label\">Не показывать рекламу: </div><div class=\"field-items\"><div class=\"field-item even\">показывать рекламу</div></div></div><div class=\"field field-name-field-no-yandex field-type-list-boolean field-label-above\"><div class=\"field-label\">Не экспортировать в Яндекс и соц сети: </div><div class=\"field-items\"><div class=\"field-item even\">экспортировать в Яндекс</div></div></div><div class=\"field field-name-field-top1 field-type-list-boolean field-label-above\"><div class=\"field-label\">Топ1: </div><div class=\"field-items\"><div class=\"field-item even\">не топ1</div></div></div><div class=\"field field-name-field-top3-text field-type-list-boolean field-label-above\"><div class=\"field-label\">Топ 3 с текстом: </div><div class=\"field-items\"><div class=\"field-item even\">НЕ Топ 3 с текстом</div></div></div><div class=\"field field-name-field-top3-pic field-type-list-boolean field-label-above\"><div class=\"field-label\">Топ 3 с картинкой: </div><div class=\"field-items\"><div class=\"field-item even\">не Топ 3 с картинкой</div></div></div><div class=\"field field-name-field-hide-in-list field-type-list-boolean field-label-above\"><div class=\"field-label\">Не показывать в списках: </div><div class=\"field-items\"><div class=\"field-item even\">показывать в списках</div></div></div><div class=\"field field-name-field-hot-article field-type-list-boolean field-label-above\"><div class=\"field-label\">Срочно отправлять в соц сети: </div><div class=\"field-items\"><div class=\"field-item even\">Срочно отправлять в соц сети</div></div></div><div class=\"field field-name-field-quotes-replace field-type-list-boolean field-label-above\"><div class=\"field-label\">Заменить кавычки на ёлочки: </div><div class=\"field-items\"><div class=\"field-item even\">Заменить кавычки на ёлочки</div></div></div><div class=\"field field-name-field-checked-by-corrector field-type-list-boolean field-label-above\"><div class=\"field-label\">Проверено корректором: </div><div class=\"field-items\"><div class=\"field-item even\">Нет</div></div></div><div class=\"field-collection-container clearfix\"><div class=\"field field-name-field-node-status field-type-field-collection field-label-above\"><div class=\"field-label\">Статус материала: </div><div class=\"field-items\"><div class=\"field-item even\"><div class=\"field-collection-view clearfix view-mode-full field-collection-view-final\"><div class=\"entity entity-field-collection-item field-collection-item-field-node-status clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-status field-type-list-text field-label-inline clearfix\"><div class=\"field-label\">Статус: </div><div class=\"field-items\"><div class=\"field-item even\">У редактора</div></div></div>  </div>\n</div>\n</div></div></div></div></div><div class=\"field field-name-field-no-ia field-type-list-boolean field-label-above\"><div class=\"field-label\">Не создавать InstantArticles: </div><div class=\"field-items\"><div class=\"field-item even\">Создавать InstantArticles</div></div></div><div class=\"field field-name-field-free-pay field-type-list-boolean field-label-above\"><div class=\"field-label\">Бесплатный материал: </div><div class=\"field-items\"><div class=\"field-item even\">Платный материал</div></div></div><div class=\"field field-name-field-fixed-pay field-type-number-integer field-label-above\"><div class=\"field-label\">Фиксированный гонорар: </div><div class=\"field-items\"><div class=\"field-item even\">3000</div></div></div><div class=\"field field-name-field-traffic-pay field-type-list-boolean field-label-above\"><div class=\"field-label\">Дополнительная оплата за трафик: </div><div class=\"field-items\"><div class=\"field-item even\">С оплатой за трафик</div></div></div><div class=\"field field-name-field-share-count field-type-number-integer field-label-above\"><div class=\"field-label\">Количество шар: </div><div class=\"field-items\"><div class=\"field-item even\">0</div></div></div><div class=\"field field-name-field-view-count field-type-number-integer field-label-above\"><div class=\"field-label\">Количество просмотров: </div><div class=\"field-items\"><div class=\"field-item even\">0</div></div></div><div class=\"field field-name-field-week-view-count field-type-number-integer field-label-above\"><div class=\"field-label\">Количество просмотров за неделю: </div><div class=\"field-items\"><div class=\"field-item even\">0</div></div></div><div class=\"field field-name-field-month-view-count field-type-number-integer field-label-above\"><div class=\"field-label\">Количество просмотров за месяц: </div><div class=\"field-items\"><div class=\"field-item even\">0</div></div></div><div class=\"field field-name-field-year-view-count field-type-number-integer field-label-above\"><div class=\"field-label\">Количество просмотров за год: </div><div class=\"field-items\"><div class=\"field-item even\">0</div></div></div><div class=\"field field-name-field-design field-type-list-text field-label-above\"><div class=\"field-label\">Дизайн галереи: </div><div class=\"field-items\"><div class=\"field-item even\">Стандартный</div></div></div><div class=\"field field-name-field-view-count-31 field-type-number-integer field-label-above\"><div class=\"field-label\">Просмотров за 31 день: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div><div class=\"field field-name-field-dark field-type-list-boolean field-label-above\"><div class=\"field-label\">\"Тёмный\" материал: </div><div class=\"field-items\"><div class=\"field-item even\">\"Тёмный\" материал</div></div></div>  </div>\n\n  <ul class=\"links inline\"><li class=\"comment_forbidden first last\"></li>\n</ul>\n  \n</div>\n</p>\n\n<div class=\"mldr_tooltip_content\">\n          <div class=\"mldr_tooltip\" style=\"display: none;\">\n\n      <div class=\"mldr_tooltip_portrait\"><img height=\"200\" src=\"http://www.forbes.ru/sites/default/files/styles/200_200/public/profile/wb.jpg__1568633643__12495.jpg?itok=_4Uom6aj\" width=\"200\" /></div>\n\n      <div class=\"mldr_tooltip_data\">\n\n        <span class=\"mldr_tooltip_data_title\">Вайлдберриз</span>\n\n        <span class=\"mldr_tooltip_data_rating\">Рейтинг Forbes: <span>№40</span></span>\n\n        <span class=\"mldr_tooltip_data_fortune\">\n          Выручка в 2019 год: <span> 223.5млрд руб.</span>\n        </span>\n\n      </div>\n\n      <div class=\"more\">\n        <a href=\"http://www.forbes.ru/profile/327453-vayldberriz\">Узнать подробнее</a>\n        <!--div class=\"angle\"></div-->\n      </div>\n\n    </div>\n          <div class=\"mldr_tooltip\" style=\"display: none;\">\n\n      <div class=\"mldr_tooltip_portrait\"><img height=\"200\" src=\"http://www.forbes.ru/sites/default/files/styles/200_200/public/profile/fin.jpg__1499780161__64132.jpg?itok=M3MIHkOS\" width=\"200\" /></div>\n\n      <div class=\"mldr_tooltip_data\">\n\n        <span class=\"mldr_tooltip_data_title\">Finn Flare</span>\n\n        <span class=\"mldr_tooltip_data_rating\">Рейтинг Forbes: <span>№20</span></span>\n\n        <span class=\"mldr_tooltip_data_fortune\">\n          Итоговый балл: <span>29.78</span>\n        </span>\n\n      </div>\n\n      <div class=\"more\">\n        <a href=\"http://www.forbes.ru/profile/346659-finn-flare\">Узнать подробнее</a>\n        <!--div class=\"angle\"></div-->\n      </div>\n\n    </div>\n          <div class=\"mldr_tooltip\" style=\"display: none;\">\n\n      <div class=\"mldr_tooltip_portrait\"><img height=\"200\" src=\"http://www.forbes.ru/sites/default/files/styles/200_200/public/profile/ozon640.jpg__1600367149__84672.jpg?itok=wAB4Ihg1\" width=\"200\" /></div>\n\n      <div class=\"mldr_tooltip_data\">\n\n        <span class=\"mldr_tooltip_data_title\">Ozon</span>\n\n        <span class=\"mldr_tooltip_data_rating\">Рейтинг Forbes: <span>№156</span></span>\n\n        <span class=\"mldr_tooltip_data_fortune\">\n          Выручка в 2019 год: <span> 70млрд руб.</span>\n        </span>\n\n      </div>\n\n      <div class=\"more\">\n        <a href=\"http://www.forbes.ru/profile/409305-ozon\">Узнать подробнее</a>\n        <!--div class=\"angle\"></div-->\n      </div>\n\n    </div>\n  </div>\n<!--mldr_tooltip_content-end-->"
            },
            {
                "type": "text/plain",
                "language": "ru",
                "base": "http://www.forbes.ru/",
                "value": "Посещаемость торговых центров в России в прошлом году рухнула на 30%, примерно на столько же сократился трафик в магазинах одежды, обуви и аксессуаров. Но обороты фешен-ретейлеров пострадали не так сильно, выяснил Forbes. Почему? Люди покупали «неофисные» футболки и кроссовки в онлайне"
            }
        ],
        "summary": "<p>Посещаемость торговых центров в России за 2020 году рухнула на 30%, это следует из данных консалтинговой компании Watcom. Падение на крупнейших рынках, в Москве и Санкт-Петербурге, сильнее: минус 31% и 38% соответственно. Watcom собирает данные с около 1000 объектов по России (в том числе 150 ТЦ в Москве и более 80 в Санкт-Петербурге). Их показатель — Shopping Index — отражает число посетителей на 1 000 кв. м торговых площадей в онлайн режиме.</p>\n<p>Падение рекордное за всю историю измерений, говорит Роман Скороходов, президент Watcom. Эксперт приводит в пример, кризисный 2014 год, когда в России было введено рекордное количество коммерческих площадей, а политическая ситуация усложнилась присоединением Крыма, что повлекло за собой падение рубля и санкции. Но даже тогда Shopping Index снизился за год всего на 4%. Причем, лето и начало осени по посещаемости были вполне удовлетворительными, говорит Скороходов, например, в августе столичные торговые центры приняли всего на 6% посетителей меньше, чем годом ранее.</p>\n<p>Нынешний антирекорд эксперт связывает с совокупностью факторов: пандемией коронавируса и последующими ограничительными мерами, общим снижением доходов населения, а также изменением покупательского поведения. «Люди смотрели на цены и тщательно взвешивали, стоит ли покупать, импульсные покупки «канули в лету» — говорит Скороходов.</p>\n<p><em><strong><a href=\"http://forbes.ru/node/414085\" target=\"_blank\">Объем мирового рынка роскоши рекордно упадет в 2020 году на 23%</a></strong></em></p>\n<p>Локдаун для торговых центров, в связи с распространением коронавируса, был введен с конца марта во всех регионах России (в Москве 25 марта, на следующий день в Санкт-Петербурге), напоминает Булат Шакиров, президент Союза торговых центров России, Белоруссии и Казахстана (СТЦ). Исключение было сделано для аптек, банков, продуктовых супермаркетов, магазинов товаров для дома. По словам Шакирова, в России торговые объекты не работали в среднем от 2,5 до 3 месяцев. Ситуация была критической, вспоминает Шакиров, весной СТЦ направил письмо председателю правительства Михаилу Мишустину — с просьбой о господдержке для владельцев торговой недвижимости. Продажи у арендаторов упали на 30–80%, многие перестали платить арендную плату, а некоторые вынуждены сокращать персонал, говорилось в нем. «Общий долг торговых центров превышает 2 трлн рублей. Если проблему не решить, многим объектам грозит дефолт, без работы могут остаться 3 млн человек», — сказано в письме. </p>\n<p>В Москве открыть торговые центры разрешили с 1 июня, но с ограничениями: фудкорты, развлекательные центры, кинотеатры и спортивные объекты остались открыты. Торговые центры в Санкт-Петербурге открылись лишь 27 июля.</p>\n<p> </p>\n\n<p class=\"infogram-embed\"></p>\n<p> </p>\n<h2>Обнуление чистой прибыли</h2>\n<p>Существенную часть качественных торговых центров занимают операторы фешен-ретейла, отмечает Скороходов. По России их Shopping Index за 2020 год снизился на 28,5% (в Москве минус 27%, в Санкт-Петербурге минус 33%). В крупноформатных ТРЦ «классической» концепции с арендуемой площадью более 80 000—100 000 кв. м доля сегмента Fashion & Accessories (одежда, обувь, аксессуары) может составлять в среднем до 40% от общей арендуемой площади, доля развлечений — от 10% до 15%, доля общепита — 7%-12%, говорит Полина Жилкина, директор департамента торговой недвижимости JLL. Остальное распределяется между продовольственными «якорями», товарами для спорта, товарам для дома, детскими товарами и др.</p>\n<p><em><strong><a href=\"http://forbes.ru/node/272465\" target=\"_blank\">Модный бизнес в России: 6 владелиц онлайн-магазинов</a></strong></em></p>\n<p>Фешен-рынок по итогам 2020 года сократился в денежном выражении не более чем на 20%, рассуждает гендиректор «Infoline-Аналитики» Михаил Бурмистров. По мнению эксперта, в структуре рынка четко выделены три сегмента с различной динамикой продаж. Мелкие сети и несетевой сегмент пострадал на 30-40% и более. Крупнейшие ретейлеры в среднем потеряли 5-15% в зависимости от сегмента и ценовой категории. А вот online-сегмент (с учетом click&amp;collect) не только не потерял, но и вырос более чем на 10%.</p>\n<p>Пандемия значительно повлияла на фешен-индустрию, российский рынок сократился на 25%, считает Анна Лебсак-Клейманс, генеральный директор Fashion Consulting Group. При этом, по ее мнению, падение прибылей у компаний значительно выше: они понесли дополнительные расходы на адаптацию к условиям работы в пандемию, инвестировали в различные антикризисные меры, а вынужденные скидки привели к радикальному сокращению и даже обнулению чистой прибыли многих fashion компаний в 2020 году.</p>\n<h2>Не настолько удручающая картина</h2>\n<p>Но есть и другие оценки. По данным лаборатории СберИндекс (есть у Forbes), общий объем трат россиян (без учета расходов за рубежом) в категории «Одежда, обувь и аксессуары» сократился за 2020-й на 13,1% год к году, а средний чек снизился на 7,9% до 2081 рублей за аналогичный период. То есть не на 30% и не на 40%. Опрошенные Forbes фешен-ретейлеры тоже не согласны, что картина настолько удручающая. </p>\n<p>Товарооборот в Melon Fashion Group (владеет брендами Befree, Zarina, Love Republic и Sela) в 2020 году вырос относительно показателей 2019 года, сообщил представитель компании, без указания абсолютных цифр. В годовом выражении оборот «Стокманн» потерял примерно 7-8%, причем основное падение пришлось на первую половину года, вторую половину продажи были на уровне 2019 года, говорит Геннадий Левкин, генеральный директор «Стокманн». Год был конечно не простым из-за локдауна, но в целом оборот по прошлому году в сети снизился на 4%, рассказал Сергей Саркисов, совладелец обувной сети «Эконика».</p>\n<p><em><strong><a href=\"http://forbes.ru/node/405587\" target=\"_blank\">Своя рубашка: пять причин полюбить российские бренды одежды</a></strong></em></p>\n<p>На 10-15% снизился оборот сети одежды <a href=\"http://www.forbes.ru/node/346659\">Finn Flare</a>, говорит ее президент Ксения Рясова. Аналогичные данные приводит владелец Zenden Group (бренды Zenden, Thomas Munz и Mascotte) Андрей Павлов и президент сети одежды Baon Илья Ярошенко.</p>\n<p>А объем продаж Street Beat (сети мультибрендовых магазинов обуви, одежды в спортивном стиле и аксессуаров, — <strong>Forbes</strong>) год к году вырос на 10%, отмечает Тихон Смыков, президент Inventive Retail Group. Большие фешен-якоря закрыли прошлый год с оборотом минус 4-12% от оборота 2019 года, считает управляющий нескольких крупных торговых центров в России.</p>\n<h2>Продажи пижам выросли на 154%</h2>\n<p>Большую разницу между падением трафика в торговых центрах и оборотами ретейлеров Шакиров объясняет изменением покупательского поведения. «Люди перестали просто гулять по торговым центрам, а приходят лишь за какой-то целевой покупкой — растет конверсия», — рассуждает он. Свою роль сыграли онлайн-продажи ретейлеров. «Пандемия заставила тех, у кого не была онлайна, срочно туда выйти, а тех, кто там уже был, расширять свое присутствие, например, на маркетплейсах», — говорит он.</p>\n<p>Это подтверждает Саркисов из «Эконики»: офлайн-розница в его компании потеряла 14% от оборота 2019 года, причем сильнее всего падал трафик и продажи в наиболее значимых центральных ТЦ. Но год вытянул рост онлайн-продаж на более чем 60%. Если в 2019 году доля последних в обороте «Эконики» составляла 15%, то по итогам 2020 года стала 22%. Покупательский спрос немого изменился, признает Саркисов: элегантную обувь (туфли на выход) покупали меньше, поскольку страна работала на удаленке, а развлекательные мероприятия практически отсутствовали, зато покупали больше повседневной, удобной обуви.</p>\n<p><em><strong><a href=\"http://forbes.ru/node/401553\" target=\"_blank\">Аварийная остановка: изменится ли агрессивная индустрия моды после пандемии</a></strong></em></p>\n<p>Объемы продаж в розничных магазинах снизились на 26%, но при этом мы наблюдаем рост продаж в собственном интернет-магазине на 17% и его доля в обороте выросла в 2020 году с 15% до 21%, говорит Рясова. Положительную динамику в Street Beat Смыков так же объясняет ростом онлайна: продажи там выросли больше, чем в два раза по сравнению с 2019 годом.</p>\n<p>События прошлого года дали большой импульс развития фешен-сегмента <a href=\"http://www.forbes.ru/node/409305\">Ozon</a>, отмечает Илоанга Ершова, директор по развитию бизнеса компании: когда традиционная офлайн-розница была закрыта из-за ковидных ограничений, онлайн заменил ее как для покупателей, так и для продавцов. Почти втрое в штучном исчислении за девять месяцев 2020 года (относительно аналогичного периода прошлого года) выросла категории «Одежда», продажи обуви увеличились более, чем в два раза. На Ozon оформили втрое больше заказов с категорией «Одежда, обувь и аксессуары». Сейчас количество продавцов одежды и обуви на маркетплейсе превышает 7 500, что более чем втрое больше, чем в январе 2020 года, говорит Ершова.</p>\n<p>Продажи одежды, обуви и аксессуаров на <a href=\"http://www.forbes.ru/node/327453\">Wildberries</a> выросли на 45% год к году до 217,7 млрд рублей, а в количественном показателе рост составил 72% год к году. «С одной стороны, мы отмечали снижение спроса на привычную офисную одежду: мужские и женские блейзеры — но, с другой, значительно увеличился интерес к домашней одежде, в которой комфортно работать на удаленке. Продажи толстовок в 2020 году выросли на 80%, футболок — на 100%, домашних халатов — на 110%, худи — на 140%, а пижам — на 154% в штуках», — говорит представитель Wildberries. Насколько выросло количество продавцов в фешен-сегменте, в компании не уточнили. За 9 месяцев 2020 года оборот Lamoda вырос на 33%, отмечает Виктория Абдрашитова, директор по развитию растущих категорий Lamoda. Число партнеров маркетплейса за первые три квартала выросло более чем на 30% по сравнению с концом 2019 года, до 1 800 брендов.</p>\n<h2><a href=\"http://forbes.ru/node/408751\" target=\"_blank\">История унисекса: какие предметы одежды женщины «отняли» у мужчин и сделали своими</a></h2>\n<p><div class=\"node node-photogallery clearfix\" id=\"node-408751\">\n  DEFAULT NODE\n\n  \n        <h2><a href=\"http://www.forbes.ru/forbes-woman-photogallery/408751-istoriya-uniseksa-kakie-predmety-odezhdy-zhenshchiny-otnyali-u\">История унисекса: какие предметы одежды женщины «отняли» у мужчин и сделали своими </a></h2>\n    \n  \n  <div class=\"content\">\n    <div class=\"field field-name-field-main-image field-type-image field-label-above\"><div class=\"field-label\">Главная фотография: </div><div class=\"field-items\"><div class=\"field-item even\">http://www.forbes.ru/sites/default/files/gallery_images/burberry6.jpg__1599810391__29624.jpg</div></div></div><div class=\"field-collection-container clearfix\"><div class=\"field field-name-field-gallery-photo field-type-field-collection field-label-above\"><div class=\"field-label\">Фото в галерею: </div><div class=\"field-items\"><div class=\"field-item even\"><div class=\"field-collection-view clearfix view-mode-full\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">Обувь на каблуках</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p dir=\"ltr\">В Европе каблук «завезли» арабы, использовавшие его для удобной езды верхом — каблук удобно фиксировал ногу в стремени. Европейцы арабское изобретение с удовольствием позаимствовали, а низкорослый Людовик XIV добавил ему еще и статусное измерение: каблуки монарха и его самого близкого окружения были выкрашены в красный. </p>\n<p dir=\"ltr\">Хотя классическую мужскую обувь сегодня по-прежнему снабжают необходимым возвышением в области пятки, все же красные каблуки (как и любые другие каблуки) — сугубо привилегия женщин.</p>\n<p> </p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-author field-type-text field-label-above\"><div class=\"field-label\">Автор фото: </div><div class=\"field-items\"><div class=\"field-item even\">Гиацинт Риго, портрет Людовика XIV.</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img alt=\"\" height=\"660\" src=\"http://www.forbes.ru/sites/default/files/photo_galleries/1-91aa8dc835be12c5d3072126d26b9c01.jpg__1599809858__54967.jpg\" width=\"990\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div><div class=\"field-item odd\"><div class=\"field-collection-view clearfix view-mode-full\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">Лосины</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p>Yoga pants, леггинсы или лосины — так сегодня называется та часть одежды, в которой по умолчанию только женщинам дозволено расхаживать, не обременяя себя дополнительными шортами. Не у всех подобная манера носки вызывает одобрение (уж больно явно иной раз проступает анатомия), но справедливости ради, женщины на этой дорожке не первые. В лосинах — облегающих штанах из кожи лося — вовсю расхаживали военные мужчины начиная с середины XVIII века. Лосины, безусловно, были толще, но и прилегали настолько плотно, что впечатлительным барышням впору было стыдливо отводить глаза, прикрываясь веером.</p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-author field-type-text field-label-above\"><div class=\"field-label\">Автор фото: </div><div class=\"field-items\"><div class=\"field-item even\">О.А.Кипренский Портрет лейб-гусарского полковника Евграфа Владимировича Давыдова.</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img alt=\"\" height=\"660\" src=\"http://www.forbes.ru/sites/default/files/photo_galleries/2-kiprensky_davydov.jpg__1599810143__87342.jpg\" width=\"990\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div><div class=\"field-item even\"><div class=\"field-collection-view clearfix view-mode-full\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">Тренч</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p>Знаменитое «траншейное пальто» появилось еще в начале прошлого века. Томас Берберри, владелец габардиновой фабрики, стремился облегчить жизнь пехотинцам, носившим тяжелые саржевые шинели, и предложил им вместо этого легкие непромокаемые плащи. Практичная и вместе с тем солидная вещь полюбилась военным настолько, что они продолжали носить ее уже после окончания военных действий. Женщины ждали недолго: уже в 60-е тренч стал частью женского гардероба — и сегодня по большей части ассоциируется именно с ним.</p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img alt=\"\" height=\"660\" src=\"http://www.forbes.ru/sites/default/files/photo_galleries/3-im19440107isdn-burberrys.jpg__1599810299__66833.jpg\" width=\"990\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div><div class=\"field-item odd\"><div class=\"field-collection-view clearfix view-mode-full\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">Чулки</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p>Сложно поверить, но чулки действительно были «изъяты» у мужчин. В далеком XVI веке мужчины носили чулки, демонстрируя одновременно и красу ног, и социальный статус (чулки были весьма дорогостоящим удовольствием, поскольку вязали их вплоть до конца XVI века вручную). Задрапированные в длинные юбки женщины, тем не менее, их одолжили — и спустя каких-то пять столетий перевели чулки на свою территорию, оставив мужчин наедине со скучными носками и прикрытыми ногами.</p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-author field-type-text field-label-above\"><div class=\"field-label\">Автор фото: </div><div class=\"field-items\"><div class=\"field-item even\">Бартоломе Гонсалес, Инфант Филипп с сестрой Анной Австрийской.</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img alt=\"\" height=\"660\" src=\"http://www.forbes.ru/sites/default/files/photo_galleries/sdd.jpg__1599810633__42997.jpg\" width=\"990\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div><div class=\"field-item even\"><div class=\"field-collection-view clearfix view-mode-full field-collection-view-final\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">Тельняшка</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p dir=\"ltr\">Моряцкая одежда в полоску появилась еще в XVII веке, но только в 1858 году  tricot rayé — полосатое трико — стало частью официальной униформы военных в Бретани. Моряки полюбили тельняшку за ее пестроту, позволявшую легко разглядеть в воде выпавшее за борт тело. Женщины же полюбили тельняшку за практичность, красоту и универсальность. Первой такой женщиной стала Габриэль Шанель, включившая тельняшку в свою коллекцию 1917 года, но уже к середине века с демократизацией пляжного отдыха тельняшка ушла в народ, став к тому же одним из атрибутов архетипической парижанки. </p>\n<p> </p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img alt=\"\" height=\"660\" src=\"http://www.forbes.ru/sites/default/files/photo_galleries/6-5cffa01d894b5.jpg__1599810766__13990.jpg\" width=\"990\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div></div></div></div><div class=\"field field-name-field-tags field-type-taxonomy-term-reference field-label-above\"><div class=\"field-label\">Тэги: </div><div class=\"field-items\"><div class=\"field-item even\">история</div><div class=\"field-item odd\">мода</div><div class=\"field-item even\">стиль</div><div class=\"field-item odd\">женщины</div><div class=\"field-item even\">Одежда</div></div></div><div class=\"field field-name-field-show-in-body field-type-list-boolean field-label-above\"><div class=\"field-label\">Отображать в тексте статьи(под снос): </div><div class=\"field-items\"><div class=\"field-item even\">Не отображать в тексте статьи</div></div></div><div class=\"field field-name-field-subtitle field-type-text-long field-label-above\"><div class=\"field-label\">Подзаголовок: </div><div class=\"field-items\"><div class=\"field-item even\">Для истории моды смена гендерной идентификации — рядовое явление. Женский гардероб регулярно заимствовал предметы и элементы из мужского, адаптируя и изменяя их в соответствии с собственным представлением об удобстве и эстетике. И речь далеко не об одних только брюках</div></div></div><div class=\"field field-name-field-authors field-type-entityreference field-label-above\"><div class=\"field-label\">Авторы: </div><div class=\"field-items\"><div class=\"field-item even\">Александра Добрянская</div></div></div><div class=\"field field-name-field-push-en field-type-list-boolean field-label-above\"><div class=\"field-label\">Отправить Push-уведомление в iPhone (под снос): </div><div class=\"field-items\"><div class=\"field-item even\">Не отправлять Push-уведомление</div></div></div><div class=\"field field-name-field-section field-type-taxonomy-term-reference field-label-above\"><div class=\"field-label\">Рубрика (канал): </div><div class=\"field-items\"><div class=\"field-item even\">Forbes Woman</div></div></div><div class=\"field field-name-field-disable-body-ads field-type-list-boolean field-label-above\"><div class=\"field-label\">Не показывать рекламу: </div><div class=\"field-items\"><div class=\"field-item even\">показывать рекламу</div></div></div><div class=\"field field-name-field-no-yandex field-type-list-boolean field-label-above\"><div class=\"field-label\">Не экспортировать в Яндекс и соц сети: </div><div class=\"field-items\"><div class=\"field-item even\">экспортировать в Яндекс</div></div></div><div class=\"field field-name-field-top1 field-type-list-boolean field-label-above\"><div class=\"field-label\">Топ1: </div><div class=\"field-items\"><div class=\"field-item even\">не топ1</div></div></div><div class=\"field field-name-field-top3-text field-type-list-boolean field-label-above\"><div class=\"field-label\">Топ 3 с текстом: </div><div class=\"field-items\"><div class=\"field-item even\">НЕ Топ 3 с текстом</div></div></div><div class=\"field field-name-field-top3-pic field-type-list-boolean field-label-above\"><div class=\"field-label\">Топ 3 с картинкой: </div><div class=\"field-items\"><div class=\"field-item even\">не Топ 3 с картинкой</div></div></div><div class=\"field field-name-field-hide-in-list field-type-list-boolean field-label-above\"><div class=\"field-label\">Не показывать в списках: </div><div class=\"field-items\"><div class=\"field-item even\">показывать в списках</div></div></div><div class=\"field field-name-field-hot-article field-type-list-boolean field-label-above\"><div class=\"field-label\">Срочно отправлять в соц сети: </div><div class=\"field-items\"><div class=\"field-item even\">Срочно отправлять в соц сети</div></div></div><div class=\"field field-name-field-quotes-replace field-type-list-boolean field-label-above\"><div class=\"field-label\">Заменить кавычки на ёлочки: </div><div class=\"field-items\"><div class=\"field-item even\">Заменить кавычки на ёлочки</div></div></div><div class=\"field field-name-field-checked-by-corrector field-type-list-boolean field-label-above\"><div class=\"field-label\">Проверено корректором: </div><div class=\"field-items\"><div class=\"field-item even\">Нет</div></div></div><div class=\"field-collection-container clearfix\"><div class=\"field field-name-field-node-status field-type-field-collection field-label-above\"><div class=\"field-label\">Статус материала: </div><div class=\"field-items\"><div class=\"field-item even\"><div class=\"field-collection-view clearfix view-mode-full field-collection-view-final\"><div class=\"entity entity-field-collection-item field-collection-item-field-node-status clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-status field-type-list-text field-label-inline clearfix\"><div class=\"field-label\">Статус: </div><div class=\"field-items\"><div class=\"field-item even\">У редактора</div></div></div>  </div>\n</div>\n</div></div></div></div></div><div class=\"field field-name-field-no-ia field-type-list-boolean field-label-above\"><div class=\"field-label\">Не создавать InstantArticles: </div><div class=\"field-items\"><div class=\"field-item even\">Создавать InstantArticles</div></div></div><div class=\"field field-name-field-free-pay field-type-list-boolean field-label-above\"><div class=\"field-label\">Бесплатный материал: </div><div class=\"field-items\"><div class=\"field-item even\">Платный материал</div></div></div><div class=\"field field-name-field-fixed-pay field-type-number-integer field-label-above\"><div class=\"field-label\">Фиксированный гонорар: </div><div class=\"field-items\"><div class=\"field-item even\">3000</div></div></div><div class=\"field field-name-field-traffic-pay field-type-list-boolean field-label-above\"><div class=\"field-label\">Дополнительная оплата за трафик: </div><div class=\"field-items\"><div class=\"field-item even\">С оплатой за трафик</div></div></div><div class=\"field field-name-field-share-count field-type-number-integer field-label-above\"><div class=\"field-label\">Количество шар: </div><div class=\"field-items\"><div class=\"field-item even\">0</div></div></div><div class=\"field field-name-field-view-count field-type-number-integer field-label-above\"><div class=\"field-label\">Количество просмотров: </div><div class=\"field-items\"><div class=\"field-item even\">0</div></div></div><div class=\"field field-name-field-week-view-count field-type-number-integer field-label-above\"><div class=\"field-label\">Количество просмотров за неделю: </div><div class=\"field-items\"><div class=\"field-item even\">0</div></div></div><div class=\"field field-name-field-month-view-count field-type-number-integer field-label-above\"><div class=\"field-label\">Количество просмотров за месяц: </div><div class=\"field-items\"><div class=\"field-item even\">0</div></div></div><div class=\"field field-name-field-year-view-count field-type-number-integer field-label-above\"><div class=\"field-label\">Количество просмотров за год: </div><div class=\"field-items\"><div class=\"field-item even\">0</div></div></div><div class=\"field field-name-field-design field-type-list-text field-label-above\"><div class=\"field-label\">Дизайн галереи: </div><div class=\"field-items\"><div class=\"field-item even\">Стандартный</div></div></div><div class=\"field field-name-field-view-count-31 field-type-number-integer field-label-above\"><div class=\"field-label\">Просмотров за 31 день: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div><div class=\"field field-name-field-dark field-type-list-boolean field-label-above\"><div class=\"field-label\">\"Тёмный\" материал: </div><div class=\"field-items\"><div class=\"field-item even\">\"Тёмный\" материал</div></div></div>  </div>\n\n  <ul class=\"links inline\"><li class=\"comment_forbidden first last\"></li>\n</ul>\n  \n</div>\n</p>\n\n<div class=\"mldr_tooltip_content\">\n          <div class=\"mldr_tooltip\" style=\"display: none;\">\n\n      <div class=\"mldr_tooltip_portrait\"><img height=\"200\" src=\"http://www.forbes.ru/sites/default/files/styles/200_200/public/profile/wb.jpg__1568633643__12495.jpg?itok=_4Uom6aj\" width=\"200\" /></div>\n\n      <div class=\"mldr_tooltip_data\">\n\n        <span class=\"mldr_tooltip_data_title\">Вайлдберриз</span>\n\n        <span class=\"mldr_tooltip_data_rating\">Рейтинг Forbes: <span>№40</span></span>\n\n        <span class=\"mldr_tooltip_data_fortune\">\n          Выручка в 2019 год: <span> 223.5млрд руб.</span>\n        </span>\n\n      </div>\n\n      <div class=\"more\">\n        <a href=\"http://www.forbes.ru/profile/327453-vayldberriz\">Узнать подробнее</a>\n        <!--div class=\"angle\"></div-->\n      </div>\n\n    </div>\n          <div class=\"mldr_tooltip\" style=\"display: none;\">\n\n      <div class=\"mldr_tooltip_portrait\"><img height=\"200\" src=\"http://www.forbes.ru/sites/default/files/styles/200_200/public/profile/fin.jpg__1499780161__64132.jpg?itok=M3MIHkOS\" width=\"200\" /></div>\n\n      <div class=\"mldr_tooltip_data\">\n\n        <span class=\"mldr_tooltip_data_title\">Finn Flare</span>\n\n        <span class=\"mldr_tooltip_data_rating\">Рейтинг Forbes: <span>№20</span></span>\n\n        <span class=\"mldr_tooltip_data_fortune\">\n          Итоговый балл: <span>29.78</span>\n        </span>\n\n      </div>\n\n      <div class=\"more\">\n        <a href=\"http://www.forbes.ru/profile/346659-finn-flare\">Узнать подробнее</a>\n        <!--div class=\"angle\"></div-->\n      </div>\n\n    </div>\n          <div class=\"mldr_tooltip\" style=\"display: none;\">\n\n      <div class=\"mldr_tooltip_portrait\"><img height=\"200\" src=\"http://www.forbes.ru/sites/default/files/styles/200_200/public/profile/ozon640.jpg__1600367149__84672.jpg?itok=wAB4Ihg1\" width=\"200\" /></div>\n\n      <div class=\"mldr_tooltip_data\">\n\n        <span class=\"mldr_tooltip_data_title\">Ozon</span>\n\n        <span class=\"mldr_tooltip_data_rating\">Рейтинг Forbes: <span>№156</span></span>\n\n        <span class=\"mldr_tooltip_data_fortune\">\n          Выручка в 2019 год: <span> 70млрд руб.</span>\n        </span>\n\n      </div>\n\n      <div class=\"more\">\n        <a href=\"http://www.forbes.ru/profile/409305-ozon\">Узнать подробнее</a>\n        <!--div class=\"angle\"></div-->\n      </div>\n\n    </div>\n  </div>\n<!--mldr_tooltip_content-end-->",
        "title": "С вещами на выход: почему пандемия повлияла на ТЦ, но не на продажи одежды и обуви",
        "title_detail": {
            "type": "text/plain",
            "language": "ru",
            "base": "http://www.forbes.ru/",
            "value": "С вещами на выход: почему пандемия повлияла на ТЦ, но не на продажи одежды и обуви"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "http://www.forbes.ru/biznes/419163-s-veshchami-na-vyhod-pochemu-pandemiya-povliyala-na-tc-no-ne-na-prodazhi-odezhdy-i"
            },
            {
                "length": "1324194",
                "type": "image/jpeg",
                "href": "http://www.forbes.ru/sites/default/files/story_images/1-gettyimages-1216816989.jpg__1611299563__71269.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "http://www.forbes.ru/biznes/419163-s-veshchami-na-vyhod-pochemu-pandemiya-povliyala-na-tc-no-ne-na-prodazhi-odezhdy-i",
        "tags": [
            {
                "term": "Бизнес",
                "scheme": null,
                "label": null
            }
        ],
        "id": "http://www.forbes.ru/biznes/419163-s-veshchami-na-vyhod-pochemu-pandemiya-povliyala-na-tc-no-ne-na-prodazhi-odezhdy-i",
        "guidislink": false,
        "published": "Sat, 23 Jan 2021 09:00:01 +0300",
        "published_parsed": [
            2021,
            1,
            23,
            6,
            0,
            1,
            5,
            23,
            0
        ],
        "source": {
            "href": "http://www.forbes.ru/newrss.xml",
            "title": "Forbes.ru - Главные темы дня"
        }
    }
]