[
    {
        "content": [
            {
                "type": "text/plain",
                "language": "ru",
                "base": "http://www.forbes.ru/",
                "value": "<p>2020 год оказался тяжелым для огромного количества компаний, а для многих проектов и последним. Но дистанционное обучение стало счастливым исключением: за год, прошедший под знаком отказа от всего офлайнового, многие компании в сфере онлайн-образования привлекли значительные инвестиции, увеличили число учеников и штат преподавателей. Оказавшись в изоляции, студенты и школьники были вынуждены перейти в онлайн, а те, кто обязательную учебу уже перерос, решили инвестировать время и деньги в дополнительные знания. </p>\n<p>Одним из бенефициаров пандемии стала китайская Yuanfundao — компания, которая привлекла $2,2 млрд инвестиций, в том числе от фонда DST Global миллиардера <a href=\"/node/66516\">Юрия Мильнера</a>, получив статус самого дорогого образовательного проекта мира. Кто стоит за этим успехом? </p>\n<h2 dir=\"ltr\">Проект журналиста</h2>\n<p dir=\"ltr\">История Yuanfundao началась в 2012 году, когда рынок онлайн-образования начал активно <a target=\"_blank\" href=\"https://www.globenewswire.com/news-release/2020/12/03/2138847/0/en/China-Online-Education-Market-Report-2020-2026-K12-Steam-Education-Leads-the-100-Billion-Market.html\">расти</a> в Китае. За два года в него инвестировали сразу три крупные местные компании — Alibaba, Baidu и Tencent. </p>\n<p dir=\"ltr\">Yuanfudao основали четыре бывших сотрудника крупного китайского интернет-портала NetEase. Гендиректор компании и ее сооснователь Ли Юн получил образование журналиста: он учился в китайском университете Ренминь, а до NetEase работал в изданиях Workers Daily, Finance and Economics Magazine, Southern Weekly и Global Entrepreneur. Об остальных соучредителях — Ке Шуай, Ли Ксин, Го Чжангжен — кроме имен почти ничего неизвестно.</p>\n<p dir=\"ltr\">В 2012 году партнеры запустили образовательный портал для подготовки к экзаменам для поступления на госслужбу Fenbi, который уже в первый год<a target=\"_blank\" href=\"https://www.crunchbase.com/funding_round/fenbi-wang-series-a--4ce5aec2\"> привлек</a> инвестиции в размере 10 млн китайских юаней (около $1,5 млн) от инвесткомпании IDG Capital. Но вскоре основатели увидели, что куда больше перспектив у подготовки школьников во время получения образования по системе K-12 — это 12-летняя программа обучения в Китае, которую дети, как правило, начинают осваивать с шести лет.</p>\n<p dir=\"ltr\"><em><strong><a href=\"http://forbes.ru/node/416709\" target=\"_blank\">«Никогда образование так сильно не пахло деньгами»: как 2020 год изменил рынок обучения</a></strong></em></p>\n<p dir=\"ltr\">Уже в 2013 году Fenbi открыла банк заданий — сайт с тестами под названием Yuantiku. В том же году Го Чжангжен предложил Юн Ли, который занимал пост гендиректора, нанять несколько специалистов по искусственному интеллекту (ИИ). В марте 2014 года компания создала внутри себя исследовательский институт, который занимался внедрением технологий распознавания голоса и изображений в их продукт. На основе этих наработок в октябре 2014 года компания выпустила приложение Yansouti, с помощью которого ученики могут загружать фотографии домашних заданий и получать пошаговое руководство по их решению. </p>\n<p dir=\"ltr\">И наконец в мае 2015 года китайские предприниматели создали свой главный продукт Yuanfudao — платформу, на которой школьники могли подобрать себе репетитора для индивидуальных занятий. Сервисы Yuantiku и Yuansouti стали дополнять Yuanfudao, кроме того, предприниматели запустили приложение для изучения английского Zebra AI. Fenbi выделилась в отдельный продукт и работает по сей день в качестве самостоятельного сайта.</p>\n<h2 dir=\"ltr\">Культ образования</h2>\n<p dir=\"ltr\">В 2016 году Yuanfudao помимо занятий тет-а-тет начала организовывать групповые онлайн-уроки, чтобы кратно нарастить количество пользователей. В апреле наряду с репетиторам на фрилансе компания наняла постоянных штатных учителей. Сейчас в Yuanfudao практикуют гибридную систему занятий: сначала учитель ведет лекции в больших классах, которые слушают сотни или тысячи студентов одновременно, затем студенты делятся на более мелкие группы с другими преподавателями, которые отвечают на их вопросы, проверяют задания и общаются с родителями. Также можно докупить индивидуальные занятия с репетиторами. </p>\n<p dir=\"ltr\">К 2019 году компания создала учебные центры и филиалы в 11 городах Китая. Сейчас в Yuanfudao работает около 10 000 человек, и основатели намерены нанять еще столько же. Yuanfudao зарабатывает на комиссии, которую платформе платят учителя из своих гонораров. В 2018 году компания <a target=\"_blank\" href=\"https://techcrunch.com/2018/12/26/yuanfudao-raises-300-million/\">сообщала</a>, что ее основным источником дохода являются курсы с репетиторами.</p>\n<p dir=\"ltr\">Как<a target=\"_blank\" href=\"https://en.jmdedu.com/Article/333.html\"> заявляет</a> сама компания, ее услугами в конце 2019 года пользовались 400 млн человек по сравнению со 160 млн годом ранее. Прибыль Yuanfudao в 2019 году составила от 3 до 4 млрд китайских юаней ($459-$612 млн),<a target=\"_blank\" href=\"https://en.jmdedu.com/Article/333.html\"> рассказывал</a> ресурсу JMD собеседник из числа сотрудников компании. А <a target=\"_blank\" href=\"https://www.techinasia.com/china-edtech-unicorn\">единорогом</a> проект стал еще в мае 2017 года, когда привлек $120 млн инвестиций.</p>\n<p dir=\"ltr\">Китайский рынок EdTech (технологий в образовании. — <strong>Forbes)</strong> интересен по нескольким причинам, говорит основатель холдинга «Нетология-групп» Максим Спиридонов. «Первое — это радикальный рост экономики КНР, как онлайн, так и офлайн. Технологический сектор растет и требует новых кадров, которые только подрастают», — считает Спиридонов. — Кроме того, в Китае в принципе есть культ образования, а онлайн-курсы демократизировали его и дали возможность социального лифта».</p>\n<p dir=\"ltr\"><em><strong><a href=\"http://forbes.ru/node/406857\" target=\"_blank\">Как бывший топ-менеджер Philip Morris создал в России бизнес под 200 млн рублей на онлайн-обучении</a></strong></em></p>\n<p dir=\"ltr\">Быстрый рост онлайн-образования в Китае, как и в Индии, во многом обеспечивает большое количество потребителей, для которых оплата учебы ребенка в последние годы приобрела статус самой привлекательной инвестиции, рассуждает Спиридонов. «Такое закрытие гештальта для родителя — дать ребенку образование», — резюмирует он. </p>\n<p dir=\"ltr\">Важным фактором является еще и тот факт, что китайский EdTech обособлен от остального мира, отмечает соучредитель и генеральный партнер венчурной компании Flashpoint Михаил Салонтаи: по его словам, глобальным игрокам тяжело проникать на рынок из-за языкового, регуляторного и культурного барьеров, что дает им своеобразное преимущество для спокойного развития. </p>\n<h2 dir=\"ltr\">Фактор вируса</h2>\n<p dir=\"ltr\">К концу 2019 года совокупная сумма привлеченных Yuanfudao средств составила $542 млн, однако по-настоящему успешным для компании стал 2020 год. На фоне пандемии COVID-19, начавшейся в Китае, в январе в стране ввели локдаун, и спрос на онлайн-образование резко вырос. В феврале, во время Китайского Нового года, около 220 млн школьников и студентов<a target=\"_blank\" href=\"https://www.globenewswire.com/news-release/2020/12/03/2138847/0/en/China-Online-Education-Market-Report-2020-2026-K12-Steam-Education-Leads-the-100-Billion-Market.html\"> оказались</a> заперты дома. Yuanfudao, понимающая, что пандемия принесет им миллионы новых пользователей, жертвовала деньги на благотворительность в пострадавших регионах и организовывала бесплатные уроки для китайских школьников.</p>\n<p dir=\"ltr\">В течение года стартап <a target=\"_blank\" href=\"https://news.crunchbase.com/news/beijings-yuanfudao-raises-2-2b/\">привлек</a> $2,2 млрд в двух раундах от крупных китайских и международных инвесторов. Первый раунд возглавил китайский холдинг Tencent. По данным Reuters, Yuanfudao <a target=\"_blank\" href=\"https://www.reuters.com/article/us-yuanfudao-fundraising-idUSKBN25S40F\">привлек</a> тогда $1,2 млрд. Второй раунд, который состоялся в октябре, принес компании еще $1 млрд: его возглавила DST Globa миллиардера Юрия Мильнера. В DST Global отказались от комментариев.</p>\n<p dir=\"ltr\"><em><strong><a href=\"http://forbes.ru/node/405881\" target=\"_blank\">Провал удаленки: какое образование дети получили в российских школах весной этого года</a></strong></em></p>\n<p dir=\"ltr\">В итоге, по данным самой компании, ее оценка <a target=\"_blank\" href=\"https://techcrunch.com/2020/10/22/chinese-live-tutoring-app-yuanfudao-is-now-worth-15-5-billion/\">выросла</a> в два раза с $7,8 млрд в марте до $15,5 млрд в октябре. Стартап удвоил свою оценку всего за полгода и стал самой дорогой в мире компанией в сфере онлайн-образования, обогнав конкурента из Индии — компанию Byju’s, в числе инвесторов которой, кстати, тоже есть Юрий Мильнер. Сервис Byju’s создан в 2011 году, он предлагает онлайн-курсы обучения для школьников и подготовки к конкурсным экзаменам. Компания привлекла в этом году $122 млн от DST Global, который получил 1,2% от всей компании. По оценке Entrackr, в ходе сделки Byju’s оценили в $10 млрд.</p>\n<h2 dir=\"ltr\">Новые горизонты</h2>\n<p dir=\"ltr\">Yuanfudao не собирается ограничиваться только китайским рынком. В ноябре 2019 года Ли Юн совместно с индийским партнером Шушантом Сриваставой создал EdTech-стартап Oda Class, в который Yuanfudao <a target=\"_blank\" href=\"https://www.crunchbase.com/organization/oda-class/company_financials\">инвестировала</a> неназванную сумму. Предприниматели познакомились в 2018 году в Бангалоре, когда Yuanfundao планировал выходить в Индию. «Я и Ли Юн начали делиться мыслями друг с другом об образовательном бизнесе в Индии и Китае. У Yuanfudao есть большой опыт, а я знаю рынок, родителей и учеников», —<a target=\"_blank\" href=\"https://yourstory.com/2020/02/bengaluru-startup-edtech-oda-class-yuanfudao-iit\"> рассказывал</a> Сривастава. За первые 3 месяца работы приложение скачали 1 млн раз, оно монетизируется по модели freemium: бесплатные лекции, но платный дополнительный функционал.</p>\n<p dir=\"ltr\"><em><strong><a href=\"http://forbes.ru/node/403765\" target=\"_blank\">Воздушные шары с интернетом и «информационный жир»: как коронавирус изменил мировой рынок образования</a></strong></em></p>\n<p dir=\"ltr\">В этом году Yuanfundao<a target=\"_blank\" href=\"https://www.compasslist.com/insights/chinas-yuanfudao-now-the-worlds-most-valuable-edtech-with-12bn-new-funding\"> ожидает</a> выручку на уровне 10 млрд юаней ($1,5 млрд). Компания много<a target=\"_blank\" href=\"https://www.compasslist.com/insights/chinas-yuanfudao-now-the-worlds-most-valuable-edtech-with-12bn-new-funding\"> тратит</a> на маркетинг: за последние два года ее рекламу увидели более 1 млрд телезрителей, а в июле Yuanfundao стала первой технологической компанией среди спонсоров Зимних Олимпийских и Паралимпийских игр в Пекине, которые пройдут в 2022 году.</p>\n<p>Эксперты <a target=\"_blank\" href=\"https://en.jmdedu.com/Article/333.html\">уверены</a>, что для Yuanfundao выход на IPO — вопрос времени.</p>\n<h2><a href=\"http://forbes.ru/node/375539\" target=\"_blank\">Уроки китайского: как КНР стала заповедником единорогов</a></h2>\n<p><div id=\"node-375539\" class=\"node node-photogallery clearfix\">\n  DEFAULT NODE\n\n  \n        <h2><a href=\"/tehnologii-photogallery/375539-uroki-kitayskogo-kak-knr-stala-zapovednikom-edinorogov\">Уроки китайского: как КНР стала заповедником единорогов</a></h2>\n    \n  \n  <div class=\"content\">\n    <div class=\"field field-name-body field-type-text-with-summary field-label-hidden\"><div class=\"field-items\"><div class=\"field-item even\"><p>На фоне IPO Lyft, Uber и других американских компаний стали подзабываться успехи Китая. А ведь в 2018 году <a target=\"_blank\" href=\"http://www.chinadaily.com.cn/a/201901/28/WS5c4ead1da3106c65c34e6dfc.html\">каждые 3,8 дня</a> в этой стране рождалось по компании-единорогу, согласно <a target=\"_blank\" href=\"http://www.hurun.net/cn/article/details\">отчету</a>, опубликованному исследовательским институтом Хужунь (Hurun). В начале мая на биржу вышла китайская Yunji Inc, занимающаяся электронной коммерцией, достигнув капитализации в $3 млрд, и еще несколько компаний стоят в очереди.</p>\n<p>Из китайских компаний, которые в прошлом году получили рекордную оценку, — финансовая Alibaba <a href=\"https://www.forbes.ru/tehnologii/363321-vostochnyy-ekspress-kak-kompaniya-iz-alibaba-group-stala-v-tri-raza-dorozhe-uber\">Ant Financial</a>, капитализация которой превысила 1 трлн юаней ($148 млрд). За ней идут персонализированный новостной агрегатор Toutiao ($75 млрд) компании ByteDance и транспортный сервис DiDi Chuxing ($56 млрд). При этом на китайском рынке за весь 2018 год появилось 97 новых единорогов (для сравнения, в том же году <a target=\"_blank\" href=\"https://www.cbinsights.com/research-unicorn-companies\">в США появилось только 54</a> миллиардных стартапа), 24 завершили IPO и выбыли из списка единорогов, еще три компании объединились с другими, а бизнес четырех компаний провалился. Как им это удается?</p>\n<h2>Эти особенные китайцы</h2>\n<p>Под данным <a target=\"_blank\" href=\"https://news.crunchbase.com/news/in-q2-2018-global-vc-scales-tipped-in-favor-chinese-startups-over-north-america/\">Crunchbase</a>, во 2-м квартале 2018 года китайские стартапы впервые в истории обошли американские по объему привлеченных инвестиций. За первые два квартала китайские стартапы <a target=\"_blank\" href=\"https://secretmag.ru/news/venchurnyi-rynok-kitaya-obognal-amerikanskii-dazhe-esli-pribavit-ssha-kanadu-06-07-2018.htm\">получили</a> 47% всего мирового объема венчурных инвестиций, тогда как молодые компании США и Канады вместе взятые получили 35%. По итогу 4-го квартала 2018 года венчурный рынок Китая несколько просел, наступила «Венчурная зима», и рынок скатился к показателям 2015 года. В 3-м квартале 2018 года китайская экономика выросла всего на 6,5%, продемонстрировав <a target=\"_blank\" href=\"https://economictimes.indiatimes.com/news/international/business/chinas-it-sector-saw-massive-layoffs-in-2018-state-media/articleshow/67453242.cms\">самый медленный рост</a> с 2009 года — так проявились последствия торговой войны с США и ряд других факторов. Тем не менее китайский венчурный рынок все еще остается невероятно огромным. Сегодня этот рост приводит к взрывным изменениям не только в Китае, но и во всем мире. Как КНР удалось обогнать США?</p>\n<p>Премьер госсовета Ли Кэцян в докладе на Всекитайском собрании народных представителей (<a target=\"_blank\" href=\"https://ru.wikipedia.org/wiki/%D0%92%D1%81%D0%B5%D0%BA%D0%B8%D1%82%D0%B0%D0%B9%D1%81%D0%BA%D0%BE%D0%B5_%D1%81%D0%BE%D0%B1%D1%80%D0%B0%D0%BD%D0%B8%D0%B5_%D0%BD%D0%B0%D1%80%D0%BE%D0%B4%D0%BD%D1%8B%D1%85_%D0%BF%D1%80%D0%B5%D0%B4%D1%81%D1%82%D0%B0%D0%B2%D0%B8%D1%82%D0%B5%D0%BB%D0%B5%D0%B9\">ВСНП</a>) в 2016 году <a target=\"_blank\" href=\"https://www.forbes.com/sites/tseedward/2016/04/05/the-rise-of-entrepreneurship-in-china/?fbclid=IwAR0OhsnZBINUSAQk-W3y6pXIZmBu-Jpa1vdg0nzDysx4dbTtQeGPoXAF2zQ#4d825f873efc\">произнес</a> слово «инновация» 59 раз и слово «предпринимательство» 22 раза. Это очень точно характеризует китайскую экономику: призыв Ли Кэцяна к «массовому предпринимательству и инновациям» был услышан и стал национальной экономической стратегией КНР.</p>\n<p>В 2000 году общие доходы, полученные китайскими государственными промышленными предприятиями и частными предприятиями, были примерно одинаковыми и составляли около 4 трлн юаней (по $600 млрд). К 2013 году общий доход государственных компаний вырос более чем в шесть раз. Тем временем доходы негосударственного сектора выросли более чем в 18 раз. Предпринимательский дух Китая — это больше, чем просто бизнес: он фактически стал близок каждому из 1,3 млрд жителей КНР. Китайцам присущ авантюризм: они с любопытством относятся к новым продуктам и начинают массово их использовать, притом гораздо быстрее, нежели на «западе». Более того, они настроены на быструю коммерциализацию: для китайских фаундеров стартапы — не забава и не способ изменить мир, а сугубо прагматичное дело, цель которого — получить деньги.</p>\n<h2>Где искать единорогов</h2>\n<p>Массовое предпринимательство порождает невероятно высокую конкуренцию, а это, в свою очередь, рождает новые бизнес-модели, совмещающие различные сферы жизни и технологии. Государственная стратегия КНР («Китай — Инновационное государство», Made in China 2025, «Стратегия 2030» и еще масса других профильных, таких как «Здоровый Китай 2030» и пр.) и национальные особенности характера привели к тому, что в 2018 году в Китае <a target=\"_blank\" href=\"https://www.bloomberg.com/news/articles/2019-03-05/250-million-over-60s-13-6-million-new-jobs-china-by-numbers\">зарегистрировали</a> более <a target=\"_blank\" href=\"http://www.samr.gov.cn/sj/tjsj/201902/t20190228_291539.html\">21 млн юрлиц</a>, включая 6 млн компаний.</p>\n<p>Отношение китайцев к роботизации, автономным машинам и изменению генома человека отличается от западного. В западном мире эти сферы вызывают слишком много этических и философских дискуссий. А Китай тем временем смело инвестирует в модернизацию производства, <a target=\"_blank\" href=\"http://chinanew.tech/robotics_in_china_2018\">робототехнику</a>, IIoT (industrial internet of things) и т. д., при этом вопросы защиты рабочей силы обсуждаются только в кулуарах без лишнего пафоса, а для быстрого роста, прогресса и, если угодно, эволюции скорость принятия решений крайне важна.</p>\n<p>В 2017 году объем рынка промышленного интернета вещей в Китае <a target=\"_blank\" href=\"https://36kr.com/p/5167624.html?from=related\">составил</a> $85,5 млрд. При сохранении среднего роста (CAGR) в 18% к 2020 году его объем достигнет $160 млрд. В то же время объем рынка умного производства в Китае в 2018 году <a target=\"_blank\" href=\"http://www.chyxx.com/industry/201810/684646.html\">составил</a> $250,5 млрд, а к 2023 году прогнозируется выше $420 млрд. В результате по итогам 2017 года КНР <a target=\"_blank\" href=\"http://chinanew.tech/china_unicorns_2017\">обошла</a> США по количеству единорогов: 34 против 32. Не все заметили это событие, так как Китай не всегда хорошо мониторится западными организациями: например, CB Insight в указанном году заметила лишь 17 единорогов в Китае.</p>\n<h2>Миллиардный итог</h2>\n<p>Приоритетными и стратегическими для страны отраслями в ближайшее время будут оставаться искусственный интеллект (ИИ), большие данные, <a target=\"_blank\" href=\"https://www.scmp.com/economy/china-economy/article/2164103/made-china-2025-peek-robot-revolution-under-way-hub-worlds\">робототехника</a> и образование: на них будет выделено наибольшее финансирование, по словам министра науки и технологий Китая Вана Чжигана, чтобы догнать «страну новаторов» США. Стоит учитывать, что новые и потенциально успешные компании будут также появляться в областях, требующих исследований в области фундаментальных наук, например, <a target=\"_blank\" href=\"https://www.technologyreview.com/s/612596/the-man-turning-china-into-a-quantum-superpower/\">квантовые технологии</a>, биотехнологии и генная инженерия, а также <a target=\"_blank\" href=\"https://technode.com/2019/03/01/chinese-rocket-startup-wants-to-achieve-spacex-success-in-50-less-time-than-elon-musk/\">частные космические программы</a>.</p>\n<p>В то же время отрасли, где в данный момент доминирует государство, такие как телекоммуникации, финансы и медицина, пока что остаются неэффективными. Подобные условия позволяют активным новичкам занимать свои ниши в бизнесе за счет активного внедрения новых технологий и бизнес-моделей. Например, методы работы в медицине давно изжили себя. Длинные очереди в государственных больницах стали нормой, а доступ к лекарствам усложнен из-за непрозрачной системы распределения. Благодаря этому Alihealth (дочка Alibaba) стала лидером в сфере интернет-торговли лекарствами, а WeDoctor (его называют Amazon в здравоохранении) — в онлайн-записи к врачу. Капитализация той же Wedoctor уже превысила $6 млрд, и компания планирует <a target=\"_blank\" href=\"https://www.bloomberg.com/news/videos/2018-09-12/tencent-backed-wedoctor-looks-to-expand-outside-china-video\">экспансию на глобальный рынок</a>, поэтому мы можем ждать от нее IPO.</p>\n<p>Еще одна специфическая черта китайского рынка: где появляется один монстр, там сразу же вырастает другой. Например, клоном сети аренды велосипедов Ofo (появился в 2014 году) стал Mobike (появился в 2015-м, а в апреле 2018 года Mobike была куплена китайской веб-компанией Meituan Dianping за $2,7 млрд). В ретейле появились Taobao, T-Mall и JD, а вышеупомянутый Ziroom теперь конкурирует с Danke Apartment, <a target=\"_blank\" href=\"https://techcrunch.com/2019/02/28/danke-raise-500-million/\">поднявшим</a> первый раунд инвестиций в $500 млн в феврале 2019 года.</p>\n<p>Еще в 2014 году можно было предположить, что Китай станет серьезным игроком на рынке высоких технологий. Теперь это стало очевидно: за последние два года Китай создал табун высокотехнологичных единорогов. Нижеследующие примеры компаний и индустрий — лишь вершина айсберга, поскольку в стране постоянно появляются новые ниши для технологических компаний.</p>\n<div class=\"read-also-in-article\"><div class=\"name\">Читайте также</div><span><a href=\"http://forbes.ru/tehnologii-photogallery/371571-novoe-pokolenie-10-startapov-za-kotorymi-stoit-ponablyudat-v-2019 \">Новое поколение: 10 стартапов, за которыми стоит понаблюдать в 2019 год</a> </span>\n</div><p><!--interest--></p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-main-image field-type-image field-label-above\"><div class=\"field-label\">Главная фотография: </div><div class=\"field-items\"><div class=\"field-item even\">http://www.forbes.ru/sites/default/files/gallery_images/gettyimages-1hh062232368.jpg__1556633601__22385.jpg</div></div></div><div class=\"field-collection-container clearfix\"><div class=\"field field-name-field-gallery-photo field-type-field-collection field-label-above\"><div class=\"field-label\">Фото в галерею: </div><div class=\"field-items\"><div class=\"field-item even\"><div class=\"field-collection-view clearfix view-mode-full\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">Здравоохранение</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p dir=\"ltr\">В области здравоохранения в Китае сегодня <a target=\"_blank\" href=\"https://www.crunchbase.com/hub/china-health-care-companies#section-overview\">работает</a> почти 600 стартапов, а общий объем рынка медицинских услуг составляет сегодня $911 млрд.</p>\n<p dir=\"ltr\">Один из самых заметных единорогов в этой отрасли — Ping An Healthcare and Technology, <a target=\"_blank\" href=\"https://www.prnewswire.com/news-releases/three-technology-subsidiaries-under-ping-an-group-receive-financing-from-international-investors-300592554.html\">дочерняя компания</a> страхового гиганта Ping An Insurance, основанная в 2016 году Ваном Тао. С 2007 по 2009 год он работал старшим вице-президентом Alibaba, где отвечал за развитие B2B-направления в Taobao и Alipay. В 2013-м его пригласили в Ping An, где он стал заниматься медицинским мобильным приложением Ping An Good Doctor. Затем оно выделилось в отдельную компанию, и в мае 2016-го она привлекла $500 млн по оценке $3 млрд (здесь и дальше по тексту капитализация компаний приведена из отчета института Хужунь). В 2018-м компания <a target=\"_blank\" href=\"https://www.ft.com/content/578c9c62-49b2-11e8-8ee8-cae73aab7ccb\">провела</a> IPO в Гонконге, продав бумаг на $1,1 млрд при оценке в $7,5 млрд. На сегодняшний день Ping An Healthcare and Technology имеет 192,8 млн зарегистрированных пользователей, с ней работает 3100 больниц и 7500 аптек.</p>\n<p>Сингапурское подразделение Ping An — One Connect — тоже стало единорогом, но работает в сфере финансовых услуг для небольших и средних банков. В 2018 году компания привлекла $650 млн по оценке $7,4 млрд.</p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-author field-type-text field-label-above\"><div class=\"field-label\">Автор фото: </div><div class=\"field-items\"><div class=\"field-item even\">Getty Images</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img src=\"/sites/default/files/photo_galleries/gettyimages-953993386.jpg__1556633047__48076.jpg\" width=\"845\" height=\"566\" alt=\"\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div><div class=\"field-item odd\"><div class=\"field-collection-view clearfix view-mode-full\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">Автомобилестроение</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p dir=\"ltr\">В период 2013–2016 годов правительство Китая активно субсидировало индустрию электромобилей: например, в 2015 году за счет налоговых льгот и прямых субсидий в нее было вложено 4,9 млрд. В итоге это <a target=\"_blank\" href=\"http://globenewswire.com/news-release/2018/10/31/1639857/0/en/Electric-Car-Market-to-Reach-52-72-312-Units-by-2023-P-S-Intelligence.html\">привело</a> к ежегодному росту продаж на 180%.</p>\n<p dir=\"ltr\">Сейчас в Китае работает 500 стартапов-производителей электромобилей, благодаря чему страна сможет производить по 20 млн таких машин в год уже к 2020 году. В 2019 году официальные планы — продажа 2 млн электромобилей. <a target=\"_blank\" href=\"https://www.bloomberg.com/news/articles/2019-01-28/china-creates-fewer-tech-unicorns-as-economy-slows-down\">Прогноз</a> Bloomberg чуть скромнее, но тоже впечатляет — 1,5 млн авто.</p>\n<p dir=\"ltr\">Электромобили активно выпускают лидеры местного рынка — YD, BAIC Motor, Geely, но есть и компании, которые специализируются только на «зеленых» авто. Основа технологий Xpeng Motors — сотни патентов Tesla, открытых Илоном Маском. Компания также переманила многих сотрудников Tesla и теперь предлагает электромобили в Китае по привлекательным ценам — в три-четыре раза дешевле, чем сам творения Илона Маска. Компания была основана в 2014 году и уже привлекла свыше $1,4 млрд инвестиций. В 2019 году планируется получить еще <a target=\"_blank\" href=\"https://www.cnbc.com/2019/03/27/chinese-tesla-rival-xpeng-looks-for-fresh-funding-and-may-try-a-us-ipo.html\">$500 млн</a> от продажи ценных бумаг после IPO.</p>\n<p> </p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-author field-type-text field-label-above\"><div class=\"field-label\">Автор фото: </div><div class=\"field-items\"><div class=\"field-item even\">Getty Images</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img src=\"/sites/default/files/photo_galleries/gettyimages-1062232368.jpg__1556633109__72207.jpg\" width=\"845\" height=\"566\" alt=\"\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div><div class=\"field-item even\"><div class=\"field-collection-view clearfix view-mode-full\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">Недвижимость</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p dir=\"ltr\">С учетом <a target=\"_blank\" href=\"https://data.worldbank.org/indicator/SP.POP.GROW\">роста</a> населения в Китае (+0,6% в год) рынок аренды жилья стал основным двигателем роста в секторе недвижимости КНР. Крупнейшим стартапом на этом рынке стал Ziroom — платформа для долгосрочной аренды жилья.</p>\n<p dir=\"ltr\">Бизнес-модель компании отличается от традиционных посредников: это целая экосистема, в которой арендаторы могут находить и снимать комнаты или квартиры целиком, оплачивать аренду через мобильное приложение, а также заказывать через программу услуги — от уборки до ремонта. Компания работает в девяти городах с крупнейшими рынками аренды жилья: Пекине, Шанхае, Шэньчжэне, Ханчжоу, Нанкине, Ухане, Гуанчжоу, Тяньцзине и Чэнду. В настоящее время количество домов, управляемых компанией, достигло 600 000, количество домовладельцев — 300 000, а независимых пользователей — 1,4 млн. В январе 2018 года компания привлекла инвестиции на сумму $600 млн при оценке почти в $3 млрд.</p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-author field-type-text field-label-above\"><div class=\"field-label\">Автор фото: </div><div class=\"field-items\"><div class=\"field-item even\">REUTERS / Stringer</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img src=\"/sites/default/files/photo_galleries/rts21a62.jpg__1556633284__38965.jpg\" width=\"845\" height=\"566\" alt=\"\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div><div class=\"field-item odd\"><div class=\"field-collection-view clearfix view-mode-full\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">Искусственный интеллект</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p dir=\"ltr\">В 2017 году рынок искусственного интеллекта в Китае <a target=\"_blank\" href=\"http://www.199it.com/archives/680283.html\">достиг</a> $3 млрд, увеличившись на 67% по сравнению с аналогичным периодом 2016 года. Количество китайских компаний, занимающихся искусственным интеллектом (ИИ), начало расти с 2012 года, и к июню 2018 года их общее число достигло 1011 — страна заняла второе место в мире, хотя все еще значительно уступает США, где насчитывается 2028 компаний, занимающихся ИИ.</p>\n<p dir=\"ltr\">Единорогами в индустрии ИИ в 2018 году стали Cloudwalk, Horizon Robotics и Zuoyebang и другие компании. Перечисленные три компании сейчас оценивают примерно в 20 млрд юаней (около $2,8 млрд) каждую.</p>\n<p dir=\"ltr\">Cloudwalk занимается разработкой ПО для распознавания лиц. Компания обслуживает четверку крупнейших китайских банков и поставляет свою систему для полицейских участков в 29 провинциях Китая, а также правительству Зимбабве и еще 1200 клиентам.</p>\n<p dir=\"ltr\">Horizon Robotics занимается энергоемкими и недорогими устройствами с искусственным интеллектом, например, компания выпускает чипы с ИИ для автономных автомобилей, камер видеонаблюдения и прочих интеллектуальных устройств, подключенных к интернету. В 2018 году <a target=\"_blank\" href=\"https://www.marketscreener.com/SK-HYNIX-INC-6494929/news/Chinese-AI-chip-maker-Horizon-Robotics-raises-600-million-from-SK-Hynix-others-28074492/\">Horizon Robotics</a> привлекла $1 млрд инвестиций. В настоящее время компания сотрудничает с Audi в создании беспилотных автомобилей.</p>\n<p dir=\"ltr\">Zuoyebang — специалисты по онлайн-образованию. Ее платформой пользуются университет Цинхуа, Пекинский педагогический университет и китайская телевизионная компания CCTV.</p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-author field-type-text field-label-above\"><div class=\"field-label\">Автор фото: </div><div class=\"field-items\"><div class=\"field-item even\">Getty Images</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img src=\"/sites/default/files/photo_galleries/gettyimages-937979250.jpg__1556633370__10484.jpg\" width=\"845\" height=\"566\" alt=\"\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div><div class=\"field-item even\"><div class=\"field-collection-view clearfix view-mode-full\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">Развлечения</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p dir=\"ltr\">Индустрия развлечений активно впитывает в себя всевозможные инновации. По данным Morgan Stanley, расходы китайцев на онлайн-игры, онлайн-видео и стриминг в 2015-2018 годах <a target=\"_blank\" href=\"https://www.morganstanley.com/ideas/china-online-entertainment\">возросли</a> с $54 млрд до $116 млрд (по некоторым <a target=\"_blank\" href=\"http://www.199it.com/archives/680283.html\">прогнозам</a> — до $120 млрд). Повышение спроса на онлайн-развлечения привело к тому, что ряд компаний из этой сферы смогли стать единорогами в 2018 году.</p>\n<p dir=\"ltr\">Bona film была основана еще в 1999 году и стала первой частной китайской кинокомпанией. За первые пять лет после получения лицензии она распространила около 120 фильмов, собрав около $130 млн кассовых сборов. В 2015 компания оценивалась в $542 млн, а к концу 2018 года ее стоимость достигла $2,98 млрд.</p>\n<p>Онлайн-видеоплатформа <a target=\"_blank\" href=\"https://technode.com/2019/03/14/what-bilibili-stakes-reveal-about-alibabas-and-tencents-content-strategies/\">Bilibili</a> вышла на IPO еще в 2018 году по оценке $3,2 млрд, сейчас ее стоимость достигла $5,6 млрд. Компания фокусируется на пользовательском видео и онлайн-стриминге в различных категориях: музыка, танцы, наука и технологии, развлечения, фильмы, спектакли и мода. Основную прибыль компания получает за счет рекламы в видео и партнерского маркетинга. Аудитория сайта составляет 100 млн активных пользователей ежедневно. В марте 2018 года компания <a target=\"_blank\" href=\"https://www.crunchbase.com/ipo/bilibili-inc-ipo--9ec78a7d\">объявила</a> в США IPO, сейчас ее стоимость достигла $5,6 млрд. В марте 2019 года о приобретении доли в компании <a target=\"_blank\" href=\"https://technode.com/2019/03/14/what-bilibili-stakes-reveal-about-alibabas-and-tencents-content-strategies/\">объявила</a> крупнейшая частная китайская компания Alibaba. Интересно, что при этом Bilibili столь востребована, что сотрудничает и с видеосервисом конкурента Alibaba — Tencent Video.</p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-author field-type-text field-label-above\"><div class=\"field-label\">Автор фото: </div><div class=\"field-items\"><div class=\"field-item even\">Getty Images</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img src=\"/sites/default/files/photo_galleries/gettyimages-107460844.jpg__1556633551__59266.jpg\" width=\"845\" height=\"566\" alt=\"\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div><div class=\"field-item odd\"><div class=\"field-collection-view clearfix view-mode-full field-collection-view-final\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">Блокчейн и криптовалюты</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p dir=\"ltr\">Хотя бум блокчейна уже прошел, а Китай ужесточил законодательство в сфере криптовалют, местные компании по-прежнему работают в этой сфере. Производитель устройств для майнинга и один из крупнейших их владельцев Bitmain первым начал производить ASIC (специализированные чипы) по техпроцессу 16 нанометров. Это несколько хуже, чем у современных процессоров, но достаточно производительно для специализированных чипов.</p>\n<p dir=\"ltr\">В августе 2018 года компания привлекла инвестиции на сумму в $1 млрд от китайской технологической компании Tencent и японской корпорации SoftBank, капитализация <a target=\"_blank\" href=\"https://www.forbes.com/sites/pamelaambler/2018/08/17/all-you-need-to-know-about-crypto-mining-phemon-bitmain/#22236bf4580f\">достигла</a> $14 млрд. Компания подавала документы на IPO, но не воспользовалась возможностью выйти на биржу, видимо, из-за падения курса криптовалют в конце 2018 года.</p>\n<p dir=\"ltr\">Можно засомневаться, что в Европе можно воспроизвести такую бизнес-модель. Однако Валерий Вавилов и его коллеги создали на постсоветском пространстве компанию Bitfury, которая, начав с майнинга, зарабатывает на создании ASIC и реализации проектов на блокчейне.</p>\n<div class=\"read-also-in-article\"><div class=\"name\">Читайте также</div><span><a href=\"https://www.forbes.ru/tehnologii/344801-valeriy-vavilov-bitfury-group-blokcheyn-industriya-na-trilliony-dollarov\">Валерий Вавилов, BitFury Group: «Блокчейн — индустрия на триллионы долларов»</a></span>\n</div>\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-author field-type-text field-label-above\"><div class=\"field-label\">Автор фото: </div><div class=\"field-items\"><div class=\"field-item even\">Getty Images</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img src=\"/sites/default/files/photo_galleries/gettyimages-880077228.jpg__1556632954__42655.jpg\" width=\"845\" height=\"566\" alt=\"\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div></div></div></div><div class=\"field field-name-field-tags field-type-taxonomy-term-reference field-label-above\"><div class=\"field-label\">Тэги: </div><div class=\"field-items\"><div class=\"field-item even\">стартапы</div><div class=\"field-item odd\">Китай</div></div></div><div class=\"field field-name-field-show-in-body field-type-list-boolean field-label-above\"><div class=\"field-label\">Отображать в тексте статьи(под снос): </div><div class=\"field-items\"><div class=\"field-item even\">Не отображать в тексте статьи</div></div></div><div class=\"field field-name-field-subtitle field-type-text-long field-label-above\"><div class=\"field-label\">Подзаголовок: </div><div class=\"field-items\"><div class=\"field-item even\">Китай в 2018 году обогнал США по количеству стартапов с оценкой $1 млрд. Чему российский бизнес может поучиться на примере восточного соседа?</div></div></div><div class=\"field field-name-field-authors field-type-entityreference field-label-above\"><div class=\"field-label\">Авторы: </div><div class=\"field-items\"><div class=\"field-item even\">Андрей Прохорович</div></div></div><div class=\"field field-name-field-push-en field-type-list-boolean field-label-above\"><div class=\"field-label\">Отправить Push-уведомление в iPhone (под снос): </div><div class=\"field-items\"><div class=\"field-item even\">Не отправлять Push-уведомление</div></div></div><div class=\"field field-name-field-section field-type-taxonomy-term-reference field-label-above\"><div class=\"field-label\">Рубрика (канал): </div><div class=\"field-items\"><div class=\"field-item even\">Технологии</div></div></div><div class=\"field field-name-field-disable-body-ads field-type-list-boolean field-label-above\"><div class=\"field-label\">Не показывать рекламу: </div><div class=\"field-items\"><div class=\"field-item even\">показывать рекламу</div></div></div><div class=\"field field-name-field-no-yandex field-type-list-boolean field-label-above\"><div class=\"field-label\">Не экспортировать в Яндекс и соц сети: </div><div class=\"field-items\"><div class=\"field-item even\">экспортировать в Яндекс</div></div></div><div class=\"field field-name-field-top1 field-type-list-boolean field-label-above\"><div class=\"field-label\">Топ1: </div><div class=\"field-items\"><div class=\"field-item even\">не топ1</div></div></div><div class=\"field field-name-field-top3-text field-type-list-boolean field-label-above\"><div class=\"field-label\">Топ 3 с текстом: </div><div class=\"field-items\"><div class=\"field-item even\">НЕ Топ 3 с текстом</div></div></div><div class=\"field field-name-field-top3-pic field-type-list-boolean field-label-above\"><div class=\"field-label\">Топ 3 с картинкой: </div><div class=\"field-items\"><div class=\"field-item even\">не Топ 3 с картинкой</div></div></div><div class=\"field field-name-field-hide-in-list field-type-list-boolean field-label-above\"><div class=\"field-label\">Не показывать в списках: </div><div class=\"field-items\"><div class=\"field-item even\">показывать в списках</div></div></div><div class=\"field field-name-field-hot-article field-type-list-boolean field-label-above\"><div class=\"field-label\">Срочно отправлять в соц сети: </div><div class=\"field-items\"><div class=\"field-item even\">Срочно отправлять в соц сети</div></div></div><div class=\"field field-name-field-quotes-replace field-type-list-boolean field-label-above\"><div class=\"field-label\">Заменить кавычки на ёлочки: </div><div class=\"field-items\"><div class=\"field-item even\">Заменить кавычки на ёлочки</div></div></div><div class=\"field field-name-field-checked-by-corrector field-type-list-boolean field-label-above\"><div class=\"field-label\">Проверено корректором: </div><div class=\"field-items\"><div class=\"field-item even\">Проверено корректором</div></div></div><div class=\"field-collection-container clearfix\"><div class=\"field field-name-field-node-status field-type-field-collection field-label-above\"><div class=\"field-label\">Статус материала: </div><div class=\"field-items\"><div class=\"field-item even\"><div class=\"field-collection-view clearfix view-mode-full field-collection-view-final\"><div class=\"entity entity-field-collection-item field-collection-item-field-node-status clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-status field-type-list-text field-label-inline clearfix\"><div class=\"field-label\">Статус: </div><div class=\"field-items\"><div class=\"field-item even\">У продюсера(на утверждении)</div></div></div>  </div>\n</div>\n</div></div></div></div></div><div class=\"field field-name-field-no-ia field-type-list-boolean field-label-above\"><div class=\"field-label\">Не создавать InstantArticles: </div><div class=\"field-items\"><div class=\"field-item even\">Создавать InstantArticles</div></div></div><div class=\"field field-name-field-free-pay field-type-list-boolean field-label-above\"><div class=\"field-label\">Бесплатный материал: </div><div class=\"field-items\"><div class=\"field-item even\">Бесплатный материал</div></div></div><div class=\"field field-name-field-traffic-pay field-type-list-boolean field-label-above\"><div class=\"field-label\">Дополнительная оплата за трафик: </div><div class=\"field-items\"><div class=\"field-item even\">С оплатой за трафик</div></div></div><div class=\"field field-name-field-share-count field-type-number-integer field-label-above\"><div class=\"field-label\">Количество шар: </div><div class=\"field-items\"><div class=\"field-item even\">56</div></div></div><div class=\"field field-name-field-view-count field-type-number-integer field-label-above\"><div class=\"field-label\">Количество просмотров: </div><div class=\"field-items\"><div class=\"field-item even\">0</div></div></div><div class=\"field field-name-field-week-view-count field-type-number-integer field-label-above\"><div class=\"field-label\">Количество просмотров за неделю: </div><div class=\"field-items\"><div class=\"field-item even\">0</div></div></div><div class=\"field field-name-field-month-view-count field-type-number-integer field-label-above\"><div class=\"field-label\">Количество просмотров за месяц: </div><div class=\"field-items\"><div class=\"field-item even\">0</div></div></div><div class=\"field field-name-field-year-view-count field-type-number-integer field-label-above\"><div class=\"field-label\">Количество просмотров за год: </div><div class=\"field-items\"><div class=\"field-item even\">6597</div></div></div><div class=\"field field-name-field-design field-type-list-text field-label-above\"><div class=\"field-label\">Дизайн галереи: </div><div class=\"field-items\"><div class=\"field-item even\">Стандартный</div></div></div><div class=\"field field-name-field-view-count-31 field-type-number-integer field-label-above\"><div class=\"field-label\">Просмотров за 31 день: </div><div class=\"field-items\"><div class=\"field-item even\">2690</div></div></div><div class=\"field field-name-field-dark field-type-list-boolean field-label-above\"><div class=\"field-label\">\"Тёмный\" материал: </div><div class=\"field-items\"><div class=\"field-item even\">\"Тёмный\" материал</div></div></div>  </div>\n\n  <ul class=\"links inline\"><li class=\"comment_forbidden first last\"></li>\n</ul>\n  \n</div>\n</p>\n<p><meta charset=\"utf-8\" /></p>\n\n<div class=\"mldr_tooltip_content\">\n          <div class=\"mldr_tooltip\" data-p-type=\"man\" style=\"display: none;\" data-nid=\"66516\" data-rating=\"27\">\n\n      <div class=\"mldr_tooltip_portrait\"><img src=\"http://www.forbes.ru/sites/default/files/styles/200_200/public/profile/31-yurii-milner-182-05_2019.jpg__1555316635__96227.jpg?itok=ks90ywBn\" width=\"200\" height=\"200\" /></div>\n\n      <div class=\"mldr_tooltip_data\">\n\n        <span class=\"mldr_tooltip_data_title\">Юрий Мильнер</span>\n\n        <span class=\"mldr_tooltip_data_rating\">Рейтинг Forbes: <span>№27</span></span>\n\n        <span class=\"mldr_tooltip_data_fortune\">\n          Состояние: <span>$3800млн</span>\n        </span>\n\n      </div>\n\n      <div class=\"more\">\n        <a href=\"/profile/yurii-milner\">Узнать подробнее</a>\n        <!--div class=\"angle\"></div-->\n      </div>\n\n    </div>\n  </div>\n<!--mldr_tooltip_content-end-->"
            },
            {
                "type": "text/plain",
                "language": "ru",
                "base": "http://www.forbes.ru/",
                "value": "Китайский стартап Yuanfudao стал самым дорогим в мире проектом в сфере онлайн-образования — в 2020 году его стоимость достигла рекордных $15,5 млрд. Как проект с инвестициями миллиардера Юрия Мильнера обогнал всех конкурентов и вырос за полгода в два раза?"
            }
        ],
        "summary": "<p>2020 год оказался тяжелым для огромного количества компаний, а для многих проектов и последним. Но дистанционное обучение стало счастливым исключением: за год, прошедший под знаком отказа от всего офлайнового, многие компании в сфере онлайн-образования привлекли значительные инвестиции, увеличили число учеников и штат преподавателей. Оказавшись в изоляции, студенты и школьники были вынуждены перейти в онлайн, а те, кто обязательную учебу уже перерос, решили инвестировать время и деньги в дополнительные знания. </p>\n<p>Одним из бенефициаров пандемии стала китайская Yuanfundao — компания, которая привлекла $2,2 млрд инвестиций, в том числе от фонда DST Global миллиардера <a href=\"/node/66516\">Юрия Мильнера</a>, получив статус самого дорогого образовательного проекта мира. Кто стоит за этим успехом? </p>\n<h2 dir=\"ltr\">Проект журналиста</h2>\n<p dir=\"ltr\">История Yuanfundao началась в 2012 году, когда рынок онлайн-образования начал активно <a target=\"_blank\" href=\"https://www.globenewswire.com/news-release/2020/12/03/2138847/0/en/China-Online-Education-Market-Report-2020-2026-K12-Steam-Education-Leads-the-100-Billion-Market.html\">расти</a> в Китае. За два года в него инвестировали сразу три крупные местные компании — Alibaba, Baidu и Tencent. </p>\n<p dir=\"ltr\">Yuanfudao основали четыре бывших сотрудника крупного китайского интернет-портала NetEase. Гендиректор компании и ее сооснователь Ли Юн получил образование журналиста: он учился в китайском университете Ренминь, а до NetEase работал в изданиях Workers Daily, Finance and Economics Magazine, Southern Weekly и Global Entrepreneur. Об остальных соучредителях — Ке Шуай, Ли Ксин, Го Чжангжен — кроме имен почти ничего неизвестно.</p>\n<p dir=\"ltr\">В 2012 году партнеры запустили образовательный портал для подготовки к экзаменам для поступления на госслужбу Fenbi, который уже в первый год<a target=\"_blank\" href=\"https://www.crunchbase.com/funding_round/fenbi-wang-series-a--4ce5aec2\"> привлек</a> инвестиции в размере 10 млн китайских юаней (около $1,5 млн) от инвесткомпании IDG Capital. Но вскоре основатели увидели, что куда больше перспектив у подготовки школьников во время получения образования по системе K-12 — это 12-летняя программа обучения в Китае, которую дети, как правило, начинают осваивать с шести лет.</p>\n<p dir=\"ltr\"><em><strong><a href=\"http://forbes.ru/node/416709\" target=\"_blank\">«Никогда образование так сильно не пахло деньгами»: как 2020 год изменил рынок обучения</a></strong></em></p>\n<p dir=\"ltr\">Уже в 2013 году Fenbi открыла банк заданий — сайт с тестами под названием Yuantiku. В том же году Го Чжангжен предложил Юн Ли, который занимал пост гендиректора, нанять несколько специалистов по искусственному интеллекту (ИИ). В марте 2014 года компания создала внутри себя исследовательский институт, который занимался внедрением технологий распознавания голоса и изображений в их продукт. На основе этих наработок в октябре 2014 года компания выпустила приложение Yansouti, с помощью которого ученики могут загружать фотографии домашних заданий и получать пошаговое руководство по их решению. </p>\n<p dir=\"ltr\">И наконец в мае 2015 года китайские предприниматели создали свой главный продукт Yuanfudao — платформу, на которой школьники могли подобрать себе репетитора для индивидуальных занятий. Сервисы Yuantiku и Yuansouti стали дополнять Yuanfudao, кроме того, предприниматели запустили приложение для изучения английского Zebra AI. Fenbi выделилась в отдельный продукт и работает по сей день в качестве самостоятельного сайта.</p>\n<h2 dir=\"ltr\">Культ образования</h2>\n<p dir=\"ltr\">В 2016 году Yuanfudao помимо занятий тет-а-тет начала организовывать групповые онлайн-уроки, чтобы кратно нарастить количество пользователей. В апреле наряду с репетиторам на фрилансе компания наняла постоянных штатных учителей. Сейчас в Yuanfudao практикуют гибридную систему занятий: сначала учитель ведет лекции в больших классах, которые слушают сотни или тысячи студентов одновременно, затем студенты делятся на более мелкие группы с другими преподавателями, которые отвечают на их вопросы, проверяют задания и общаются с родителями. Также можно докупить индивидуальные занятия с репетиторами. </p>\n<p dir=\"ltr\">К 2019 году компания создала учебные центры и филиалы в 11 городах Китая. Сейчас в Yuanfudao работает около 10 000 человек, и основатели намерены нанять еще столько же. Yuanfudao зарабатывает на комиссии, которую платформе платят учителя из своих гонораров. В 2018 году компания <a target=\"_blank\" href=\"https://techcrunch.com/2018/12/26/yuanfudao-raises-300-million/\">сообщала</a>, что ее основным источником дохода являются курсы с репетиторами.</p>\n<p dir=\"ltr\">Как<a target=\"_blank\" href=\"https://en.jmdedu.com/Article/333.html\"> заявляет</a> сама компания, ее услугами в конце 2019 года пользовались 400 млн человек по сравнению со 160 млн годом ранее. Прибыль Yuanfudao в 2019 году составила от 3 до 4 млрд китайских юаней ($459-$612 млн),<a target=\"_blank\" href=\"https://en.jmdedu.com/Article/333.html\"> рассказывал</a> ресурсу JMD собеседник из числа сотрудников компании. А <a target=\"_blank\" href=\"https://www.techinasia.com/china-edtech-unicorn\">единорогом</a> проект стал еще в мае 2017 года, когда привлек $120 млн инвестиций.</p>\n<p dir=\"ltr\">Китайский рынок EdTech (технологий в образовании. — <strong>Forbes)</strong> интересен по нескольким причинам, говорит основатель холдинга «Нетология-групп» Максим Спиридонов. «Первое — это радикальный рост экономики КНР, как онлайн, так и офлайн. Технологический сектор растет и требует новых кадров, которые только подрастают», — считает Спиридонов. — Кроме того, в Китае в принципе есть культ образования, а онлайн-курсы демократизировали его и дали возможность социального лифта».</p>\n<p dir=\"ltr\"><em><strong><a href=\"http://forbes.ru/node/406857\" target=\"_blank\">Как бывший топ-менеджер Philip Morris создал в России бизнес под 200 млн рублей на онлайн-обучении</a></strong></em></p>\n<p dir=\"ltr\">Быстрый рост онлайн-образования в Китае, как и в Индии, во многом обеспечивает большое количество потребителей, для которых оплата учебы ребенка в последние годы приобрела статус самой привлекательной инвестиции, рассуждает Спиридонов. «Такое закрытие гештальта для родителя — дать ребенку образование», — резюмирует он. </p>\n<p dir=\"ltr\">Важным фактором является еще и тот факт, что китайский EdTech обособлен от остального мира, отмечает соучредитель и генеральный партнер венчурной компании Flashpoint Михаил Салонтаи: по его словам, глобальным игрокам тяжело проникать на рынок из-за языкового, регуляторного и культурного барьеров, что дает им своеобразное преимущество для спокойного развития. </p>\n<h2 dir=\"ltr\">Фактор вируса</h2>\n<p dir=\"ltr\">К концу 2019 года совокупная сумма привлеченных Yuanfudao средств составила $542 млн, однако по-настоящему успешным для компании стал 2020 год. На фоне пандемии COVID-19, начавшейся в Китае, в январе в стране ввели локдаун, и спрос на онлайн-образование резко вырос. В феврале, во время Китайского Нового года, около 220 млн школьников и студентов<a target=\"_blank\" href=\"https://www.globenewswire.com/news-release/2020/12/03/2138847/0/en/China-Online-Education-Market-Report-2020-2026-K12-Steam-Education-Leads-the-100-Billion-Market.html\"> оказались</a> заперты дома. Yuanfudao, понимающая, что пандемия принесет им миллионы новых пользователей, жертвовала деньги на благотворительность в пострадавших регионах и организовывала бесплатные уроки для китайских школьников.</p>\n<p dir=\"ltr\">В течение года стартап <a target=\"_blank\" href=\"https://news.crunchbase.com/news/beijings-yuanfudao-raises-2-2b/\">привлек</a> $2,2 млрд в двух раундах от крупных китайских и международных инвесторов. Первый раунд возглавил китайский холдинг Tencent. По данным Reuters, Yuanfudao <a target=\"_blank\" href=\"https://www.reuters.com/article/us-yuanfudao-fundraising-idUSKBN25S40F\">привлек</a> тогда $1,2 млрд. Второй раунд, который состоялся в октябре, принес компании еще $1 млрд: его возглавила DST Globa миллиардера Юрия Мильнера. В DST Global отказались от комментариев.</p>\n<p dir=\"ltr\"><em><strong><a href=\"http://forbes.ru/node/405881\" target=\"_blank\">Провал удаленки: какое образование дети получили в российских школах весной этого года</a></strong></em></p>\n<p dir=\"ltr\">В итоге, по данным самой компании, ее оценка <a target=\"_blank\" href=\"https://techcrunch.com/2020/10/22/chinese-live-tutoring-app-yuanfudao-is-now-worth-15-5-billion/\">выросла</a> в два раза с $7,8 млрд в марте до $15,5 млрд в октябре. Стартап удвоил свою оценку всего за полгода и стал самой дорогой в мире компанией в сфере онлайн-образования, обогнав конкурента из Индии — компанию Byju’s, в числе инвесторов которой, кстати, тоже есть Юрий Мильнер. Сервис Byju’s создан в 2011 году, он предлагает онлайн-курсы обучения для школьников и подготовки к конкурсным экзаменам. Компания привлекла в этом году $122 млн от DST Global, который получил 1,2% от всей компании. По оценке Entrackr, в ходе сделки Byju’s оценили в $10 млрд.</p>\n<h2 dir=\"ltr\">Новые горизонты</h2>\n<p dir=\"ltr\">Yuanfudao не собирается ограничиваться только китайским рынком. В ноябре 2019 года Ли Юн совместно с индийским партнером Шушантом Сриваставой создал EdTech-стартап Oda Class, в который Yuanfudao <a target=\"_blank\" href=\"https://www.crunchbase.com/organization/oda-class/company_financials\">инвестировала</a> неназванную сумму. Предприниматели познакомились в 2018 году в Бангалоре, когда Yuanfundao планировал выходить в Индию. «Я и Ли Юн начали делиться мыслями друг с другом об образовательном бизнесе в Индии и Китае. У Yuanfudao есть большой опыт, а я знаю рынок, родителей и учеников», —<a target=\"_blank\" href=\"https://yourstory.com/2020/02/bengaluru-startup-edtech-oda-class-yuanfudao-iit\"> рассказывал</a> Сривастава. За первые 3 месяца работы приложение скачали 1 млн раз, оно монетизируется по модели freemium: бесплатные лекции, но платный дополнительный функционал.</p>\n<p dir=\"ltr\"><em><strong><a href=\"http://forbes.ru/node/403765\" target=\"_blank\">Воздушные шары с интернетом и «информационный жир»: как коронавирус изменил мировой рынок образования</a></strong></em></p>\n<p dir=\"ltr\">В этом году Yuanfundao<a target=\"_blank\" href=\"https://www.compasslist.com/insights/chinas-yuanfudao-now-the-worlds-most-valuable-edtech-with-12bn-new-funding\"> ожидает</a> выручку на уровне 10 млрд юаней ($1,5 млрд). Компания много<a target=\"_blank\" href=\"https://www.compasslist.com/insights/chinas-yuanfudao-now-the-worlds-most-valuable-edtech-with-12bn-new-funding\"> тратит</a> на маркетинг: за последние два года ее рекламу увидели более 1 млрд телезрителей, а в июле Yuanfundao стала первой технологической компанией среди спонсоров Зимних Олимпийских и Паралимпийских игр в Пекине, которые пройдут в 2022 году.</p>\n<p>Эксперты <a target=\"_blank\" href=\"https://en.jmdedu.com/Article/333.html\">уверены</a>, что для Yuanfundao выход на IPO — вопрос времени.</p>\n<h2><a href=\"http://forbes.ru/node/375539\" target=\"_blank\">Уроки китайского: как КНР стала заповедником единорогов</a></h2>\n<p><div id=\"node-375539\" class=\"node node-photogallery clearfix\">\n  DEFAULT NODE\n\n  \n        <h2><a href=\"/tehnologii-photogallery/375539-uroki-kitayskogo-kak-knr-stala-zapovednikom-edinorogov\">Уроки китайского: как КНР стала заповедником единорогов</a></h2>\n    \n  \n  <div class=\"content\">\n    <div class=\"field field-name-body field-type-text-with-summary field-label-hidden\"><div class=\"field-items\"><div class=\"field-item even\"><p>На фоне IPO Lyft, Uber и других американских компаний стали подзабываться успехи Китая. А ведь в 2018 году <a target=\"_blank\" href=\"http://www.chinadaily.com.cn/a/201901/28/WS5c4ead1da3106c65c34e6dfc.html\">каждые 3,8 дня</a> в этой стране рождалось по компании-единорогу, согласно <a target=\"_blank\" href=\"http://www.hurun.net/cn/article/details\">отчету</a>, опубликованному исследовательским институтом Хужунь (Hurun). В начале мая на биржу вышла китайская Yunji Inc, занимающаяся электронной коммерцией, достигнув капитализации в $3 млрд, и еще несколько компаний стоят в очереди.</p>\n<p>Из китайских компаний, которые в прошлом году получили рекордную оценку, — финансовая Alibaba <a href=\"https://www.forbes.ru/tehnologii/363321-vostochnyy-ekspress-kak-kompaniya-iz-alibaba-group-stala-v-tri-raza-dorozhe-uber\">Ant Financial</a>, капитализация которой превысила 1 трлн юаней ($148 млрд). За ней идут персонализированный новостной агрегатор Toutiao ($75 млрд) компании ByteDance и транспортный сервис DiDi Chuxing ($56 млрд). При этом на китайском рынке за весь 2018 год появилось 97 новых единорогов (для сравнения, в том же году <a target=\"_blank\" href=\"https://www.cbinsights.com/research-unicorn-companies\">в США появилось только 54</a> миллиардных стартапа), 24 завершили IPO и выбыли из списка единорогов, еще три компании объединились с другими, а бизнес четырех компаний провалился. Как им это удается?</p>\n<h2>Эти особенные китайцы</h2>\n<p>Под данным <a target=\"_blank\" href=\"https://news.crunchbase.com/news/in-q2-2018-global-vc-scales-tipped-in-favor-chinese-startups-over-north-america/\">Crunchbase</a>, во 2-м квартале 2018 года китайские стартапы впервые в истории обошли американские по объему привлеченных инвестиций. За первые два квартала китайские стартапы <a target=\"_blank\" href=\"https://secretmag.ru/news/venchurnyi-rynok-kitaya-obognal-amerikanskii-dazhe-esli-pribavit-ssha-kanadu-06-07-2018.htm\">получили</a> 47% всего мирового объема венчурных инвестиций, тогда как молодые компании США и Канады вместе взятые получили 35%. По итогу 4-го квартала 2018 года венчурный рынок Китая несколько просел, наступила «Венчурная зима», и рынок скатился к показателям 2015 года. В 3-м квартале 2018 года китайская экономика выросла всего на 6,5%, продемонстрировав <a target=\"_blank\" href=\"https://economictimes.indiatimes.com/news/international/business/chinas-it-sector-saw-massive-layoffs-in-2018-state-media/articleshow/67453242.cms\">самый медленный рост</a> с 2009 года — так проявились последствия торговой войны с США и ряд других факторов. Тем не менее китайский венчурный рынок все еще остается невероятно огромным. Сегодня этот рост приводит к взрывным изменениям не только в Китае, но и во всем мире. Как КНР удалось обогнать США?</p>\n<p>Премьер госсовета Ли Кэцян в докладе на Всекитайском собрании народных представителей (<a target=\"_blank\" href=\"https://ru.wikipedia.org/wiki/%D0%92%D1%81%D0%B5%D0%BA%D0%B8%D1%82%D0%B0%D0%B9%D1%81%D0%BA%D0%BE%D0%B5_%D1%81%D0%BE%D0%B1%D1%80%D0%B0%D0%BD%D0%B8%D0%B5_%D0%BD%D0%B0%D1%80%D0%BE%D0%B4%D0%BD%D1%8B%D1%85_%D0%BF%D1%80%D0%B5%D0%B4%D1%81%D1%82%D0%B0%D0%B2%D0%B8%D1%82%D0%B5%D0%BB%D0%B5%D0%B9\">ВСНП</a>) в 2016 году <a target=\"_blank\" href=\"https://www.forbes.com/sites/tseedward/2016/04/05/the-rise-of-entrepreneurship-in-china/?fbclid=IwAR0OhsnZBINUSAQk-W3y6pXIZmBu-Jpa1vdg0nzDysx4dbTtQeGPoXAF2zQ#4d825f873efc\">произнес</a> слово «инновация» 59 раз и слово «предпринимательство» 22 раза. Это очень точно характеризует китайскую экономику: призыв Ли Кэцяна к «массовому предпринимательству и инновациям» был услышан и стал национальной экономической стратегией КНР.</p>\n<p>В 2000 году общие доходы, полученные китайскими государственными промышленными предприятиями и частными предприятиями, были примерно одинаковыми и составляли около 4 трлн юаней (по $600 млрд). К 2013 году общий доход государственных компаний вырос более чем в шесть раз. Тем временем доходы негосударственного сектора выросли более чем в 18 раз. Предпринимательский дух Китая — это больше, чем просто бизнес: он фактически стал близок каждому из 1,3 млрд жителей КНР. Китайцам присущ авантюризм: они с любопытством относятся к новым продуктам и начинают массово их использовать, притом гораздо быстрее, нежели на «западе». Более того, они настроены на быструю коммерциализацию: для китайских фаундеров стартапы — не забава и не способ изменить мир, а сугубо прагматичное дело, цель которого — получить деньги.</p>\n<h2>Где искать единорогов</h2>\n<p>Массовое предпринимательство порождает невероятно высокую конкуренцию, а это, в свою очередь, рождает новые бизнес-модели, совмещающие различные сферы жизни и технологии. Государственная стратегия КНР («Китай — Инновационное государство», Made in China 2025, «Стратегия 2030» и еще масса других профильных, таких как «Здоровый Китай 2030» и пр.) и национальные особенности характера привели к тому, что в 2018 году в Китае <a target=\"_blank\" href=\"https://www.bloomberg.com/news/articles/2019-03-05/250-million-over-60s-13-6-million-new-jobs-china-by-numbers\">зарегистрировали</a> более <a target=\"_blank\" href=\"http://www.samr.gov.cn/sj/tjsj/201902/t20190228_291539.html\">21 млн юрлиц</a>, включая 6 млн компаний.</p>\n<p>Отношение китайцев к роботизации, автономным машинам и изменению генома человека отличается от западного. В западном мире эти сферы вызывают слишком много этических и философских дискуссий. А Китай тем временем смело инвестирует в модернизацию производства, <a target=\"_blank\" href=\"http://chinanew.tech/robotics_in_china_2018\">робототехнику</a>, IIoT (industrial internet of things) и т. д., при этом вопросы защиты рабочей силы обсуждаются только в кулуарах без лишнего пафоса, а для быстрого роста, прогресса и, если угодно, эволюции скорость принятия решений крайне важна.</p>\n<p>В 2017 году объем рынка промышленного интернета вещей в Китае <a target=\"_blank\" href=\"https://36kr.com/p/5167624.html?from=related\">составил</a> $85,5 млрд. При сохранении среднего роста (CAGR) в 18% к 2020 году его объем достигнет $160 млрд. В то же время объем рынка умного производства в Китае в 2018 году <a target=\"_blank\" href=\"http://www.chyxx.com/industry/201810/684646.html\">составил</a> $250,5 млрд, а к 2023 году прогнозируется выше $420 млрд. В результате по итогам 2017 года КНР <a target=\"_blank\" href=\"http://chinanew.tech/china_unicorns_2017\">обошла</a> США по количеству единорогов: 34 против 32. Не все заметили это событие, так как Китай не всегда хорошо мониторится западными организациями: например, CB Insight в указанном году заметила лишь 17 единорогов в Китае.</p>\n<h2>Миллиардный итог</h2>\n<p>Приоритетными и стратегическими для страны отраслями в ближайшее время будут оставаться искусственный интеллект (ИИ), большие данные, <a target=\"_blank\" href=\"https://www.scmp.com/economy/china-economy/article/2164103/made-china-2025-peek-robot-revolution-under-way-hub-worlds\">робототехника</a> и образование: на них будет выделено наибольшее финансирование, по словам министра науки и технологий Китая Вана Чжигана, чтобы догнать «страну новаторов» США. Стоит учитывать, что новые и потенциально успешные компании будут также появляться в областях, требующих исследований в области фундаментальных наук, например, <a target=\"_blank\" href=\"https://www.technologyreview.com/s/612596/the-man-turning-china-into-a-quantum-superpower/\">квантовые технологии</a>, биотехнологии и генная инженерия, а также <a target=\"_blank\" href=\"https://technode.com/2019/03/01/chinese-rocket-startup-wants-to-achieve-spacex-success-in-50-less-time-than-elon-musk/\">частные космические программы</a>.</p>\n<p>В то же время отрасли, где в данный момент доминирует государство, такие как телекоммуникации, финансы и медицина, пока что остаются неэффективными. Подобные условия позволяют активным новичкам занимать свои ниши в бизнесе за счет активного внедрения новых технологий и бизнес-моделей. Например, методы работы в медицине давно изжили себя. Длинные очереди в государственных больницах стали нормой, а доступ к лекарствам усложнен из-за непрозрачной системы распределения. Благодаря этому Alihealth (дочка Alibaba) стала лидером в сфере интернет-торговли лекарствами, а WeDoctor (его называют Amazon в здравоохранении) — в онлайн-записи к врачу. Капитализация той же Wedoctor уже превысила $6 млрд, и компания планирует <a target=\"_blank\" href=\"https://www.bloomberg.com/news/videos/2018-09-12/tencent-backed-wedoctor-looks-to-expand-outside-china-video\">экспансию на глобальный рынок</a>, поэтому мы можем ждать от нее IPO.</p>\n<p>Еще одна специфическая черта китайского рынка: где появляется один монстр, там сразу же вырастает другой. Например, клоном сети аренды велосипедов Ofo (появился в 2014 году) стал Mobike (появился в 2015-м, а в апреле 2018 года Mobike была куплена китайской веб-компанией Meituan Dianping за $2,7 млрд). В ретейле появились Taobao, T-Mall и JD, а вышеупомянутый Ziroom теперь конкурирует с Danke Apartment, <a target=\"_blank\" href=\"https://techcrunch.com/2019/02/28/danke-raise-500-million/\">поднявшим</a> первый раунд инвестиций в $500 млн в феврале 2019 года.</p>\n<p>Еще в 2014 году можно было предположить, что Китай станет серьезным игроком на рынке высоких технологий. Теперь это стало очевидно: за последние два года Китай создал табун высокотехнологичных единорогов. Нижеследующие примеры компаний и индустрий — лишь вершина айсберга, поскольку в стране постоянно появляются новые ниши для технологических компаний.</p>\n<div class=\"read-also-in-article\"><div class=\"name\">Читайте также</div><span><a href=\"http://forbes.ru/tehnologii-photogallery/371571-novoe-pokolenie-10-startapov-za-kotorymi-stoit-ponablyudat-v-2019 \">Новое поколение: 10 стартапов, за которыми стоит понаблюдать в 2019 год</a> </span>\n</div><p><!--interest--></p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-main-image field-type-image field-label-above\"><div class=\"field-label\">Главная фотография: </div><div class=\"field-items\"><div class=\"field-item even\">http://www.forbes.ru/sites/default/files/gallery_images/gettyimages-1hh062232368.jpg__1556633601__22385.jpg</div></div></div><div class=\"field-collection-container clearfix\"><div class=\"field field-name-field-gallery-photo field-type-field-collection field-label-above\"><div class=\"field-label\">Фото в галерею: </div><div class=\"field-items\"><div class=\"field-item even\"><div class=\"field-collection-view clearfix view-mode-full\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">Здравоохранение</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p dir=\"ltr\">В области здравоохранения в Китае сегодня <a target=\"_blank\" href=\"https://www.crunchbase.com/hub/china-health-care-companies#section-overview\">работает</a> почти 600 стартапов, а общий объем рынка медицинских услуг составляет сегодня $911 млрд.</p>\n<p dir=\"ltr\">Один из самых заметных единорогов в этой отрасли — Ping An Healthcare and Technology, <a target=\"_blank\" href=\"https://www.prnewswire.com/news-releases/three-technology-subsidiaries-under-ping-an-group-receive-financing-from-international-investors-300592554.html\">дочерняя компания</a> страхового гиганта Ping An Insurance, основанная в 2016 году Ваном Тао. С 2007 по 2009 год он работал старшим вице-президентом Alibaba, где отвечал за развитие B2B-направления в Taobao и Alipay. В 2013-м его пригласили в Ping An, где он стал заниматься медицинским мобильным приложением Ping An Good Doctor. Затем оно выделилось в отдельную компанию, и в мае 2016-го она привлекла $500 млн по оценке $3 млрд (здесь и дальше по тексту капитализация компаний приведена из отчета института Хужунь). В 2018-м компания <a target=\"_blank\" href=\"https://www.ft.com/content/578c9c62-49b2-11e8-8ee8-cae73aab7ccb\">провела</a> IPO в Гонконге, продав бумаг на $1,1 млрд при оценке в $7,5 млрд. На сегодняшний день Ping An Healthcare and Technology имеет 192,8 млн зарегистрированных пользователей, с ней работает 3100 больниц и 7500 аптек.</p>\n<p>Сингапурское подразделение Ping An — One Connect — тоже стало единорогом, но работает в сфере финансовых услуг для небольших и средних банков. В 2018 году компания привлекла $650 млн по оценке $7,4 млрд.</p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-author field-type-text field-label-above\"><div class=\"field-label\">Автор фото: </div><div class=\"field-items\"><div class=\"field-item even\">Getty Images</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img src=\"/sites/default/files/photo_galleries/gettyimages-953993386.jpg__1556633047__48076.jpg\" width=\"845\" height=\"566\" alt=\"\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div><div class=\"field-item odd\"><div class=\"field-collection-view clearfix view-mode-full\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">Автомобилестроение</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p dir=\"ltr\">В период 2013–2016 годов правительство Китая активно субсидировало индустрию электромобилей: например, в 2015 году за счет налоговых льгот и прямых субсидий в нее было вложено 4,9 млрд. В итоге это <a target=\"_blank\" href=\"http://globenewswire.com/news-release/2018/10/31/1639857/0/en/Electric-Car-Market-to-Reach-52-72-312-Units-by-2023-P-S-Intelligence.html\">привело</a> к ежегодному росту продаж на 180%.</p>\n<p dir=\"ltr\">Сейчас в Китае работает 500 стартапов-производителей электромобилей, благодаря чему страна сможет производить по 20 млн таких машин в год уже к 2020 году. В 2019 году официальные планы — продажа 2 млн электромобилей. <a target=\"_blank\" href=\"https://www.bloomberg.com/news/articles/2019-01-28/china-creates-fewer-tech-unicorns-as-economy-slows-down\">Прогноз</a> Bloomberg чуть скромнее, но тоже впечатляет — 1,5 млн авто.</p>\n<p dir=\"ltr\">Электромобили активно выпускают лидеры местного рынка — YD, BAIC Motor, Geely, но есть и компании, которые специализируются только на «зеленых» авто. Основа технологий Xpeng Motors — сотни патентов Tesla, открытых Илоном Маском. Компания также переманила многих сотрудников Tesla и теперь предлагает электромобили в Китае по привлекательным ценам — в три-четыре раза дешевле, чем сам творения Илона Маска. Компания была основана в 2014 году и уже привлекла свыше $1,4 млрд инвестиций. В 2019 году планируется получить еще <a target=\"_blank\" href=\"https://www.cnbc.com/2019/03/27/chinese-tesla-rival-xpeng-looks-for-fresh-funding-and-may-try-a-us-ipo.html\">$500 млн</a> от продажи ценных бумаг после IPO.</p>\n<p> </p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-author field-type-text field-label-above\"><div class=\"field-label\">Автор фото: </div><div class=\"field-items\"><div class=\"field-item even\">Getty Images</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img src=\"/sites/default/files/photo_galleries/gettyimages-1062232368.jpg__1556633109__72207.jpg\" width=\"845\" height=\"566\" alt=\"\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div><div class=\"field-item even\"><div class=\"field-collection-view clearfix view-mode-full\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">Недвижимость</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p dir=\"ltr\">С учетом <a target=\"_blank\" href=\"https://data.worldbank.org/indicator/SP.POP.GROW\">роста</a> населения в Китае (+0,6% в год) рынок аренды жилья стал основным двигателем роста в секторе недвижимости КНР. Крупнейшим стартапом на этом рынке стал Ziroom — платформа для долгосрочной аренды жилья.</p>\n<p dir=\"ltr\">Бизнес-модель компании отличается от традиционных посредников: это целая экосистема, в которой арендаторы могут находить и снимать комнаты или квартиры целиком, оплачивать аренду через мобильное приложение, а также заказывать через программу услуги — от уборки до ремонта. Компания работает в девяти городах с крупнейшими рынками аренды жилья: Пекине, Шанхае, Шэньчжэне, Ханчжоу, Нанкине, Ухане, Гуанчжоу, Тяньцзине и Чэнду. В настоящее время количество домов, управляемых компанией, достигло 600 000, количество домовладельцев — 300 000, а независимых пользователей — 1,4 млн. В январе 2018 года компания привлекла инвестиции на сумму $600 млн при оценке почти в $3 млрд.</p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-author field-type-text field-label-above\"><div class=\"field-label\">Автор фото: </div><div class=\"field-items\"><div class=\"field-item even\">REUTERS / Stringer</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img src=\"/sites/default/files/photo_galleries/rts21a62.jpg__1556633284__38965.jpg\" width=\"845\" height=\"566\" alt=\"\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div><div class=\"field-item odd\"><div class=\"field-collection-view clearfix view-mode-full\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">Искусственный интеллект</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p dir=\"ltr\">В 2017 году рынок искусственного интеллекта в Китае <a target=\"_blank\" href=\"http://www.199it.com/archives/680283.html\">достиг</a> $3 млрд, увеличившись на 67% по сравнению с аналогичным периодом 2016 года. Количество китайских компаний, занимающихся искусственным интеллектом (ИИ), начало расти с 2012 года, и к июню 2018 года их общее число достигло 1011 — страна заняла второе место в мире, хотя все еще значительно уступает США, где насчитывается 2028 компаний, занимающихся ИИ.</p>\n<p dir=\"ltr\">Единорогами в индустрии ИИ в 2018 году стали Cloudwalk, Horizon Robotics и Zuoyebang и другие компании. Перечисленные три компании сейчас оценивают примерно в 20 млрд юаней (около $2,8 млрд) каждую.</p>\n<p dir=\"ltr\">Cloudwalk занимается разработкой ПО для распознавания лиц. Компания обслуживает четверку крупнейших китайских банков и поставляет свою систему для полицейских участков в 29 провинциях Китая, а также правительству Зимбабве и еще 1200 клиентам.</p>\n<p dir=\"ltr\">Horizon Robotics занимается энергоемкими и недорогими устройствами с искусственным интеллектом, например, компания выпускает чипы с ИИ для автономных автомобилей, камер видеонаблюдения и прочих интеллектуальных устройств, подключенных к интернету. В 2018 году <a target=\"_blank\" href=\"https://www.marketscreener.com/SK-HYNIX-INC-6494929/news/Chinese-AI-chip-maker-Horizon-Robotics-raises-600-million-from-SK-Hynix-others-28074492/\">Horizon Robotics</a> привлекла $1 млрд инвестиций. В настоящее время компания сотрудничает с Audi в создании беспилотных автомобилей.</p>\n<p dir=\"ltr\">Zuoyebang — специалисты по онлайн-образованию. Ее платформой пользуются университет Цинхуа, Пекинский педагогический университет и китайская телевизионная компания CCTV.</p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-author field-type-text field-label-above\"><div class=\"field-label\">Автор фото: </div><div class=\"field-items\"><div class=\"field-item even\">Getty Images</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img src=\"/sites/default/files/photo_galleries/gettyimages-937979250.jpg__1556633370__10484.jpg\" width=\"845\" height=\"566\" alt=\"\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div><div class=\"field-item even\"><div class=\"field-collection-view clearfix view-mode-full\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">Развлечения</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p dir=\"ltr\">Индустрия развлечений активно впитывает в себя всевозможные инновации. По данным Morgan Stanley, расходы китайцев на онлайн-игры, онлайн-видео и стриминг в 2015-2018 годах <a target=\"_blank\" href=\"https://www.morganstanley.com/ideas/china-online-entertainment\">возросли</a> с $54 млрд до $116 млрд (по некоторым <a target=\"_blank\" href=\"http://www.199it.com/archives/680283.html\">прогнозам</a> — до $120 млрд). Повышение спроса на онлайн-развлечения привело к тому, что ряд компаний из этой сферы смогли стать единорогами в 2018 году.</p>\n<p dir=\"ltr\">Bona film была основана еще в 1999 году и стала первой частной китайской кинокомпанией. За первые пять лет после получения лицензии она распространила около 120 фильмов, собрав около $130 млн кассовых сборов. В 2015 компания оценивалась в $542 млн, а к концу 2018 года ее стоимость достигла $2,98 млрд.</p>\n<p>Онлайн-видеоплатформа <a target=\"_blank\" href=\"https://technode.com/2019/03/14/what-bilibili-stakes-reveal-about-alibabas-and-tencents-content-strategies/\">Bilibili</a> вышла на IPO еще в 2018 году по оценке $3,2 млрд, сейчас ее стоимость достигла $5,6 млрд. Компания фокусируется на пользовательском видео и онлайн-стриминге в различных категориях: музыка, танцы, наука и технологии, развлечения, фильмы, спектакли и мода. Основную прибыль компания получает за счет рекламы в видео и партнерского маркетинга. Аудитория сайта составляет 100 млн активных пользователей ежедневно. В марте 2018 года компания <a target=\"_blank\" href=\"https://www.crunchbase.com/ipo/bilibili-inc-ipo--9ec78a7d\">объявила</a> в США IPO, сейчас ее стоимость достигла $5,6 млрд. В марте 2019 года о приобретении доли в компании <a target=\"_blank\" href=\"https://technode.com/2019/03/14/what-bilibili-stakes-reveal-about-alibabas-and-tencents-content-strategies/\">объявила</a> крупнейшая частная китайская компания Alibaba. Интересно, что при этом Bilibili столь востребована, что сотрудничает и с видеосервисом конкурента Alibaba — Tencent Video.</p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-author field-type-text field-label-above\"><div class=\"field-label\">Автор фото: </div><div class=\"field-items\"><div class=\"field-item even\">Getty Images</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img src=\"/sites/default/files/photo_galleries/gettyimages-107460844.jpg__1556633551__59266.jpg\" width=\"845\" height=\"566\" alt=\"\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div><div class=\"field-item odd\"><div class=\"field-collection-view clearfix view-mode-full field-collection-view-final\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">Блокчейн и криптовалюты</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p dir=\"ltr\">Хотя бум блокчейна уже прошел, а Китай ужесточил законодательство в сфере криптовалют, местные компании по-прежнему работают в этой сфере. Производитель устройств для майнинга и один из крупнейших их владельцев Bitmain первым начал производить ASIC (специализированные чипы) по техпроцессу 16 нанометров. Это несколько хуже, чем у современных процессоров, но достаточно производительно для специализированных чипов.</p>\n<p dir=\"ltr\">В августе 2018 года компания привлекла инвестиции на сумму в $1 млрд от китайской технологической компании Tencent и японской корпорации SoftBank, капитализация <a target=\"_blank\" href=\"https://www.forbes.com/sites/pamelaambler/2018/08/17/all-you-need-to-know-about-crypto-mining-phemon-bitmain/#22236bf4580f\">достигла</a> $14 млрд. Компания подавала документы на IPO, но не воспользовалась возможностью выйти на биржу, видимо, из-за падения курса криптовалют в конце 2018 года.</p>\n<p dir=\"ltr\">Можно засомневаться, что в Европе можно воспроизвести такую бизнес-модель. Однако Валерий Вавилов и его коллеги создали на постсоветском пространстве компанию Bitfury, которая, начав с майнинга, зарабатывает на создании ASIC и реализации проектов на блокчейне.</p>\n<div class=\"read-also-in-article\"><div class=\"name\">Читайте также</div><span><a href=\"https://www.forbes.ru/tehnologii/344801-valeriy-vavilov-bitfury-group-blokcheyn-industriya-na-trilliony-dollarov\">Валерий Вавилов, BitFury Group: «Блокчейн — индустрия на триллионы долларов»</a></span>\n</div>\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-author field-type-text field-label-above\"><div class=\"field-label\">Автор фото: </div><div class=\"field-items\"><div class=\"field-item even\">Getty Images</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img src=\"/sites/default/files/photo_galleries/gettyimages-880077228.jpg__1556632954__42655.jpg\" width=\"845\" height=\"566\" alt=\"\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div></div></div></div><div class=\"field field-name-field-tags field-type-taxonomy-term-reference field-label-above\"><div class=\"field-label\">Тэги: </div><div class=\"field-items\"><div class=\"field-item even\">стартапы</div><div class=\"field-item odd\">Китай</div></div></div><div class=\"field field-name-field-show-in-body field-type-list-boolean field-label-above\"><div class=\"field-label\">Отображать в тексте статьи(под снос): </div><div class=\"field-items\"><div class=\"field-item even\">Не отображать в тексте статьи</div></div></div><div class=\"field field-name-field-subtitle field-type-text-long field-label-above\"><div class=\"field-label\">Подзаголовок: </div><div class=\"field-items\"><div class=\"field-item even\">Китай в 2018 году обогнал США по количеству стартапов с оценкой $1 млрд. Чему российский бизнес может поучиться на примере восточного соседа?</div></div></div><div class=\"field field-name-field-authors field-type-entityreference field-label-above\"><div class=\"field-label\">Авторы: </div><div class=\"field-items\"><div class=\"field-item even\">Андрей Прохорович</div></div></div><div class=\"field field-name-field-push-en field-type-list-boolean field-label-above\"><div class=\"field-label\">Отправить Push-уведомление в iPhone (под снос): </div><div class=\"field-items\"><div class=\"field-item even\">Не отправлять Push-уведомление</div></div></div><div class=\"field field-name-field-section field-type-taxonomy-term-reference field-label-above\"><div class=\"field-label\">Рубрика (канал): </div><div class=\"field-items\"><div class=\"field-item even\">Технологии</div></div></div><div class=\"field field-name-field-disable-body-ads field-type-list-boolean field-label-above\"><div class=\"field-label\">Не показывать рекламу: </div><div class=\"field-items\"><div class=\"field-item even\">показывать рекламу</div></div></div><div class=\"field field-name-field-no-yandex field-type-list-boolean field-label-above\"><div class=\"field-label\">Не экспортировать в Яндекс и соц сети: </div><div class=\"field-items\"><div class=\"field-item even\">экспортировать в Яндекс</div></div></div><div class=\"field field-name-field-top1 field-type-list-boolean field-label-above\"><div class=\"field-label\">Топ1: </div><div class=\"field-items\"><div class=\"field-item even\">не топ1</div></div></div><div class=\"field field-name-field-top3-text field-type-list-boolean field-label-above\"><div class=\"field-label\">Топ 3 с текстом: </div><div class=\"field-items\"><div class=\"field-item even\">НЕ Топ 3 с текстом</div></div></div><div class=\"field field-name-field-top3-pic field-type-list-boolean field-label-above\"><div class=\"field-label\">Топ 3 с картинкой: </div><div class=\"field-items\"><div class=\"field-item even\">не Топ 3 с картинкой</div></div></div><div class=\"field field-name-field-hide-in-list field-type-list-boolean field-label-above\"><div class=\"field-label\">Не показывать в списках: </div><div class=\"field-items\"><div class=\"field-item even\">показывать в списках</div></div></div><div class=\"field field-name-field-hot-article field-type-list-boolean field-label-above\"><div class=\"field-label\">Срочно отправлять в соц сети: </div><div class=\"field-items\"><div class=\"field-item even\">Срочно отправлять в соц сети</div></div></div><div class=\"field field-name-field-quotes-replace field-type-list-boolean field-label-above\"><div class=\"field-label\">Заменить кавычки на ёлочки: </div><div class=\"field-items\"><div class=\"field-item even\">Заменить кавычки на ёлочки</div></div></div><div class=\"field field-name-field-checked-by-corrector field-type-list-boolean field-label-above\"><div class=\"field-label\">Проверено корректором: </div><div class=\"field-items\"><div class=\"field-item even\">Проверено корректором</div></div></div><div class=\"field-collection-container clearfix\"><div class=\"field field-name-field-node-status field-type-field-collection field-label-above\"><div class=\"field-label\">Статус материала: </div><div class=\"field-items\"><div class=\"field-item even\"><div class=\"field-collection-view clearfix view-mode-full field-collection-view-final\"><div class=\"entity entity-field-collection-item field-collection-item-field-node-status clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-status field-type-list-text field-label-inline clearfix\"><div class=\"field-label\">Статус: </div><div class=\"field-items\"><div class=\"field-item even\">У продюсера(на утверждении)</div></div></div>  </div>\n</div>\n</div></div></div></div></div><div class=\"field field-name-field-no-ia field-type-list-boolean field-label-above\"><div class=\"field-label\">Не создавать InstantArticles: </div><div class=\"field-items\"><div class=\"field-item even\">Создавать InstantArticles</div></div></div><div class=\"field field-name-field-free-pay field-type-list-boolean field-label-above\"><div class=\"field-label\">Бесплатный материал: </div><div class=\"field-items\"><div class=\"field-item even\">Бесплатный материал</div></div></div><div class=\"field field-name-field-traffic-pay field-type-list-boolean field-label-above\"><div class=\"field-label\">Дополнительная оплата за трафик: </div><div class=\"field-items\"><div class=\"field-item even\">С оплатой за трафик</div></div></div><div class=\"field field-name-field-share-count field-type-number-integer field-label-above\"><div class=\"field-label\">Количество шар: </div><div class=\"field-items\"><div class=\"field-item even\">56</div></div></div><div class=\"field field-name-field-view-count field-type-number-integer field-label-above\"><div class=\"field-label\">Количество просмотров: </div><div class=\"field-items\"><div class=\"field-item even\">0</div></div></div><div class=\"field field-name-field-week-view-count field-type-number-integer field-label-above\"><div class=\"field-label\">Количество просмотров за неделю: </div><div class=\"field-items\"><div class=\"field-item even\">0</div></div></div><div class=\"field field-name-field-month-view-count field-type-number-integer field-label-above\"><div class=\"field-label\">Количество просмотров за месяц: </div><div class=\"field-items\"><div class=\"field-item even\">0</div></div></div><div class=\"field field-name-field-year-view-count field-type-number-integer field-label-above\"><div class=\"field-label\">Количество просмотров за год: </div><div class=\"field-items\"><div class=\"field-item even\">6597</div></div></div><div class=\"field field-name-field-design field-type-list-text field-label-above\"><div class=\"field-label\">Дизайн галереи: </div><div class=\"field-items\"><div class=\"field-item even\">Стандартный</div></div></div><div class=\"field field-name-field-view-count-31 field-type-number-integer field-label-above\"><div class=\"field-label\">Просмотров за 31 день: </div><div class=\"field-items\"><div class=\"field-item even\">2690</div></div></div><div class=\"field field-name-field-dark field-type-list-boolean field-label-above\"><div class=\"field-label\">\"Тёмный\" материал: </div><div class=\"field-items\"><div class=\"field-item even\">\"Тёмный\" материал</div></div></div>  </div>\n\n  <ul class=\"links inline\"><li class=\"comment_forbidden first last\"></li>\n</ul>\n  \n</div>\n</p>\n<p><meta charset=\"utf-8\" /></p>\n\n<div class=\"mldr_tooltip_content\">\n          <div class=\"mldr_tooltip\" data-p-type=\"man\" style=\"display: none;\" data-nid=\"66516\" data-rating=\"27\">\n\n      <div class=\"mldr_tooltip_portrait\"><img src=\"http://www.forbes.ru/sites/default/files/styles/200_200/public/profile/31-yurii-milner-182-05_2019.jpg__1555316635__96227.jpg?itok=ks90ywBn\" width=\"200\" height=\"200\" /></div>\n\n      <div class=\"mldr_tooltip_data\">\n\n        <span class=\"mldr_tooltip_data_title\">Юрий Мильнер</span>\n\n        <span class=\"mldr_tooltip_data_rating\">Рейтинг Forbes: <span>№27</span></span>\n\n        <span class=\"mldr_tooltip_data_fortune\">\n          Состояние: <span>$3800млн</span>\n        </span>\n\n      </div>\n\n      <div class=\"more\">\n        <a href=\"/profile/yurii-milner\">Узнать подробнее</a>\n        <!--div class=\"angle\"></div-->\n      </div>\n\n    </div>\n  </div>\n<!--mldr_tooltip_content-end-->",
        "title": "Как китайский стартап с российскими деньгами стал самым дорогим образовательным проектом мира",
        "title_detail": {
            "type": "text/plain",
            "language": "ru",
            "base": "http://www.forbes.ru/",
            "value": "Как китайский стартап с российскими деньгами стал самым дорогим образовательным проектом мира"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "http://www.forbes.ru/tehnologii/416903-kak-kitayskiy-startap-s-rossiyskimi-dengami-stal-samym-dorogim-obrazovatelnym"
            },
            {
                "length": "280033",
                "type": "image/jpeg",
                "href": "http://www.forbes.ru/sites/default/files/story_images/gettyimages-1216335747.jpg__1609247935__28548.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "http://www.forbes.ru/tehnologii/416903-kak-kitayskiy-startap-s-rossiyskimi-dengami-stal-samym-dorogim-obrazovatelnym",
        "tags": [
            {
                "term": "Технологии",
                "scheme": null,
                "label": null
            }
        ],
        "id": "http://www.forbes.ru/tehnologii/416903-kak-kitayskiy-startap-s-rossiyskimi-dengami-stal-samym-dorogim-obrazovatelnym",
        "guidislink": false,
        "published": "Tue, 12 Jan 2021 08:30:01 +0300",
        "published_parsed": [
            2021,
            1,
            12,
            5,
            30,
            1,
            1,
            12,
            0
        ],
        "source": {
            "href": "http://www.forbes.ru/newrss.xml",
            "title": "Forbes.ru - Главные темы дня"
        }
    }
]