[
    {
        "content": [
            {
                "type": "text/html",
                "language": "ru",
                "base": "http://www.forbes.ru/",
                "value": "<p><em>Пользователи приложения TikTok публикуют короткие видео со специальными эффектами под музыку. Алгоритм соцсети отслеживает действия пользователя: досмотрел ли он видео до конца, поставил ли лайк и репостнул, какие хештеги и песни ему нравятся, а также учитывает его возраст, интересы, местоположение и тип смартфона. В результате для каждого пользователя формируется уникальная лента, которая состоит как из популярных видео от блогеров, так и из свежих роликов с неизвестных аккаунтов.</em></p>\n<p>В 2020 году россияне проводили в TikTok около 16,5 часов в месяц, подсчитали аналитики App Annie. Стремительный рост соцсети заметил бизнес: многие бренды запустили свои рекламные кампании и сделали коллаборации с тиктокерами. Цена контакта в TikTok пока ниже, чем в других социальных сетях, поэтому здесь возможно получать значительный охват при ограниченных вложениях. Складывается впечатление, что реклама в TikTok должна работать идеально. Но на практике так получается далеко не всегда. Какие проблемы могут возникнуть при запуске кампании в TikTok и как их избежать?</p>\n<p><em><strong><a href=\"https://www.forbes.ru/karera-i-svoy-biznes/406033-kak-raskrutitsya-v-tiktok-poshagovaya-instrukciya-ot-prodyusera-samyh\">Как раскрутиться в TikTok: пошаговая инструкция от продюсера самых популярных русскоязычных блогеров</a></strong></em></p>\n<h2><strong>Проблема 1. Нельзя четко таргетировать аудиторию</strong></h2>\n<p>В TikTok невозможно таргетировать рекламу так, чтобы она появлялась только в лентах интересующих бренд пользователей. Кто в России проводит больше всего времени в социальной сети, известно: по данным Mediascope, это женщины и мужчины (женщин больше) от 24 до 34 лет. Чуть меньше среди пользователей мужчин и женщин 35-44 лет, еще меньше — молодежи, подростков и людей в возрасте 55+. Тем не менее ролик может появиться в рекомендациях (в TikTok раздел рекомендаций называют «реки») пользователей всех возрастных групп: все зависит от их интересов, предыдущего поведения в соцсети и реакций на публикации.</p>\n<p>Алгоритм TikTok работает на основе нейросети, которая учится на большом объеме данных. Он подбирает похожие видео, если ролик досмотрели до конца и лайкнули, или ищет что-то другое, если реакция была негативной. Соответственно, главная цель рекламного видео — быть интересным и захватывающим, таким, чтобы его хотелось посмотреть целиком. </p>\n<p><strong>Что делать:</strong> </p>\n<ul><li>Включайте в ролики запоминающуюся музыку (вирусный хит), сюжет, а также фильтры и эффекты TokTok — алгоритм лучше продвигает ролики, авторы которых воспользовались инструментами соцсети. </li>\n<li>TikTok любит все живое и интересное, и чем свежее идея для ролика — тем лучше.  </li>\n<li>Вложения в продакшен могут навредить ролику, так как основные черты соцсети — ситуативность и сиюминутно созданный контент.  </li>\n</ul><p><strong>Кейсы:</strong> </p>\n<ul><li>Видео под вирусный трек «Тараканы» исполнителей PALC и F3RCTAK с хештегом #буднитаракана набрали 18,2 млн просмотров. Ремикс трека 2019 года сначала разлетелся в видео, посвященных протестам после ареста Алексея Навального в январе, а затем стал появляться в роликах на бытовые темы и по мотивам вселенной Гарри Поттера. Связано это, судя по всему, с ритмичной музыкой, которая удачно подходит для коротких видео, и «залипательным» текстом. </li>\n<li>Видео с хештегом #дуракимолния, снятые под песню «Короля и Шута», набрали уже 17,1 млн просмотров. Всему виной сюжет трека, под который можно снять ролик практически на любую тему. </li>\n</ul><p><a href=\"https://www.forbes.ru/karera-i-svoy-biznes/405153-baba-slesar-i-chelovek-zhiza-kak-blogery-iz-naroda-nabirayut-milliony\"><em><strong>«Баба-слесарь и человек-жиза»: как блогеры «из народа» набирают миллионы просмотров и зарабатывают десятки тысяч рублей в TikTok</strong></em></a></p>\n<h2><strong>Проблема 2. Ролики часто блокируют</strong></h2>\n<p>TikTok внимательно следит за содержанием роликов: под запретом жестокость, насилие (даже очевидно фейковое и шуточное), демонстрация наркотиков, сигарет и алкоголя. Также в бан можно попасть за:</p>\n<ul><li>откровенную рекламу (все рекламные видео должны быть нативными),</li>\n<li>нарушение авторских прав (покадровые повторы чужих роликов, присвоение чужого имени или контента),</li>\n<li>чрезмерное количество хештегов,</li>\n<li>использование в описании ролика или в самом ролике нецензурной брани.</li>\n</ul><p><strong>Что делать:</strong> </p>\n<p>Если вы не готовы обращаться в агентство, а планируете работать с блогерами напрямую, прислушивайтесь к их рекомендациям. Опытные тиктокеры отлично знают специфику платформы и не будут размещать ролики, из-за которых их аккаунт может попасть в бан или потерять популярность.</p>\n<p><a href=\"https://www.forbes.ru/karera-i-svoy-biznes/416687-lovit-trendy-i-smeyatsya-nad-soboy-kak-biznesu-raskrutitsya-v-tiktok\"><em><strong>Ловить тренды и смеяться над собой: как бизнесу раскрутиться в TikTok</strong></em></a></p>\n<h2><strong>Проблема 3. Долгая модерация постов</strong></h2>\n<p>Каждый ролик в TikTok может проходить модерацию около двух дней. Алгоритм изучает видео, чтобы не допустить к публикации ролики с запрещенным контентом. После прохождения модерации изменить что-то в видео нельзя. Кроме того, нельзя и удалить неудачно размещенный ролик, чтобы загрузить такой же заново: это действие будет расцениваться как плагиат и приведет к бану.</p>\n<p><strong>Что делать: </strong></p>\n<ul><li>Перед публикацией проверьте ролик на наличие запрещенного контента, качество звука, а также название и все хештеги на предмет опечаток.</li>\n<li>В случае если видео должно оказаться на площадке в конкретный день, обязательно заложите два дня на модерацию, чтобы не опоздать с публикацией.</li>\n<li>При запуске креатива проверьте, пройдет ли он модерацию, разместив похожие видео на новых или неизвестных аккаунтах.</li>\n<li>Если по какой-либо причине ролик не прошел модерацию, свяжитесь со службой поддержки TikTok и на время сократите активность аккаунта, чтобы не получить бан.</li>\n</ul><p><a href=\"https://www.forbes.ru/karera-i-svoy-biznes/408295-ya-s-detstva-hotel-haypit-kto-stoit-za-uspehom-samyh-populyarnyh\"><em><strong>«Я с детства хотел хайпить»: кто стоит за успехом самых популярных блогеров в TikTok</strong></em></a></p>\n<h2><strong>Проблема 4. Антирекламный формат контента</strong></h2>\n<p>Реклама в TikTok не выглядит как привычный ролик в YouTube, где допустимы рекламные вставки с рассказом о продукте, или целые ролики, сюжет которых строится вокруг бренда. Основной контент этой социальной сети — танцы, липсинки (ролики, авторы которых открывают рот под играющую музыку синхронно с исполнителем), челленджи, ролики с неожиданными сюжетными поворотами и внезапным финалом. Реклама сработает, только если органично встроить ее в формат социальной сети.</p>\n<p><strong>Что делать:</strong></p>\n<p>Расходуйте бюджет разумно. Если он ограничен — пользуйтесь рабочими моделями челленджей и других привычных форматов. </p>\n<p><strong>Кейсы:</strong> </p>\n<ul><li>Ролики по хештегу #СберЛюбимка, которые запустили «Сбер» и певец Niletto, набрали 3,5 млрд просмотров. Простой челлендж — повторить танец с любимым человеком и сделать ему подарок — влетел в рекомендации и привлек внимание пользователей. Вклад «Сбера» можно оценить в 5–6 млн рублей.</li>\n<li>Хеллоуинский челлендж #СтрашноВкусно от Cheetos с певцом Егором Кридом и специальной TikTok-маской собрал около 170 млн просмотров. Видео построены на простом, но красивом сюжетном повороте: каждый, кто съедал чипсы из пачки Cheetos, превращался в героя праздника — например, вампира или ведьму. Cheetos мог заплатить за коллаборацию 5 млн рублей.</li>\n</ul><p><a href=\"https://www.forbes.ru/karera-i-svoy-biznes/394775-koroleva-tiktok-kak-20-letnyaya-tadzhichka-zarabotala-milliony-rubley-i\"><em><strong>Королева TikTok: как 20-летняя таджичка заработала миллионы рублей и завоевала миллионы подписчиков в соцсетях</strong></em></a></p>\n<h2><strong>Проблема 5. Нестабильное положение блогеров</strong></h2>\n<p>Реклама в TikTok строится на популярности блогеров, так как видео от известных тиктокеров быстрее попадают в «реки» и получают максимум внимания от подписчиков и других пользователей. Но лидеры TikTok постоянно меняются. Любимцы пользователей легко теряют популярность из-за постоянного участия в челленджах, публикации рекламных интеграций и излишней навязчивости.</p>\n<p><strong>Что делать:</strong></p>\n<p>Персона из топ-5 российского TikTok не обязательно согласится стать лицом вашего бренда, потому что может выбирать из многих рекламных предложений. Зато кто-то чуть менее популярный с радостью возьмется за вашу кампанию и с высокой вероятностью сумеет продвинуть ролик в рекомендации. </p>\n<p><a href=\"https://www.forbes.ru/forbeslife/414761-diko-tusim-kak-zhivut-i-zarabatyvayut-rossiyskie-zvezdy-tiktok\"><em><strong>«Дико тусим»: как живут и зарабатывают российские звезды TikTok</strong></em></a></p>\n<h2><strong>Проблема 6. Нельзя спрогнозировать уровень популярности контента</strong></h2>\n<p>Представим, что бренд находится перед стартом рекламной кампании: бриф согласован, креатив отснят, подобраны идеально соответствующие задаче блогеры, просчитаны все нюансы прохождения модерации. Остается один вопрос, пожалуй, самый главный: попадет ли ролик в рекомендации? Можно ли заранее спрогнозировать, станет ли он популярным? </p>\n<p>Нет, нельзя. Но опыт показывает, что стоит учесть следующие моменты:</p>\n<ul><li>Соответствие трендам площадки. TikTok создает тренды, которые повторяют многие блогеры, и попадание в них гарантирует популярность на старте.</li>\n<li>Блогер, который запускает кампанию, должен вызывать интерес у аудитории. Так, запуск рекламы Lay’s с певицей Надеждой Бабкиной вызвал интерес прежде всего благодаря неожиданному выбору звезды, имидж которой диссонирует со спецификой платформы. Коллаборация с Бабкиной, по нашей оценке, могла стоить от 7 млн рублей.</li>\n</ul><p><a href=\"https://www.forbes.ru/biznes/416691-dengi-prosto-pod-nogami-valyayutsya-hudozhnik-salavat-fidai-o-raskrutke-v-tiktok\"><em><strong>«Деньги просто под ногами валяются»: художник Салават Фидаи о раскрутке в TikTok, мировой славе и смене карьеры после 40 лет</strong></em></a></p>\n<h2><strong>Реклама в TikTok в цифрах</strong></h2>\n<ul><li>Самый дорогой челлендж в российском TikTok запускал «Билайн» — он стоил около 10 млн рублей. Специально для челленджа, посвященного новогодним скидкам оператора, записали трек, под который 50 блогеров (среди них Влад Бумага, Анастасия Усеева и Софа Купер) выложили ролики с хештегом #звонкивсёок. Ролики посмотрели 927 млн раз, видео с хештегом выложили 184 100 пользователей.</li>\n<li>Huawei вложил 400 000 рублей в ролик с блогером Владом Бумагой, который охватил 10,7 млн пользователей. </li>\n<li>В создании одного ролика может принимать участие команда до 20 человек. Столько людей работали над видео с Надеждой Бабкиной для Lay’s.  </li>\n<li>Для съемки одного видео может потребоваться от двух часов до семи дней. К примеру, съемка липсинка иногда затягивается на несколько часов, чтобы блогер уловил нужную эмоцию.</li>\n</ul><p><em>*признан в России иноагентом</em></p>\n<h2><a href=\"https://www.forbes.ru/rating-photogallery/410907-milliony-20-letnih-reyting-samyh-vysokooplachivaemyh-tiktokerov?photo=1\">Миллионы 20-летних: рейтинг самых высокооплачиваемых тиктокеров</a></h2>\n<p><div class=\"node node-photogallery clearfix\" id=\"node-410907\">\n  DEFAULT NODE\n\n  \n        <h2><a href=\"http://www.forbes.ru/rating-photogallery/410907-milliony-20-letnih-reyting-samyh-vysokooplachivaemyh-tiktokerov\">Миллионы 20-летних: рейтинг самых высокооплачиваемых тиктокеров</a></h2>\n    \n  \n  <div class=\"content\">\n    <div class=\"field field-name-body field-type-text-with-summary field-label-hidden\"><div class=\"field-items\"><div class=\"field-item even\"><p dir=\"ltr\">Forbes начал<a href=\"https://www.forbes.ru/karera-i-svoy-biznes/392653-kak-22-letniy-belorus-rostom-136-sm-zarabatyvaet-milliony-na-video-v\"> рассказывать</a> о популярных тиктокерах в прошлом году. Тогда приходилось подробно объяснять, что такое TikTok и как он работает. Сегодня китайский видеосервис для коротких роликов у всех на слуху. Дело не только в его<a href=\"https://www.forbes.ru/newsroom/tehnologii/406585-tramp-zapretil-amerikancam-imet-kakie-libo-dela-s-tiktok-i-wechat\"> разногласиях</a> с Трампом. Приложение в 2020 году обогнало по популярности Instagram – у него более 2 млрд скачиваний.</p>\n<p dir=\"ltr\">Видеосервисом<a href=\"https://roem.ru/31-07-2020/282819/tiktok-russia-audience/\" target=\"_blank\"> пользуется</a> каждый седьмой россиянин. Причем, по данным Mediascope, аудитория приложения за последний год «повзрослела» – теперь большинство составляют не школьники, а платежеспособные пользователи старше 25 лет. Что, безусловно, привлекает рекламодателей. Продвижение с помощью тиктокеров освоили Coca Cola, PepsiCo, «МегаФон», «Макдональдс», Mail.ru и другие крупные бренды и компании. Кроме гонораров от рекламодателей, доход пользователям TikTok приносит продвижение музыкальных треков и проведение прямых эфиров. Несколько месяцев назад появился новый способ заработка – приложение начало платить исполнителям за использование их музыки.  </p>\n<p dir=\"ltr\">Особенность TikTok в том, что его алгоритмы выборочно показывают видео широкой аудитории – даже новичок за несколько месяцев регулярных съемок<a href=\"https://www.forbes.ru/karera-i-svoy-biznes/406033-kak-raskrutitsya-v-tiktok-poshagovaya-instrukciya-ot-prodyusera-samyh\"> может набрать</a> сотни тысяч просмотров и миллионную армию фанатов. А там недалеко и до крупных рекламных контрактов.</p>\n<p dir=\"ltr\">Мы проанализировал профили и доходы 50 популярных русскоговорящих пользователей TikTok и составил рейтинг десяти самых богатых тиктокеров. На первом месте оказался уроженец Узбекистана<a href=\"https://www.forbes.ru/forbeslife/409963-iz-vaynerov-v-pevcy-rahim-abramov-o-raskrutke-na-tiktok-i-muzykalnoy-karere\"> Рахим Абрамов</a>, который привлек 9,5 млн подписчиков юмористическими роликами. В 2020 году он решил заняться музыкой и одним из первых тиктокеров начал на этом зарабатывать. Его песня «Fendi» поставила рекорд по количеству записанных под трек видео – 3,4 млн роликов.</p>\n<p dir=\"ltr\">На втором месте «королева TikTok» – таджичка<a href=\"https://www.forbes.ru/karera-i-svoy-biznes/394775-koroleva-tiktok-kak-20-letnyaya-tadzhichka-zarabotala-milliony-rubley-i\"> Дина Саева</a>, абсолютный лидер русскоязычного сегмента видеосервиса по количеству подписчиков, за ее жизнью наблюдают более 16 млн пользователей. На третьем – белорус<a href=\"https://www.forbes.ru/karera-i-svoy-biznes/392653-kak-22-letniy-belorus-rostom-136-sm-zarabatyvaet-milliony-na-video-v\"> Алексей Савко</a> с 6,5 млн подписчиками, который зарабатывает не только на рекламе – продает обучающие курсы и онлайн-консультации по продвижению в TikTok, занимается продюсированием начинающих блогеров и строит актерскую карьеру.</p>\n<p dir=\"ltr\">По оценке Ярослава Андреева, основателя агентства по работе с блогерами WildJam, сейчас топовые тиктокеры в среднем получают по 300 000 – 500 000 рублей в месяц. Полгода назад эта цифра могла быть на порядок меньше – «копейки». «Рынок только стартовал», – говорит Андреев.</p>\n<h2 dir=\"ltr\">Как мы считали</h2>\n<p dir=\"ltr\">Мы подсчитали общий объем выплат тиктокерам от рекламодателей и музыкальных лейблов с 1 июля 2019 года по 30 июня 2020 года. В шорт-лист не вошли блогеры, музыканты и иные знаменитости, которые прославились за пределами TikTok. Поэтому в списке нет певицы Клавы Коки, блогеров Кати Адушкиной, Марьяны Ро и других медийных личностей (некоторые из них прямо сказали Forbes, что не считают себя тиктокерами), чьи доходы в TikTok сопоставимы с гонорарами участников рейтинга. Мы учитывали распределение доходов между тиктокером и его менеджерами, в расчет брали только прибыль, которую получает блогер. Принимали во внимание только доходы, полученные за счет эксплуатации таланта в рамках TikTok. Доходы от иной профессиональной деятельности: продюсирования, обучения, съемках в клипах и фильмах, продажи рекламы в других соцсетях – не учитывали. Поэтому, к примеру, в рейтинге нет скульптора Салавата Фидаи. Приведенные в рейтинге цифры — экспертная оценка, основанная на анализе данных, предоставленных самими участниками списка и независимыми аналитиками, а также сведений о количестве рекламных кампаний, стоимости рекламы.</p>\n<h2 dir=\"ltr\">Благодарим за помощь</h2>\n<p dir=\"ltr\">Российский офис TikTok, Рустема Богданова (ПЦ), Ярослава Андреева (WildJam, Dream Team House), Яну Бубнову («Кабарга»), Рената Янбекова (Nerpa Agency), агентство Yoloco, а также всех экспертов и участников рынка, предоставивших нам информацию.</p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-main-image field-type-image field-label-above\"><div class=\"field-label\">Главная фотография: </div><div class=\"field-items\"><div class=\"field-item even\">http://www.forbes.ru/sites/default/files/gallery_images/zahod_14.jpg__1602258908__44406.jpg</div></div></div><div class=\"field-collection-container clearfix\"><div class=\"field field-name-field-gallery-photo field-type-field-collection field-label-above\"><div class=\"field-label\">Фото в галерею: </div><div class=\"field-items\"><div class=\"field-item even\"><div class=\"field-collection-view clearfix view-mode-full\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">№ 1. Рахим Абрамов </div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p dir=\"ltr\"><b id=\"docs-internal-guid-e8ffbbbd-7fff-0eb3-7914-8fd3dec1aaf0\">Количество подписчиков: </b>9,5 млн</p>\n<p dir=\"ltr\"><b id=\"docs-internal-guid-e8ffbbbd-7fff-0eb3-7914-8fd3dec1aaf0\">Возраст:</b> 22 года</p>\n<p dir=\"ltr\"><b id=\"docs-internal-guid-e8ffbbbd-7fff-0eb3-7914-8fd3dec1aaf0\">Доход в TikTok: </b>10,47 млн рублей</p>\n<p dir=\"ltr\">Рахим Абрамов родился в Узбекистане, в 16 лет переехал учиться в спортивную школу в Чите. Там он подрабатывал, переустанавливая программное обеспечение за 500 рублей. В техникум будущего блогера не взяли, и тогда Абрамов перебрался в Москву, потратив на это скопленные на подработке деньги. На жизнь в столице у него осталось около 10 000 рублей. </p>\n<p dir=\"ltr\">Чтобы заработать, Абрамов с другом стали снимать короткие видео — вайны, проект в Instagram назвали «Не мажоры», за год набрали почти 300 000 подписчиков. Но первые серьезные деньги Рахим заработал, когда стал снимать видео самостоятельно три года назад. За первый месяц заработал 100 000 рублей. «Раньше пост в Instagram стоил от 600 000 — 700 000 рублей. Сейчас я делаю только большие проекты на контрактах, потому что я уже артист», — рассказывал Абрамов в интервью Forbes Digest. </p>\n<p dir=\"ltr\">Сейчас у блогера большая аудитория в соцсетях: почти 10 млн подписчиков на TikTok и больше 6 млн — в Instagram. Завоевав любовь подростков благодаря развлекательным видео, Абрамов решил заняться музыкой, и небезуспешно: на его песню Fendi подписчики записали видео и станцевали под нее более 3 млн раз — это абсолютный рекорд в российском сегменте TikTok. Рахим — один из первых российских блогеров, кто начал зарабатывать на музыке в TikTok. По данным Forbes, на треке Fendi он заработал около 1 млн рублей.</p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img alt=\"\" height=\"660\" src=\"http://www.forbes.ru/sites/default/files/photo_galleries/1-rahimabram.jpg__1602258893__61113.jpg\" width=\"990\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div><div class=\"field-item odd\"><div class=\"field-collection-view clearfix view-mode-full\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">№ 2. Дина Саева </div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p dir=\"ltr\"><b id=\"docs-internal-guid-49a87444-7fff-18ce-782e-5fe887ed54a8\">Количество подписчиков: </b>16,4 млн</p>\n<p dir=\"ltr\"><b id=\"docs-internal-guid-49a87444-7fff-18ce-782e-5fe887ed54a8\">Возраст: </b>21 год</p>\n<p dir=\"ltr\"><b id=\"docs-internal-guid-49a87444-7fff-18ce-782e-5fe887ed54a8\">Доход в TikTok: </b>4,93 млн рублей</p>\n<p dir=\"ltr\">«Первая леди» TikTok Дина Саева — старшая из четырех детей в небогатой религиозной семье из Душанбе. Всего три года назад Дина стояла за прилавком в McDonald's и училась на юриста, а сегодня работает с Coca-Cola, Dolce&amp;Gabbana и не появляется на публике без личной охраны. Саева сегодня — самый популярный русскоязычный пользователь соцсети TikTok. Аудитория более чем из 16 млн подписчиков приносит блогеру более 800 000 рублей дохода в месяц. </p>\n<p dir=\"ltr\">Девушка родилась в небогатой религиозной семье. Несмотря на строгие нравы, родители не стали мешать ее карьере блогера — заработок от рекламы в соцсетях помогал дочери обеспечивать себя. Национальный колорит — танцы под музыку народов Центральной Азии и Кавказа — стали «фишкой» Саевой и помогли привлечь подписчиков сначала в Instagram, а потом и в TikTok, где Дина «выстрелила» и к концу лета 2019-го обрела статус самого популярного русскоязычного пользователя.</p>\n<p dir=\"ltr\">Саева уверяет, что не вкладывала денег в рекламу, а ее аудитория увеличилась органически. Единственным каналом продвижения был взаимный пиар с другими блогерами.</p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img alt=\"\" height=\"660\" src=\"http://www.forbes.ru/sites/default/files/photo_galleries/2-dina.jpg__1602258893__77702.jpg\" width=\"990\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div><div class=\"field-item even\"><div class=\"field-collection-view clearfix view-mode-full\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">№ 3. Алексей Савко</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p dir=\"ltr\"><b id=\"docs-internal-guid-8c50b154-7fff-c4a0-9377-7a5de1f9295c\">Количество подписчиков: </b>6,5 млн</p>\n<p dir=\"ltr\"><b id=\"docs-internal-guid-8c50b154-7fff-c4a0-9377-7a5de1f9295c\">Возраст: </b>23 года</p>\n<p dir=\"ltr\"><b id=\"docs-internal-guid-8c50b154-7fff-c4a0-9377-7a5de1f9295c\">Доход в TikTok: </b>4,81 млн рублей</p>\n<p dir=\"ltr\">Рост Алексея Савко – 136 см. Он всегда привлекал к себе внимание. В 13 лет, чтобы справиться с насмешками и обрести уверенность в себе, стал читать рэп и занялся спортом. В 2012 году получил травму, которая на два года приковала его к кровати. Несмотря на неутешительные прогнозы врачей, смог встать на ноги и выучился на актера. Савко решил, что короткий путь на большой экран лежит через популярность в соцсетях. Начал со смешных роликов в Instagram. В 2018 году узнал про TikTok и заключил контракт с продюсерским центром «ПЦ». За год набрал 3,6 млн подписчиков, в 2019 году Forbes<a href=\"https://www.forbes.ru/obshchestvo-photogallery/374195-ot-zagitovoy-do-monetochki-samye-molodye-nominanty-v-reyting-forbes?photo=10\"> включил</a> его в число самых перспективных молодых звезд новых медиа.</p>\n<p dir=\"ltr\">Основной источник дохода Алексея – реклама. Блогер сотрудничал с Coca Cola, Uber, «Сбербанк», McDonald’s, <a href=\"https://vm.tiktok.com/VQocCh/\" target=\"_blank\">«МегаФон»</a> и десятком других крупных компаний. Савко использует свою популярность по максимуму: продает обучающие курсы по TikTok и онлайн-консультации, занимается продюсированием, выступает спикером на конференциях. Это<a href=\"https://www.forbes.ru/karera-i-svoy-biznes/392653-kak-22-letniy-belorus-rostom-136-sm-zarabatyvaet-milliony-na-video-v\"> приносит ему</a> до 2 млн рублей в месяц.</p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img alt=\"\" height=\"660\" src=\"http://www.forbes.ru/sites/default/files/photo_galleries/3-savko.jpg__1602258893__65011.jpg\" width=\"990\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div><div class=\"field-item odd\"><div class=\"field-collection-view clearfix view-mode-full\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">№ 4. Юлия Гаврилина</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p dir=\"ltr\"><b id=\"docs-internal-guid-8acee202-7fff-50e0-8c69-147db082b08a\">Количество подписчиков: </b>7,2 млн</p>\n<p dir=\"ltr\"><b id=\"docs-internal-guid-8acee202-7fff-50e0-8c69-147db082b08a\">Возраст: </b>18 лет</p>\n<p dir=\"ltr\"><b id=\"docs-internal-guid-8acee202-7fff-50e0-8c69-147db082b08a\">Доход в TikTok: </b>3,32 млн</p>\n<p dir=\"ltr\">Юлия Гаврилина, или Юлька Шпулька, самая юная участница рейтинга тиктокеров. Она окончила школу этим летом. Гаврилина - одна из немногих современных популярных блогеров, которая считает, что высшее образование важно и планирует заочно изучать менеджмент.</p>\n<p dir=\"ltr\">Гаврилина родилась в Сибири в 2002 году. Когда ей было два года, семья переехала в Москву. Интерес к социальным сетям появился у нее в 14 лет. Юля зарегистрировалась в набиравшем в России популярность TikTok (тогда еще Musical.Ly). Записывала короткие юмористические ролики, снимала танцы и каверы на хиты. У Гаврилиной низкий голос с хрипотцой, который выделяет ее на фоне других тиктокеров. Кроме того, она очень похожа на другого популярного блогера – Валю Карнавал. Девушки пользуются сходством, часто записывают совместные ролики.</p>\n<p dir=\"ltr\">Весной 2020 года Гаврилина присоединилась к дому тиктокеров Hype House. Летом объявила о старте музыкальной карьеры и дебютировала с треками «Пинг-понг» и «Жужу». </p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img alt=\"\" height=\"660\" src=\"http://www.forbes.ru/sites/default/files/photo_galleries/4-gavrilinaa.jpg__1602258893__74487.jpg\" width=\"990\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div><div class=\"field-item even\"><div class=\"field-collection-view clearfix view-mode-full\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">№ 5. Валя Карнавал</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p dir=\"ltr\"><b id=\"docs-internal-guid-898090e3-7fff-f001-afae-97366f93ee21\">Количество подписчиков: </b>9,1 млн</p>\n<p dir=\"ltr\"><b id=\"docs-internal-guid-898090e3-7fff-f001-afae-97366f93ee21\">Возраст: </b>18 лет</p>\n<p dir=\"ltr\"><b id=\"docs-internal-guid-898090e3-7fff-f001-afae-97366f93ee21\">Доход в TikTok: </b>3,21 млн рублей</p>\n<p dir=\"ltr\">Валентина Карнаухова родилась на родине хип-хоп артистов Басты и «Касты» – в Ростове-на-Дону. Детство провела в селе Новоботайск в доме, который отапливался обычной печью. Одноклассники травили Валю за бедность. Отдушину она нашла в легкой атлетике, но из-за проблем со здоровьем спорт пришлось бросить. После 9 класса девушка дважды поступала в местные колледжи. Но бросала неинтересную учебу. Куда больше ей нравилось работать – она была актрисой квеста. Кроме того, снимала юмористические ролики в Musical.ly, где за первый год она набрала 350 000 подписчиков. </p>\n<p dir=\"ltr\">Образ Карнауховой в сети резонирует с миловидной внешностью. Она называет своих зрителей «бандитами» и приветствует словом «здорова». В своих роликах Валя часто появляется с плюшевым медведем Потапом.</p>\n<p dir=\"ltr\">В 2020 году Карнаухова попала в тикток-дом Hype House. Летом того же года попробовала себя в новой роли – снялась в сериале ТНТ «Отпуск» и начала музыкальную карьеру. Клип на ее трек «Психушка» набрал 8,2 млн просмотров в YouTube, пользователи TikTok сняли под него 1,5 тыс. роликов.</p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img alt=\"\" height=\"660\" src=\"http://www.forbes.ru/sites/default/files/photo_galleries/5-karna.val_.jpg__1602258893__70149.jpg\" width=\"990\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div><div class=\"field-item odd\"><div class=\"field-collection-view clearfix view-mode-full\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">№ 6. Даня Милохин</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p dir=\"ltr\"><b id=\"docs-internal-guid-6d290077-7fff-8c20-505d-ee5c564b658e\">Количество подписчиков: </b>8,6 млн</p>\n<p dir=\"ltr\"><b id=\"docs-internal-guid-6d290077-7fff-8c20-505d-ee5c564b658e\">Возраст: </b>18 лет</p>\n<p dir=\"ltr\"><b id=\"docs-internal-guid-6d290077-7fff-8c20-505d-ee5c564b658e\">Доход в TikTok: </b>2,87 млн рублей</p>\n<p dir=\"ltr\">Даня Милохин с детства был уверен, что станет знаменитым. Уроженец Оренбурга в три года попал в детский дом. Милохин был трудным подростком – пил, курил, употреблял наркотики, не хотел учиться. В TikTok зарегистрировался 1,5 года назад. К декабрю 2019 года уже собрал 700 000 подписчиков. В 18 лет перебрался в Москву, где познакомился с Ярославом Андреевым, основателем агентства по работе с блогерами WildJam. Вместе с ним и другом Никитой Левинским запустил тикток-дом Dream Team House – сообщество блогеров, которые живут под одной крышей. Проект стал популярным, за полгода набрав 6,6 млн подписчиков в TikTok.</p>\n<p dir=\"ltr\">На самоизоляции Милохин начал петь. Первый трек «Я дома» принес ему миллионы просмотров и пропуск в мир шоу-бизнеса. Даня записал совместные песни с Тимати, Джиганом и Николаем Басковым.</p>\n<p dir=\"ltr\">Зарабатывает блогер на рекламе. Контракты с PepsiCo, Honor, «Лентой», другими крупными брендами и певцами приносят ему 2 млн рублей в месяц, включая заработки за пределами TikTok.</p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img alt=\"\" height=\"660\" src=\"http://www.forbes.ru/sites/default/files/photo_galleries/6-danya_milokhin.jpg__1602258893__31954.jpg\" width=\"990\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div><div class=\"field-item even\"><div class=\"field-collection-view clearfix view-mode-full\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">№ 7. Кирилл и Артем Верзаковы</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p dir=\"ltr\"><b id=\"docs-internal-guid-ff78fc9e-7fff-23ea-0fc6-88a84da068f2\">Количество подписчиков: </b>6,9 млн</p>\n<p dir=\"ltr\"><b id=\"docs-internal-guid-ff78fc9e-7fff-23ea-0fc6-88a84da068f2\">Возраст:</b> обоим 23 года</p>\n<p dir=\"ltr\"><b id=\"docs-internal-guid-ff78fc9e-7fff-23ea-0fc6-88a84da068f2\">Доход в TikTok: </b>2,56 млн рублей</p>\n<p dir=\"ltr\">Уроженцы Екатеринбурга братья-близнецы Артем и Кирилл Верзаковы еще недавно были никому неизвестны. Пытаясь заработать после окончания УрГЭУ, Верзаковы сначала продавали картины, выжженные по дереву, которые производили в своей комнате в общежитии. А затем задумались о блогерстве — купили онлайн-курс по раскрутке в Instagram, но быстро поняли, что для этой социальной сети нужны существенные вложения. Тогда вспомнили о набирающей популярность китайской сети TikTok. Братья выложили несколько смешных роликов. За первые сутки набрали 8000 подписчиков, через неделю — уже 30 000, через месяц — 70 000. Сейчас у канала почти 7 млн подписчиков.</p>\n<p dir=\"ltr\">Когда канал на TikTok набрал 150 000 подписчиков, к братьям стали обращаться рекламодатели. Тогда Верзаковы всерьез занялись блогерством и забросили производство деревянных картин. Теперь братья раскручивают в TikTok треки Тимура Родригеза, Григория Лепса, Леры Антиповой, Юлианны Карауловой, Анны Борониной из Black Star, групп Cream Soda, «Хлеб», рэперов Ганвеста и десятков других исполнителей. За рекламу одного трека братья берут от 25 000 рублей, реклама бренда стоит от 100 000 рублей. В мае Верзаковы присоединились к тикток-хаусу Swag Team (бывший Just Team House). </p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img alt=\"\" height=\"660\" src=\"http://www.forbes.ru/sites/default/files/photo_galleries/7-twins.verz_.parodn.jpg__1602258893__84742.jpg\" width=\"990\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div><div class=\"field-item odd\"><div class=\"field-collection-view clearfix view-mode-full\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\"> №8. Анна Калашник </div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p dir=\"ltr\"><b id=\"docs-internal-guid-961bbd45-7fff-ef22-bd6f-fd1e3a299d39\">Количество подписчиков: </b>4,7 млн</p>\n<p dir=\"ltr\"><b id=\"docs-internal-guid-961bbd45-7fff-ef22-bd6f-fd1e3a299d39\">Возраст: </b>23 года</p>\n<p dir=\"ltr\"><b id=\"docs-internal-guid-961bbd45-7fff-ef22-bd6f-fd1e3a299d39\">Доход в TikTok: </b>2 млн рублей</p>\n<p dir=\"ltr\">Анна Калашник, известная под ником Хахадетка (hahadetka) родилась в городе Нилидово Тверской области. В детстве Анна увлекалась танцами, а в школьные годы мечтала о карьере телеведущей. После окончания школы перебралась в Москву, где поступила в институт культуры МГИК на специальность «менеджер социально-культурной деятельности». Блогерскую карьеру Калашник начала в TikTok, куда загружала небольшие и забавные ролики, снимать их ей помогала мама. Помимо аккаунта в TikTok Анна с 2014 года ведет YouTube канал, который на сегодняшний день насчитывает 121 000 подписчиков. В Instagram-аккаунте блогера 801 000 подписчиков. Сейчас Калашникова является частью команды тикток дома Xo Team House. Среди рекламодателей Калашниковой — Lay’s, Batiste, Avito, Garnier, Starbucks, Avon, Nars, Nivea, Lamoda и другие. </p>\n<p dir=\"ltr\">Анна часто экспериментирует с внешностью и меняет имидж. Тиктокерша уверена, что с переменой привычного образа изменится и судьба.</p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img alt=\"\" height=\"660\" src=\"http://www.forbes.ru/sites/default/files/photo_galleries/8-hahadetka.jpg__1602258893__31574.jpg\" width=\"990\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div><div class=\"field-item even\"><div class=\"field-collection-view clearfix view-mode-full\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">№ 9. Аня Покров</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p dir=\"ltr\"><b id=\"docs-internal-guid-dc52d786-7fff-e414-1389-b86a6d149389\">Количество подписчиков: </b>7,1<b> </b>млн</p>\n<p dir=\"ltr\"><b id=\"docs-internal-guid-dc52d786-7fff-e414-1389-b86a6d149389\">Возраст: </b>20 лет</p>\n<p dir=\"ltr\"><b id=\"docs-internal-guid-dc52d786-7fff-e414-1389-b86a6d149389\">Доход в TikTok: </b>1,92 млн рублей</p>\n<p dir=\"ltr\">Еще одна представительница Dream Team House в рейтинге тиктокеров родилась в Волгограде. Покровская (настоящая фамилия девушки) с детства занималась танцами, окончила музыкальную школу по классу домбры. Учится на факультете режиссуры в Волгоградском институте культуры. Карьеру блогера Аня начала с приложения Musical.ly, в котором устраивала вокальные баттлы с подписчиками. В сети известна под псевдонимами Авокадо, Антигрустин, Pokrov. Основной контент – короткие юмористические зарисовки, песни и популярные в соцесети танцы.</p>\n<p dir=\"ltr\">Весной 2020 года вошла в первый состав Dream Team House. В мае выпустила дебютный трек «Не игра в Симс», клип набрал 8,4 млн просмотров. А также запустила новостной YouTube-канал про мир блогеров, который за пять месяцев набрал около 700 000 подписчиков. Занимается благотворительностью: помогает домам милосердия, приютам, интернатам. Хочет открыть свой фонд.</p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img alt=\"\" height=\"660\" src=\"http://www.forbes.ru/sites/default/files/photo_galleries/9-pokrov.jpg__1602258893__46846.jpg\" width=\"990\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div><div class=\"field-item odd\"><div class=\"field-collection-view clearfix view-mode-full field-collection-view-final\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">№10. Диана Астер </div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p dir=\"ltr\"><b id=\"docs-internal-guid-9bd427da-7fff-4f96-debe-897c80b6cfe6\">Количество подписчиков: </b>6,5 млн</p>\n<p dir=\"ltr\"><b id=\"docs-internal-guid-9bd427da-7fff-4f96-debe-897c80b6cfe6\">Возраст: </b>20 лет</p>\n<p dir=\"ltr\"><b id=\"docs-internal-guid-9bd427da-7fff-4f96-debe-897c80b6cfe6\">Доход в TikTok: </b>1,44 млн</p>\n<p dir=\"ltr\">Как и Анна Покров, Диана Астер — участница тикток дома Dream Team House. Настоящее имя девушки — Диана Дмитриева. Родилась и выросла Диана в Ростове, а после выпуска из школы поступила в Российский экономический университет им. Плеханова. </p>\n<p dir=\"ltr\">Популярность на TikTok Диане принесли совместные видео с другим блогером — Ксенией Карповой. Первое совместное видео девушек набрало 4 млн просмотров, а второе уже 8 млн. В 2018 году девушка снялась в социальном ролике, призывающем чаще звонить матерям.</p>\n<p dir=\"ltr\">В 2020 году, как и многие блогеры в TikTok, Астер решила начать музыкальную карьеру и записала песню Barbie. Пользователи TikTok уже сняли под нее 69,2 тыс. клипов. А официальное видео на композицию на YouTube набрало 4,5 млн просмотров. Идея записать собственную песню родилась после того, как другие блогеры из Dream Team House стали записывать музыку. В интервью Glamour Астер <a href=\"https://www.glamour.ru/glamourama/bloger-diana-aster-o-trendah-v-tiktok-svoem-treke-barbie-i-slagaemyh-uspeha\" target=\"_blank\">признавалась</a>, что мечтает записать дуэт с Элджеем или Егором Кридом. Среди рекламодателей Астер — Сбербанк, Garnier и другие. </p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img alt=\"\" height=\"660\" src=\"http://www.forbes.ru/sites/default/files/photo_galleries/10-diana_aster-2.jpg__1602258893__32741.jpg\" width=\"990\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div></div></div></div><div class=\"field field-name-field-tags field-type-taxonomy-term-reference field-label-above\"><div class=\"field-label\">Тэги: </div><div class=\"field-items\"><div class=\"field-item even\">TikTok</div><div class=\"field-item odd\">рейтинг высокооплачиваемых тиктокеров</div></div></div><div class=\"field field-name-field-show-in-body field-type-list-boolean field-label-above\"><div class=\"field-label\">Отображать в тексте статьи(под снос): </div><div class=\"field-items\"><div class=\"field-item even\">Не отображать в тексте статьи</div></div></div><div class=\"field field-name-field-subtitle field-type-text-long field-label-above\"><div class=\"field-label\">Подзаголовок: </div><div class=\"field-items\"><div class=\"field-item even\">Forbes представляет первый рейтинг высокооплачиваемых тиктокеров. Большинству участников около 20 лет. Они начали монетизировать свою популярность в TikTok год назад – и заработали миллионы рублей. </div></div></div><div class=\"field field-name-field-authors field-type-entityreference field-label-above\"><div class=\"field-label\">Авторы: </div><div class=\"field-items\"><div class=\"field-item even\">Ильмира Гайсина</div><div class=\"field-item odd\">Анастасия Карпова</div><div class=\"field-item even\">Валерия Житкова</div><div class=\"field-item odd\">Наталья Пешкова</div><div class=\"field-item even\">Кристина Кулиджанян</div></div></div><div class=\"field field-name-field-push-en field-type-list-boolean field-label-above\"><div class=\"field-label\">Отправить Push-уведомление в iPhone (под снос): </div><div class=\"field-items\"><div class=\"field-item even\">Не отправлять Push-уведомление</div></div></div><div class=\"field field-name-field-section field-type-taxonomy-term-reference field-label-above\"><div class=\"field-label\">Рубрика (канал): </div><div class=\"field-items\"><div class=\"field-item even\">Карьера и свой бизнес</div></div></div><div class=\"field field-name-field-disable-body-ads field-type-list-boolean field-label-above\"><div class=\"field-label\">Не показывать рекламу: </div><div class=\"field-items\"><div class=\"field-item even\">показывать рекламу</div></div></div><div class=\"field field-name-field-optional-section field-type-taxonomy-term-reference field-label-above\"><div class=\"field-label\">Доп.раздел: </div><div class=\"field-items\"><div class=\"field-item even\">Рейтинги</div></div></div><div class=\"field field-name-field-no-yandex field-type-list-boolean field-label-above\"><div class=\"field-label\">Не экспортировать в Яндекс и соц сети: </div><div class=\"field-items\"><div class=\"field-item even\">экспортировать в Яндекс</div></div></div><div class=\"field field-name-field-top1 field-type-list-boolean field-label-above\"><div class=\"field-label\">Топ1: </div><div class=\"field-items\"><div class=\"field-item even\">не топ1</div></div></div><div class=\"field field-name-field-top3-text field-type-list-boolean field-label-above\"><div class=\"field-label\">Топ 3 с текстом: </div><div class=\"field-items\"><div class=\"field-item even\">НЕ Топ 3 с текстом</div></div></div><div class=\"field field-name-field-top3-pic field-type-list-boolean field-label-above\"><div class=\"field-label\">Топ 3 с картинкой: </div><div class=\"field-items\"><div class=\"field-item even\">не Топ 3 с картинкой</div></div></div><div class=\"field field-name-field-hide-in-list field-type-list-boolean field-label-above\"><div class=\"field-label\">Не показывать в списках: </div><div class=\"field-items\"><div class=\"field-item even\">показывать в списках</div></div></div><div class=\"field field-name-field-hot-article field-type-list-boolean field-label-above\"><div class=\"field-label\">Срочно отправлять в соц сети: </div><div class=\"field-items\"><div class=\"field-item even\">Срочно отправлять в соц сети</div></div></div><div class=\"field field-name-field-quotes-replace field-type-list-boolean field-label-above\"><div class=\"field-label\">Заменить кавычки на ёлочки: </div><div class=\"field-items\"><div class=\"field-item even\">Заменить кавычки на ёлочки</div></div></div><div class=\"field field-name-field-main-related field-type-entityreference field-label-above\"><div class=\"field-label\">Блок \"Вас может также заинтересовать\": </div><div class=\"field-items\"><div class=\"field-item even\">«Я с детства хотел хайпить»: кто стоит за успехом самых популярных блогеров в TikTok</div><div class=\"field-item odd\">Первый рейтинг звезд TikTok с самыми высокими доходами: как они зарабатывают миллионы долларов?</div><div class=\"field-item even\">«Эти зумеры поставили Трампа в неловкое положение»: почему президент США хочет заблокировать TikTok</div><div class=\"field-item odd\">Как раскрутиться в TikTok: пошаговая инструкция от продюсера самых популярных русскоязычных блогеров</div><div class=\"field-item even\">«Баба-слесарь и человек-жиза»: как блогеры «из народа» набирают миллионы просмотров и зарабатывают десятки тысяч рублей в TikTok</div></div></div><div class=\"field field-name-field-checked-by-corrector field-type-list-boolean field-label-above\"><div class=\"field-label\">Проверено корректором: </div><div class=\"field-items\"><div class=\"field-item even\">Нет</div></div></div><div class=\"field-collection-container clearfix\"><div class=\"field field-name-field-node-status field-type-field-collection field-label-above\"><div class=\"field-label\">Статус материала: </div><div class=\"field-items\"><div class=\"field-item even\"><div class=\"field-collection-view clearfix view-mode-full field-collection-view-final\"><div class=\"entity entity-field-collection-item field-collection-item-field-node-status clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-status field-type-list-text field-label-inline clearfix\"><div class=\"field-label\">Статус: </div><div class=\"field-items\"><div class=\"field-item even\">У продюсера(на утверждении)</div></div></div>  </div>\n</div>\n</div></div></div></div></div><div class=\"field field-name-field-no-ia field-type-list-boolean field-label-above\"><div class=\"field-label\">Не создавать InstantArticles: </div><div class=\"field-items\"><div class=\"field-item even\">Создавать InstantArticles</div></div></div><div class=\"field field-name-field-free-pay field-type-list-boolean field-label-above\"><div class=\"field-label\">Бесплатный материал: </div><div class=\"field-items\"><div class=\"field-item even\">Бесплатный материал</div></div></div><div class=\"field field-name-field-traffic-pay field-type-list-boolean field-label-above\"><div class=\"field-label\">Дополнительная оплата за трафик: </div><div class=\"field-items\"><div class=\"field-item even\">С оплатой за трафик</div></div></div><div class=\"field field-name-field-share-count field-type-number-integer field-label-above\"><div class=\"field-label\">Количество шар: </div><div class=\"field-items\"><div class=\"field-item even\">0</div></div></div><div class=\"field field-name-field-view-count field-type-number-integer field-label-above\"><div class=\"field-label\">Количество просмотров: </div><div class=\"field-items\"><div class=\"field-item even\">0</div></div></div><div class=\"field field-name-field-week-view-count field-type-number-integer field-label-above\"><div class=\"field-label\">Количество просмотров за неделю: </div><div class=\"field-items\"><div class=\"field-item even\">0</div></div></div><div class=\"field field-name-field-month-view-count field-type-number-integer field-label-above\"><div class=\"field-label\">Количество просмотров за месяц: </div><div class=\"field-items\"><div class=\"field-item even\">0</div></div></div><div class=\"field field-name-field-year-view-count field-type-number-integer field-label-above\"><div class=\"field-label\">Количество просмотров за год: </div><div class=\"field-items\"><div class=\"field-item even\">0</div></div></div><div class=\"field field-name-field-design field-type-list-text field-label-above\"><div class=\"field-label\">Дизайн галереи: </div><div class=\"field-items\"><div class=\"field-item even\">Стандартный</div></div></div><div class=\"field field-name-field-view-count-31 field-type-number-integer field-label-above\"><div class=\"field-label\">Просмотров за 31 день: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div><div class=\"field field-name-field-dark field-type-list-boolean field-label-above\"><div class=\"field-label\">\"Тёмный\" материал: </div><div class=\"field-items\"><div class=\"field-item even\">\"Тёмный\" материал</div></div></div>  </div>\n\n  <ul class=\"links inline\"><li class=\"comment_forbidden first last\"></li>\n</ul>\n  \n</div>\n</p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->"
            },
            {
                "type": "text/plain",
                "language": "ru",
                "base": "http://www.forbes.ru/",
                "value": "Аудитория TikTok в России выросла в семь раз за два года, социальная сеть стала популярнее Facebook, свидетельствуют данные «Левада-центра»*. Руководители агентства Didenok Team, которое специализируется на работе с блогерами, рассказывают, как не потерять деньги, запуская рекламу в TikTok"
            }
        ],
        "summary": "<p><em>Пользователи приложения TikTok публикуют короткие видео со специальными эффектами под музыку. Алгоритм соцсети отслеживает действия пользователя: досмотрел ли он видео до конца, поставил ли лайк и репостнул, какие хештеги и песни ему нравятся, а также учитывает его возраст, интересы, местоположение и тип смартфона. В результате для каждого пользователя формируется уникальная лента, которая состоит как из популярных видео от блогеров, так и из свежих роликов с неизвестных аккаунтов.</em></p>\n<p>В 2020 году россияне проводили в TikTok около 16,5 часов в месяц, подсчитали аналитики App Annie. Стремительный рост соцсети заметил бизнес: многие бренды запустили свои рекламные кампании и сделали коллаборации с тиктокерами. Цена контакта в TikTok пока ниже, чем в других социальных сетях, поэтому здесь возможно получать значительный охват при ограниченных вложениях. Складывается впечатление, что реклама в TikTok должна работать идеально. Но на практике так получается далеко не всегда. Какие проблемы могут возникнуть при запуске кампании в TikTok и как их избежать?</p>\n<p><em><strong><a href=\"https://www.forbes.ru/karera-i-svoy-biznes/406033-kak-raskrutitsya-v-tiktok-poshagovaya-instrukciya-ot-prodyusera-samyh\">Как раскрутиться в TikTok: пошаговая инструкция от продюсера самых популярных русскоязычных блогеров</a></strong></em></p>\n<h2><strong>Проблема 1. Нельзя четко таргетировать аудиторию</strong></h2>\n<p>В TikTok невозможно таргетировать рекламу так, чтобы она появлялась только в лентах интересующих бренд пользователей. Кто в России проводит больше всего времени в социальной сети, известно: по данным Mediascope, это женщины и мужчины (женщин больше) от 24 до 34 лет. Чуть меньше среди пользователей мужчин и женщин 35-44 лет, еще меньше — молодежи, подростков и людей в возрасте 55+. Тем не менее ролик может появиться в рекомендациях (в TikTok раздел рекомендаций называют «реки») пользователей всех возрастных групп: все зависит от их интересов, предыдущего поведения в соцсети и реакций на публикации.</p>\n<p>Алгоритм TikTok работает на основе нейросети, которая учится на большом объеме данных. Он подбирает похожие видео, если ролик досмотрели до конца и лайкнули, или ищет что-то другое, если реакция была негативной. Соответственно, главная цель рекламного видео — быть интересным и захватывающим, таким, чтобы его хотелось посмотреть целиком. </p>\n<p><strong>Что делать:</strong> </p>\n<ul><li>Включайте в ролики запоминающуюся музыку (вирусный хит), сюжет, а также фильтры и эффекты TokTok — алгоритм лучше продвигает ролики, авторы которых воспользовались инструментами соцсети. </li>\n<li>TikTok любит все живое и интересное, и чем свежее идея для ролика — тем лучше.  </li>\n<li>Вложения в продакшен могут навредить ролику, так как основные черты соцсети — ситуативность и сиюминутно созданный контент.  </li>\n</ul><p><strong>Кейсы:</strong> </p>\n<ul><li>Видео под вирусный трек «Тараканы» исполнителей PALC и F3RCTAK с хештегом #буднитаракана набрали 18,2 млн просмотров. Ремикс трека 2019 года сначала разлетелся в видео, посвященных протестам после ареста Алексея Навального в январе, а затем стал появляться в роликах на бытовые темы и по мотивам вселенной Гарри Поттера. Связано это, судя по всему, с ритмичной музыкой, которая удачно подходит для коротких видео, и «залипательным» текстом. </li>\n<li>Видео с хештегом #дуракимолния, снятые под песню «Короля и Шута», набрали уже 17,1 млн просмотров. Всему виной сюжет трека, под который можно снять ролик практически на любую тему. </li>\n</ul><p><a href=\"https://www.forbes.ru/karera-i-svoy-biznes/405153-baba-slesar-i-chelovek-zhiza-kak-blogery-iz-naroda-nabirayut-milliony\"><em><strong>«Баба-слесарь и человек-жиза»: как блогеры «из народа» набирают миллионы просмотров и зарабатывают десятки тысяч рублей в TikTok</strong></em></a></p>\n<h2><strong>Проблема 2. Ролики часто блокируют</strong></h2>\n<p>TikTok внимательно следит за содержанием роликов: под запретом жестокость, насилие (даже очевидно фейковое и шуточное), демонстрация наркотиков, сигарет и алкоголя. Также в бан можно попасть за:</p>\n<ul><li>откровенную рекламу (все рекламные видео должны быть нативными),</li>\n<li>нарушение авторских прав (покадровые повторы чужих роликов, присвоение чужого имени или контента),</li>\n<li>чрезмерное количество хештегов,</li>\n<li>использование в описании ролика или в самом ролике нецензурной брани.</li>\n</ul><p><strong>Что делать:</strong> </p>\n<p>Если вы не готовы обращаться в агентство, а планируете работать с блогерами напрямую, прислушивайтесь к их рекомендациям. Опытные тиктокеры отлично знают специфику платформы и не будут размещать ролики, из-за которых их аккаунт может попасть в бан или потерять популярность.</p>\n<p><a href=\"https://www.forbes.ru/karera-i-svoy-biznes/416687-lovit-trendy-i-smeyatsya-nad-soboy-kak-biznesu-raskrutitsya-v-tiktok\"><em><strong>Ловить тренды и смеяться над собой: как бизнесу раскрутиться в TikTok</strong></em></a></p>\n<h2><strong>Проблема 3. Долгая модерация постов</strong></h2>\n<p>Каждый ролик в TikTok может проходить модерацию около двух дней. Алгоритм изучает видео, чтобы не допустить к публикации ролики с запрещенным контентом. После прохождения модерации изменить что-то в видео нельзя. Кроме того, нельзя и удалить неудачно размещенный ролик, чтобы загрузить такой же заново: это действие будет расцениваться как плагиат и приведет к бану.</p>\n<p><strong>Что делать: </strong></p>\n<ul><li>Перед публикацией проверьте ролик на наличие запрещенного контента, качество звука, а также название и все хештеги на предмет опечаток.</li>\n<li>В случае если видео должно оказаться на площадке в конкретный день, обязательно заложите два дня на модерацию, чтобы не опоздать с публикацией.</li>\n<li>При запуске креатива проверьте, пройдет ли он модерацию, разместив похожие видео на новых или неизвестных аккаунтах.</li>\n<li>Если по какой-либо причине ролик не прошел модерацию, свяжитесь со службой поддержки TikTok и на время сократите активность аккаунта, чтобы не получить бан.</li>\n</ul><p><a href=\"https://www.forbes.ru/karera-i-svoy-biznes/408295-ya-s-detstva-hotel-haypit-kto-stoit-za-uspehom-samyh-populyarnyh\"><em><strong>«Я с детства хотел хайпить»: кто стоит за успехом самых популярных блогеров в TikTok</strong></em></a></p>\n<h2><strong>Проблема 4. Антирекламный формат контента</strong></h2>\n<p>Реклама в TikTok не выглядит как привычный ролик в YouTube, где допустимы рекламные вставки с рассказом о продукте, или целые ролики, сюжет которых строится вокруг бренда. Основной контент этой социальной сети — танцы, липсинки (ролики, авторы которых открывают рот под играющую музыку синхронно с исполнителем), челленджи, ролики с неожиданными сюжетными поворотами и внезапным финалом. Реклама сработает, только если органично встроить ее в формат социальной сети.</p>\n<p><strong>Что делать:</strong></p>\n<p>Расходуйте бюджет разумно. Если он ограничен — пользуйтесь рабочими моделями челленджей и других привычных форматов. </p>\n<p><strong>Кейсы:</strong> </p>\n<ul><li>Ролики по хештегу #СберЛюбимка, которые запустили «Сбер» и певец Niletto, набрали 3,5 млрд просмотров. Простой челлендж — повторить танец с любимым человеком и сделать ему подарок — влетел в рекомендации и привлек внимание пользователей. Вклад «Сбера» можно оценить в 5–6 млн рублей.</li>\n<li>Хеллоуинский челлендж #СтрашноВкусно от Cheetos с певцом Егором Кридом и специальной TikTok-маской собрал около 170 млн просмотров. Видео построены на простом, но красивом сюжетном повороте: каждый, кто съедал чипсы из пачки Cheetos, превращался в героя праздника — например, вампира или ведьму. Cheetos мог заплатить за коллаборацию 5 млн рублей.</li>\n</ul><p><a href=\"https://www.forbes.ru/karera-i-svoy-biznes/394775-koroleva-tiktok-kak-20-letnyaya-tadzhichka-zarabotala-milliony-rubley-i\"><em><strong>Королева TikTok: как 20-летняя таджичка заработала миллионы рублей и завоевала миллионы подписчиков в соцсетях</strong></em></a></p>\n<h2><strong>Проблема 5. Нестабильное положение блогеров</strong></h2>\n<p>Реклама в TikTok строится на популярности блогеров, так как видео от известных тиктокеров быстрее попадают в «реки» и получают максимум внимания от подписчиков и других пользователей. Но лидеры TikTok постоянно меняются. Любимцы пользователей легко теряют популярность из-за постоянного участия в челленджах, публикации рекламных интеграций и излишней навязчивости.</p>\n<p><strong>Что делать:</strong></p>\n<p>Персона из топ-5 российского TikTok не обязательно согласится стать лицом вашего бренда, потому что может выбирать из многих рекламных предложений. Зато кто-то чуть менее популярный с радостью возьмется за вашу кампанию и с высокой вероятностью сумеет продвинуть ролик в рекомендации. </p>\n<p><a href=\"https://www.forbes.ru/forbeslife/414761-diko-tusim-kak-zhivut-i-zarabatyvayut-rossiyskie-zvezdy-tiktok\"><em><strong>«Дико тусим»: как живут и зарабатывают российские звезды TikTok</strong></em></a></p>\n<h2><strong>Проблема 6. Нельзя спрогнозировать уровень популярности контента</strong></h2>\n<p>Представим, что бренд находится перед стартом рекламной кампании: бриф согласован, креатив отснят, подобраны идеально соответствующие задаче блогеры, просчитаны все нюансы прохождения модерации. Остается один вопрос, пожалуй, самый главный: попадет ли ролик в рекомендации? Можно ли заранее спрогнозировать, станет ли он популярным? </p>\n<p>Нет, нельзя. Но опыт показывает, что стоит учесть следующие моменты:</p>\n<ul><li>Соответствие трендам площадки. TikTok создает тренды, которые повторяют многие блогеры, и попадание в них гарантирует популярность на старте.</li>\n<li>Блогер, который запускает кампанию, должен вызывать интерес у аудитории. Так, запуск рекламы Lay’s с певицей Надеждой Бабкиной вызвал интерес прежде всего благодаря неожиданному выбору звезды, имидж которой диссонирует со спецификой платформы. Коллаборация с Бабкиной, по нашей оценке, могла стоить от 7 млн рублей.</li>\n</ul><p><a href=\"https://www.forbes.ru/biznes/416691-dengi-prosto-pod-nogami-valyayutsya-hudozhnik-salavat-fidai-o-raskrutke-v-tiktok\"><em><strong>«Деньги просто под ногами валяются»: художник Салават Фидаи о раскрутке в TikTok, мировой славе и смене карьеры после 40 лет</strong></em></a></p>\n<h2><strong>Реклама в TikTok в цифрах</strong></h2>\n<ul><li>Самый дорогой челлендж в российском TikTok запускал «Билайн» — он стоил около 10 млн рублей. Специально для челленджа, посвященного новогодним скидкам оператора, записали трек, под который 50 блогеров (среди них Влад Бумага, Анастасия Усеева и Софа Купер) выложили ролики с хештегом #звонкивсёок. Ролики посмотрели 927 млн раз, видео с хештегом выложили 184 100 пользователей.</li>\n<li>Huawei вложил 400 000 рублей в ролик с блогером Владом Бумагой, который охватил 10,7 млн пользователей. </li>\n<li>В создании одного ролика может принимать участие команда до 20 человек. Столько людей работали над видео с Надеждой Бабкиной для Lay’s.  </li>\n<li>Для съемки одного видео может потребоваться от двух часов до семи дней. К примеру, съемка липсинка иногда затягивается на несколько часов, чтобы блогер уловил нужную эмоцию.</li>\n</ul><p><em>*признан в России иноагентом</em></p>\n<h2><a href=\"https://www.forbes.ru/rating-photogallery/410907-milliony-20-letnih-reyting-samyh-vysokooplachivaemyh-tiktokerov?photo=1\">Миллионы 20-летних: рейтинг самых высокооплачиваемых тиктокеров</a></h2>\n<p><div class=\"node node-photogallery clearfix\" id=\"node-410907\">\n  DEFAULT NODE\n\n  \n        <h2><a href=\"http://www.forbes.ru/rating-photogallery/410907-milliony-20-letnih-reyting-samyh-vysokooplachivaemyh-tiktokerov\">Миллионы 20-летних: рейтинг самых высокооплачиваемых тиктокеров</a></h2>\n    \n  \n  <div class=\"content\">\n    <div class=\"field field-name-body field-type-text-with-summary field-label-hidden\"><div class=\"field-items\"><div class=\"field-item even\"><p dir=\"ltr\">Forbes начал<a href=\"https://www.forbes.ru/karera-i-svoy-biznes/392653-kak-22-letniy-belorus-rostom-136-sm-zarabatyvaet-milliony-na-video-v\"> рассказывать</a> о популярных тиктокерах в прошлом году. Тогда приходилось подробно объяснять, что такое TikTok и как он работает. Сегодня китайский видеосервис для коротких роликов у всех на слуху. Дело не только в его<a href=\"https://www.forbes.ru/newsroom/tehnologii/406585-tramp-zapretil-amerikancam-imet-kakie-libo-dela-s-tiktok-i-wechat\"> разногласиях</a> с Трампом. Приложение в 2020 году обогнало по популярности Instagram – у него более 2 млрд скачиваний.</p>\n<p dir=\"ltr\">Видеосервисом<a href=\"https://roem.ru/31-07-2020/282819/tiktok-russia-audience/\" target=\"_blank\"> пользуется</a> каждый седьмой россиянин. Причем, по данным Mediascope, аудитория приложения за последний год «повзрослела» – теперь большинство составляют не школьники, а платежеспособные пользователи старше 25 лет. Что, безусловно, привлекает рекламодателей. Продвижение с помощью тиктокеров освоили Coca Cola, PepsiCo, «МегаФон», «Макдональдс», Mail.ru и другие крупные бренды и компании. Кроме гонораров от рекламодателей, доход пользователям TikTok приносит продвижение музыкальных треков и проведение прямых эфиров. Несколько месяцев назад появился новый способ заработка – приложение начало платить исполнителям за использование их музыки.  </p>\n<p dir=\"ltr\">Особенность TikTok в том, что его алгоритмы выборочно показывают видео широкой аудитории – даже новичок за несколько месяцев регулярных съемок<a href=\"https://www.forbes.ru/karera-i-svoy-biznes/406033-kak-raskrutitsya-v-tiktok-poshagovaya-instrukciya-ot-prodyusera-samyh\"> может набрать</a> сотни тысяч просмотров и миллионную армию фанатов. А там недалеко и до крупных рекламных контрактов.</p>\n<p dir=\"ltr\">Мы проанализировал профили и доходы 50 популярных русскоговорящих пользователей TikTok и составил рейтинг десяти самых богатых тиктокеров. На первом месте оказался уроженец Узбекистана<a href=\"https://www.forbes.ru/forbeslife/409963-iz-vaynerov-v-pevcy-rahim-abramov-o-raskrutke-na-tiktok-i-muzykalnoy-karere\"> Рахим Абрамов</a>, который привлек 9,5 млн подписчиков юмористическими роликами. В 2020 году он решил заняться музыкой и одним из первых тиктокеров начал на этом зарабатывать. Его песня «Fendi» поставила рекорд по количеству записанных под трек видео – 3,4 млн роликов.</p>\n<p dir=\"ltr\">На втором месте «королева TikTok» – таджичка<a href=\"https://www.forbes.ru/karera-i-svoy-biznes/394775-koroleva-tiktok-kak-20-letnyaya-tadzhichka-zarabotala-milliony-rubley-i\"> Дина Саева</a>, абсолютный лидер русскоязычного сегмента видеосервиса по количеству подписчиков, за ее жизнью наблюдают более 16 млн пользователей. На третьем – белорус<a href=\"https://www.forbes.ru/karera-i-svoy-biznes/392653-kak-22-letniy-belorus-rostom-136-sm-zarabatyvaet-milliony-na-video-v\"> Алексей Савко</a> с 6,5 млн подписчиками, который зарабатывает не только на рекламе – продает обучающие курсы и онлайн-консультации по продвижению в TikTok, занимается продюсированием начинающих блогеров и строит актерскую карьеру.</p>\n<p dir=\"ltr\">По оценке Ярослава Андреева, основателя агентства по работе с блогерами WildJam, сейчас топовые тиктокеры в среднем получают по 300 000 – 500 000 рублей в месяц. Полгода назад эта цифра могла быть на порядок меньше – «копейки». «Рынок только стартовал», – говорит Андреев.</p>\n<h2 dir=\"ltr\">Как мы считали</h2>\n<p dir=\"ltr\">Мы подсчитали общий объем выплат тиктокерам от рекламодателей и музыкальных лейблов с 1 июля 2019 года по 30 июня 2020 года. В шорт-лист не вошли блогеры, музыканты и иные знаменитости, которые прославились за пределами TikTok. Поэтому в списке нет певицы Клавы Коки, блогеров Кати Адушкиной, Марьяны Ро и других медийных личностей (некоторые из них прямо сказали Forbes, что не считают себя тиктокерами), чьи доходы в TikTok сопоставимы с гонорарами участников рейтинга. Мы учитывали распределение доходов между тиктокером и его менеджерами, в расчет брали только прибыль, которую получает блогер. Принимали во внимание только доходы, полученные за счет эксплуатации таланта в рамках TikTok. Доходы от иной профессиональной деятельности: продюсирования, обучения, съемках в клипах и фильмах, продажи рекламы в других соцсетях – не учитывали. Поэтому, к примеру, в рейтинге нет скульптора Салавата Фидаи. Приведенные в рейтинге цифры — экспертная оценка, основанная на анализе данных, предоставленных самими участниками списка и независимыми аналитиками, а также сведений о количестве рекламных кампаний, стоимости рекламы.</p>\n<h2 dir=\"ltr\">Благодарим за помощь</h2>\n<p dir=\"ltr\">Российский офис TikTok, Рустема Богданова (ПЦ), Ярослава Андреева (WildJam, Dream Team House), Яну Бубнову («Кабарга»), Рената Янбекова (Nerpa Agency), агентство Yoloco, а также всех экспертов и участников рынка, предоставивших нам информацию.</p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-main-image field-type-image field-label-above\"><div class=\"field-label\">Главная фотография: </div><div class=\"field-items\"><div class=\"field-item even\">http://www.forbes.ru/sites/default/files/gallery_images/zahod_14.jpg__1602258908__44406.jpg</div></div></div><div class=\"field-collection-container clearfix\"><div class=\"field field-name-field-gallery-photo field-type-field-collection field-label-above\"><div class=\"field-label\">Фото в галерею: </div><div class=\"field-items\"><div class=\"field-item even\"><div class=\"field-collection-view clearfix view-mode-full\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">№ 1. Рахим Абрамов </div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p dir=\"ltr\"><b id=\"docs-internal-guid-e8ffbbbd-7fff-0eb3-7914-8fd3dec1aaf0\">Количество подписчиков: </b>9,5 млн</p>\n<p dir=\"ltr\"><b id=\"docs-internal-guid-e8ffbbbd-7fff-0eb3-7914-8fd3dec1aaf0\">Возраст:</b> 22 года</p>\n<p dir=\"ltr\"><b id=\"docs-internal-guid-e8ffbbbd-7fff-0eb3-7914-8fd3dec1aaf0\">Доход в TikTok: </b>10,47 млн рублей</p>\n<p dir=\"ltr\">Рахим Абрамов родился в Узбекистане, в 16 лет переехал учиться в спортивную школу в Чите. Там он подрабатывал, переустанавливая программное обеспечение за 500 рублей. В техникум будущего блогера не взяли, и тогда Абрамов перебрался в Москву, потратив на это скопленные на подработке деньги. На жизнь в столице у него осталось около 10 000 рублей. </p>\n<p dir=\"ltr\">Чтобы заработать, Абрамов с другом стали снимать короткие видео — вайны, проект в Instagram назвали «Не мажоры», за год набрали почти 300 000 подписчиков. Но первые серьезные деньги Рахим заработал, когда стал снимать видео самостоятельно три года назад. За первый месяц заработал 100 000 рублей. «Раньше пост в Instagram стоил от 600 000 — 700 000 рублей. Сейчас я делаю только большие проекты на контрактах, потому что я уже артист», — рассказывал Абрамов в интервью Forbes Digest. </p>\n<p dir=\"ltr\">Сейчас у блогера большая аудитория в соцсетях: почти 10 млн подписчиков на TikTok и больше 6 млн — в Instagram. Завоевав любовь подростков благодаря развлекательным видео, Абрамов решил заняться музыкой, и небезуспешно: на его песню Fendi подписчики записали видео и станцевали под нее более 3 млн раз — это абсолютный рекорд в российском сегменте TikTok. Рахим — один из первых российских блогеров, кто начал зарабатывать на музыке в TikTok. По данным Forbes, на треке Fendi он заработал около 1 млн рублей.</p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img alt=\"\" height=\"660\" src=\"http://www.forbes.ru/sites/default/files/photo_galleries/1-rahimabram.jpg__1602258893__61113.jpg\" width=\"990\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div><div class=\"field-item odd\"><div class=\"field-collection-view clearfix view-mode-full\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">№ 2. Дина Саева </div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p dir=\"ltr\"><b id=\"docs-internal-guid-49a87444-7fff-18ce-782e-5fe887ed54a8\">Количество подписчиков: </b>16,4 млн</p>\n<p dir=\"ltr\"><b id=\"docs-internal-guid-49a87444-7fff-18ce-782e-5fe887ed54a8\">Возраст: </b>21 год</p>\n<p dir=\"ltr\"><b id=\"docs-internal-guid-49a87444-7fff-18ce-782e-5fe887ed54a8\">Доход в TikTok: </b>4,93 млн рублей</p>\n<p dir=\"ltr\">«Первая леди» TikTok Дина Саева — старшая из четырех детей в небогатой религиозной семье из Душанбе. Всего три года назад Дина стояла за прилавком в McDonald's и училась на юриста, а сегодня работает с Coca-Cola, Dolce&amp;Gabbana и не появляется на публике без личной охраны. Саева сегодня — самый популярный русскоязычный пользователь соцсети TikTok. Аудитория более чем из 16 млн подписчиков приносит блогеру более 800 000 рублей дохода в месяц. </p>\n<p dir=\"ltr\">Девушка родилась в небогатой религиозной семье. Несмотря на строгие нравы, родители не стали мешать ее карьере блогера — заработок от рекламы в соцсетях помогал дочери обеспечивать себя. Национальный колорит — танцы под музыку народов Центральной Азии и Кавказа — стали «фишкой» Саевой и помогли привлечь подписчиков сначала в Instagram, а потом и в TikTok, где Дина «выстрелила» и к концу лета 2019-го обрела статус самого популярного русскоязычного пользователя.</p>\n<p dir=\"ltr\">Саева уверяет, что не вкладывала денег в рекламу, а ее аудитория увеличилась органически. Единственным каналом продвижения был взаимный пиар с другими блогерами.</p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img alt=\"\" height=\"660\" src=\"http://www.forbes.ru/sites/default/files/photo_galleries/2-dina.jpg__1602258893__77702.jpg\" width=\"990\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div><div class=\"field-item even\"><div class=\"field-collection-view clearfix view-mode-full\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">№ 3. Алексей Савко</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p dir=\"ltr\"><b id=\"docs-internal-guid-8c50b154-7fff-c4a0-9377-7a5de1f9295c\">Количество подписчиков: </b>6,5 млн</p>\n<p dir=\"ltr\"><b id=\"docs-internal-guid-8c50b154-7fff-c4a0-9377-7a5de1f9295c\">Возраст: </b>23 года</p>\n<p dir=\"ltr\"><b id=\"docs-internal-guid-8c50b154-7fff-c4a0-9377-7a5de1f9295c\">Доход в TikTok: </b>4,81 млн рублей</p>\n<p dir=\"ltr\">Рост Алексея Савко – 136 см. Он всегда привлекал к себе внимание. В 13 лет, чтобы справиться с насмешками и обрести уверенность в себе, стал читать рэп и занялся спортом. В 2012 году получил травму, которая на два года приковала его к кровати. Несмотря на неутешительные прогнозы врачей, смог встать на ноги и выучился на актера. Савко решил, что короткий путь на большой экран лежит через популярность в соцсетях. Начал со смешных роликов в Instagram. В 2018 году узнал про TikTok и заключил контракт с продюсерским центром «ПЦ». За год набрал 3,6 млн подписчиков, в 2019 году Forbes<a href=\"https://www.forbes.ru/obshchestvo-photogallery/374195-ot-zagitovoy-do-monetochki-samye-molodye-nominanty-v-reyting-forbes?photo=10\"> включил</a> его в число самых перспективных молодых звезд новых медиа.</p>\n<p dir=\"ltr\">Основной источник дохода Алексея – реклама. Блогер сотрудничал с Coca Cola, Uber, «Сбербанк», McDonald’s, <a href=\"https://vm.tiktok.com/VQocCh/\" target=\"_blank\">«МегаФон»</a> и десятком других крупных компаний. Савко использует свою популярность по максимуму: продает обучающие курсы по TikTok и онлайн-консультации, занимается продюсированием, выступает спикером на конференциях. Это<a href=\"https://www.forbes.ru/karera-i-svoy-biznes/392653-kak-22-letniy-belorus-rostom-136-sm-zarabatyvaet-milliony-na-video-v\"> приносит ему</a> до 2 млн рублей в месяц.</p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img alt=\"\" height=\"660\" src=\"http://www.forbes.ru/sites/default/files/photo_galleries/3-savko.jpg__1602258893__65011.jpg\" width=\"990\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div><div class=\"field-item odd\"><div class=\"field-collection-view clearfix view-mode-full\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">№ 4. Юлия Гаврилина</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p dir=\"ltr\"><b id=\"docs-internal-guid-8acee202-7fff-50e0-8c69-147db082b08a\">Количество подписчиков: </b>7,2 млн</p>\n<p dir=\"ltr\"><b id=\"docs-internal-guid-8acee202-7fff-50e0-8c69-147db082b08a\">Возраст: </b>18 лет</p>\n<p dir=\"ltr\"><b id=\"docs-internal-guid-8acee202-7fff-50e0-8c69-147db082b08a\">Доход в TikTok: </b>3,32 млн</p>\n<p dir=\"ltr\">Юлия Гаврилина, или Юлька Шпулька, самая юная участница рейтинга тиктокеров. Она окончила школу этим летом. Гаврилина - одна из немногих современных популярных блогеров, которая считает, что высшее образование важно и планирует заочно изучать менеджмент.</p>\n<p dir=\"ltr\">Гаврилина родилась в Сибири в 2002 году. Когда ей было два года, семья переехала в Москву. Интерес к социальным сетям появился у нее в 14 лет. Юля зарегистрировалась в набиравшем в России популярность TikTok (тогда еще Musical.Ly). Записывала короткие юмористические ролики, снимала танцы и каверы на хиты. У Гаврилиной низкий голос с хрипотцой, который выделяет ее на фоне других тиктокеров. Кроме того, она очень похожа на другого популярного блогера – Валю Карнавал. Девушки пользуются сходством, часто записывают совместные ролики.</p>\n<p dir=\"ltr\">Весной 2020 года Гаврилина присоединилась к дому тиктокеров Hype House. Летом объявила о старте музыкальной карьеры и дебютировала с треками «Пинг-понг» и «Жужу». </p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img alt=\"\" height=\"660\" src=\"http://www.forbes.ru/sites/default/files/photo_galleries/4-gavrilinaa.jpg__1602258893__74487.jpg\" width=\"990\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div><div class=\"field-item even\"><div class=\"field-collection-view clearfix view-mode-full\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">№ 5. Валя Карнавал</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p dir=\"ltr\"><b id=\"docs-internal-guid-898090e3-7fff-f001-afae-97366f93ee21\">Количество подписчиков: </b>9,1 млн</p>\n<p dir=\"ltr\"><b id=\"docs-internal-guid-898090e3-7fff-f001-afae-97366f93ee21\">Возраст: </b>18 лет</p>\n<p dir=\"ltr\"><b id=\"docs-internal-guid-898090e3-7fff-f001-afae-97366f93ee21\">Доход в TikTok: </b>3,21 млн рублей</p>\n<p dir=\"ltr\">Валентина Карнаухова родилась на родине хип-хоп артистов Басты и «Касты» – в Ростове-на-Дону. Детство провела в селе Новоботайск в доме, который отапливался обычной печью. Одноклассники травили Валю за бедность. Отдушину она нашла в легкой атлетике, но из-за проблем со здоровьем спорт пришлось бросить. После 9 класса девушка дважды поступала в местные колледжи. Но бросала неинтересную учебу. Куда больше ей нравилось работать – она была актрисой квеста. Кроме того, снимала юмористические ролики в Musical.ly, где за первый год она набрала 350 000 подписчиков. </p>\n<p dir=\"ltr\">Образ Карнауховой в сети резонирует с миловидной внешностью. Она называет своих зрителей «бандитами» и приветствует словом «здорова». В своих роликах Валя часто появляется с плюшевым медведем Потапом.</p>\n<p dir=\"ltr\">В 2020 году Карнаухова попала в тикток-дом Hype House. Летом того же года попробовала себя в новой роли – снялась в сериале ТНТ «Отпуск» и начала музыкальную карьеру. Клип на ее трек «Психушка» набрал 8,2 млн просмотров в YouTube, пользователи TikTok сняли под него 1,5 тыс. роликов.</p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img alt=\"\" height=\"660\" src=\"http://www.forbes.ru/sites/default/files/photo_galleries/5-karna.val_.jpg__1602258893__70149.jpg\" width=\"990\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div><div class=\"field-item odd\"><div class=\"field-collection-view clearfix view-mode-full\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">№ 6. Даня Милохин</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p dir=\"ltr\"><b id=\"docs-internal-guid-6d290077-7fff-8c20-505d-ee5c564b658e\">Количество подписчиков: </b>8,6 млн</p>\n<p dir=\"ltr\"><b id=\"docs-internal-guid-6d290077-7fff-8c20-505d-ee5c564b658e\">Возраст: </b>18 лет</p>\n<p dir=\"ltr\"><b id=\"docs-internal-guid-6d290077-7fff-8c20-505d-ee5c564b658e\">Доход в TikTok: </b>2,87 млн рублей</p>\n<p dir=\"ltr\">Даня Милохин с детства был уверен, что станет знаменитым. Уроженец Оренбурга в три года попал в детский дом. Милохин был трудным подростком – пил, курил, употреблял наркотики, не хотел учиться. В TikTok зарегистрировался 1,5 года назад. К декабрю 2019 года уже собрал 700 000 подписчиков. В 18 лет перебрался в Москву, где познакомился с Ярославом Андреевым, основателем агентства по работе с блогерами WildJam. Вместе с ним и другом Никитой Левинским запустил тикток-дом Dream Team House – сообщество блогеров, которые живут под одной крышей. Проект стал популярным, за полгода набрав 6,6 млн подписчиков в TikTok.</p>\n<p dir=\"ltr\">На самоизоляции Милохин начал петь. Первый трек «Я дома» принес ему миллионы просмотров и пропуск в мир шоу-бизнеса. Даня записал совместные песни с Тимати, Джиганом и Николаем Басковым.</p>\n<p dir=\"ltr\">Зарабатывает блогер на рекламе. Контракты с PepsiCo, Honor, «Лентой», другими крупными брендами и певцами приносят ему 2 млн рублей в месяц, включая заработки за пределами TikTok.</p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img alt=\"\" height=\"660\" src=\"http://www.forbes.ru/sites/default/files/photo_galleries/6-danya_milokhin.jpg__1602258893__31954.jpg\" width=\"990\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div><div class=\"field-item even\"><div class=\"field-collection-view clearfix view-mode-full\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">№ 7. Кирилл и Артем Верзаковы</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p dir=\"ltr\"><b id=\"docs-internal-guid-ff78fc9e-7fff-23ea-0fc6-88a84da068f2\">Количество подписчиков: </b>6,9 млн</p>\n<p dir=\"ltr\"><b id=\"docs-internal-guid-ff78fc9e-7fff-23ea-0fc6-88a84da068f2\">Возраст:</b> обоим 23 года</p>\n<p dir=\"ltr\"><b id=\"docs-internal-guid-ff78fc9e-7fff-23ea-0fc6-88a84da068f2\">Доход в TikTok: </b>2,56 млн рублей</p>\n<p dir=\"ltr\">Уроженцы Екатеринбурга братья-близнецы Артем и Кирилл Верзаковы еще недавно были никому неизвестны. Пытаясь заработать после окончания УрГЭУ, Верзаковы сначала продавали картины, выжженные по дереву, которые производили в своей комнате в общежитии. А затем задумались о блогерстве — купили онлайн-курс по раскрутке в Instagram, но быстро поняли, что для этой социальной сети нужны существенные вложения. Тогда вспомнили о набирающей популярность китайской сети TikTok. Братья выложили несколько смешных роликов. За первые сутки набрали 8000 подписчиков, через неделю — уже 30 000, через месяц — 70 000. Сейчас у канала почти 7 млн подписчиков.</p>\n<p dir=\"ltr\">Когда канал на TikTok набрал 150 000 подписчиков, к братьям стали обращаться рекламодатели. Тогда Верзаковы всерьез занялись блогерством и забросили производство деревянных картин. Теперь братья раскручивают в TikTok треки Тимура Родригеза, Григория Лепса, Леры Антиповой, Юлианны Карауловой, Анны Борониной из Black Star, групп Cream Soda, «Хлеб», рэперов Ганвеста и десятков других исполнителей. За рекламу одного трека братья берут от 25 000 рублей, реклама бренда стоит от 100 000 рублей. В мае Верзаковы присоединились к тикток-хаусу Swag Team (бывший Just Team House). </p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img alt=\"\" height=\"660\" src=\"http://www.forbes.ru/sites/default/files/photo_galleries/7-twins.verz_.parodn.jpg__1602258893__84742.jpg\" width=\"990\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div><div class=\"field-item odd\"><div class=\"field-collection-view clearfix view-mode-full\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\"> №8. Анна Калашник </div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p dir=\"ltr\"><b id=\"docs-internal-guid-961bbd45-7fff-ef22-bd6f-fd1e3a299d39\">Количество подписчиков: </b>4,7 млн</p>\n<p dir=\"ltr\"><b id=\"docs-internal-guid-961bbd45-7fff-ef22-bd6f-fd1e3a299d39\">Возраст: </b>23 года</p>\n<p dir=\"ltr\"><b id=\"docs-internal-guid-961bbd45-7fff-ef22-bd6f-fd1e3a299d39\">Доход в TikTok: </b>2 млн рублей</p>\n<p dir=\"ltr\">Анна Калашник, известная под ником Хахадетка (hahadetka) родилась в городе Нилидово Тверской области. В детстве Анна увлекалась танцами, а в школьные годы мечтала о карьере телеведущей. После окончания школы перебралась в Москву, где поступила в институт культуры МГИК на специальность «менеджер социально-культурной деятельности». Блогерскую карьеру Калашник начала в TikTok, куда загружала небольшие и забавные ролики, снимать их ей помогала мама. Помимо аккаунта в TikTok Анна с 2014 года ведет YouTube канал, который на сегодняшний день насчитывает 121 000 подписчиков. В Instagram-аккаунте блогера 801 000 подписчиков. Сейчас Калашникова является частью команды тикток дома Xo Team House. Среди рекламодателей Калашниковой — Lay’s, Batiste, Avito, Garnier, Starbucks, Avon, Nars, Nivea, Lamoda и другие. </p>\n<p dir=\"ltr\">Анна часто экспериментирует с внешностью и меняет имидж. Тиктокерша уверена, что с переменой привычного образа изменится и судьба.</p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img alt=\"\" height=\"660\" src=\"http://www.forbes.ru/sites/default/files/photo_galleries/8-hahadetka.jpg__1602258893__31574.jpg\" width=\"990\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div><div class=\"field-item even\"><div class=\"field-collection-view clearfix view-mode-full\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">№ 9. Аня Покров</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p dir=\"ltr\"><b id=\"docs-internal-guid-dc52d786-7fff-e414-1389-b86a6d149389\">Количество подписчиков: </b>7,1<b> </b>млн</p>\n<p dir=\"ltr\"><b id=\"docs-internal-guid-dc52d786-7fff-e414-1389-b86a6d149389\">Возраст: </b>20 лет</p>\n<p dir=\"ltr\"><b id=\"docs-internal-guid-dc52d786-7fff-e414-1389-b86a6d149389\">Доход в TikTok: </b>1,92 млн рублей</p>\n<p dir=\"ltr\">Еще одна представительница Dream Team House в рейтинге тиктокеров родилась в Волгограде. Покровская (настоящая фамилия девушки) с детства занималась танцами, окончила музыкальную школу по классу домбры. Учится на факультете режиссуры в Волгоградском институте культуры. Карьеру блогера Аня начала с приложения Musical.ly, в котором устраивала вокальные баттлы с подписчиками. В сети известна под псевдонимами Авокадо, Антигрустин, Pokrov. Основной контент – короткие юмористические зарисовки, песни и популярные в соцесети танцы.</p>\n<p dir=\"ltr\">Весной 2020 года вошла в первый состав Dream Team House. В мае выпустила дебютный трек «Не игра в Симс», клип набрал 8,4 млн просмотров. А также запустила новостной YouTube-канал про мир блогеров, который за пять месяцев набрал около 700 000 подписчиков. Занимается благотворительностью: помогает домам милосердия, приютам, интернатам. Хочет открыть свой фонд.</p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img alt=\"\" height=\"660\" src=\"http://www.forbes.ru/sites/default/files/photo_galleries/9-pokrov.jpg__1602258893__46846.jpg\" width=\"990\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div><div class=\"field-item odd\"><div class=\"field-collection-view clearfix view-mode-full field-collection-view-final\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">№10. Диана Астер </div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p dir=\"ltr\"><b id=\"docs-internal-guid-9bd427da-7fff-4f96-debe-897c80b6cfe6\">Количество подписчиков: </b>6,5 млн</p>\n<p dir=\"ltr\"><b id=\"docs-internal-guid-9bd427da-7fff-4f96-debe-897c80b6cfe6\">Возраст: </b>20 лет</p>\n<p dir=\"ltr\"><b id=\"docs-internal-guid-9bd427da-7fff-4f96-debe-897c80b6cfe6\">Доход в TikTok: </b>1,44 млн</p>\n<p dir=\"ltr\">Как и Анна Покров, Диана Астер — участница тикток дома Dream Team House. Настоящее имя девушки — Диана Дмитриева. Родилась и выросла Диана в Ростове, а после выпуска из школы поступила в Российский экономический университет им. Плеханова. </p>\n<p dir=\"ltr\">Популярность на TikTok Диане принесли совместные видео с другим блогером — Ксенией Карповой. Первое совместное видео девушек набрало 4 млн просмотров, а второе уже 8 млн. В 2018 году девушка снялась в социальном ролике, призывающем чаще звонить матерям.</p>\n<p dir=\"ltr\">В 2020 году, как и многие блогеры в TikTok, Астер решила начать музыкальную карьеру и записала песню Barbie. Пользователи TikTok уже сняли под нее 69,2 тыс. клипов. А официальное видео на композицию на YouTube набрало 4,5 млн просмотров. Идея записать собственную песню родилась после того, как другие блогеры из Dream Team House стали записывать музыку. В интервью Glamour Астер <a href=\"https://www.glamour.ru/glamourama/bloger-diana-aster-o-trendah-v-tiktok-svoem-treke-barbie-i-slagaemyh-uspeha\" target=\"_blank\">признавалась</a>, что мечтает записать дуэт с Элджеем или Егором Кридом. Среди рекламодателей Астер — Сбербанк, Garnier и другие. </p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img alt=\"\" height=\"660\" src=\"http://www.forbes.ru/sites/default/files/photo_galleries/10-diana_aster-2.jpg__1602258893__32741.jpg\" width=\"990\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div></div></div></div><div class=\"field field-name-field-tags field-type-taxonomy-term-reference field-label-above\"><div class=\"field-label\">Тэги: </div><div class=\"field-items\"><div class=\"field-item even\">TikTok</div><div class=\"field-item odd\">рейтинг высокооплачиваемых тиктокеров</div></div></div><div class=\"field field-name-field-show-in-body field-type-list-boolean field-label-above\"><div class=\"field-label\">Отображать в тексте статьи(под снос): </div><div class=\"field-items\"><div class=\"field-item even\">Не отображать в тексте статьи</div></div></div><div class=\"field field-name-field-subtitle field-type-text-long field-label-above\"><div class=\"field-label\">Подзаголовок: </div><div class=\"field-items\"><div class=\"field-item even\">Forbes представляет первый рейтинг высокооплачиваемых тиктокеров. Большинству участников около 20 лет. Они начали монетизировать свою популярность в TikTok год назад – и заработали миллионы рублей. </div></div></div><div class=\"field field-name-field-authors field-type-entityreference field-label-above\"><div class=\"field-label\">Авторы: </div><div class=\"field-items\"><div class=\"field-item even\">Ильмира Гайсина</div><div class=\"field-item odd\">Анастасия Карпова</div><div class=\"field-item even\">Валерия Житкова</div><div class=\"field-item odd\">Наталья Пешкова</div><div class=\"field-item even\">Кристина Кулиджанян</div></div></div><div class=\"field field-name-field-push-en field-type-list-boolean field-label-above\"><div class=\"field-label\">Отправить Push-уведомление в iPhone (под снос): </div><div class=\"field-items\"><div class=\"field-item even\">Не отправлять Push-уведомление</div></div></div><div class=\"field field-name-field-section field-type-taxonomy-term-reference field-label-above\"><div class=\"field-label\">Рубрика (канал): </div><div class=\"field-items\"><div class=\"field-item even\">Карьера и свой бизнес</div></div></div><div class=\"field field-name-field-disable-body-ads field-type-list-boolean field-label-above\"><div class=\"field-label\">Не показывать рекламу: </div><div class=\"field-items\"><div class=\"field-item even\">показывать рекламу</div></div></div><div class=\"field field-name-field-optional-section field-type-taxonomy-term-reference field-label-above\"><div class=\"field-label\">Доп.раздел: </div><div class=\"field-items\"><div class=\"field-item even\">Рейтинги</div></div></div><div class=\"field field-name-field-no-yandex field-type-list-boolean field-label-above\"><div class=\"field-label\">Не экспортировать в Яндекс и соц сети: </div><div class=\"field-items\"><div class=\"field-item even\">экспортировать в Яндекс</div></div></div><div class=\"field field-name-field-top1 field-type-list-boolean field-label-above\"><div class=\"field-label\">Топ1: </div><div class=\"field-items\"><div class=\"field-item even\">не топ1</div></div></div><div class=\"field field-name-field-top3-text field-type-list-boolean field-label-above\"><div class=\"field-label\">Топ 3 с текстом: </div><div class=\"field-items\"><div class=\"field-item even\">НЕ Топ 3 с текстом</div></div></div><div class=\"field field-name-field-top3-pic field-type-list-boolean field-label-above\"><div class=\"field-label\">Топ 3 с картинкой: </div><div class=\"field-items\"><div class=\"field-item even\">не Топ 3 с картинкой</div></div></div><div class=\"field field-name-field-hide-in-list field-type-list-boolean field-label-above\"><div class=\"field-label\">Не показывать в списках: </div><div class=\"field-items\"><div class=\"field-item even\">показывать в списках</div></div></div><div class=\"field field-name-field-hot-article field-type-list-boolean field-label-above\"><div class=\"field-label\">Срочно отправлять в соц сети: </div><div class=\"field-items\"><div class=\"field-item even\">Срочно отправлять в соц сети</div></div></div><div class=\"field field-name-field-quotes-replace field-type-list-boolean field-label-above\"><div class=\"field-label\">Заменить кавычки на ёлочки: </div><div class=\"field-items\"><div class=\"field-item even\">Заменить кавычки на ёлочки</div></div></div><div class=\"field field-name-field-main-related field-type-entityreference field-label-above\"><div class=\"field-label\">Блок \"Вас может также заинтересовать\": </div><div class=\"field-items\"><div class=\"field-item even\">«Я с детства хотел хайпить»: кто стоит за успехом самых популярных блогеров в TikTok</div><div class=\"field-item odd\">Первый рейтинг звезд TikTok с самыми высокими доходами: как они зарабатывают миллионы долларов?</div><div class=\"field-item even\">«Эти зумеры поставили Трампа в неловкое положение»: почему президент США хочет заблокировать TikTok</div><div class=\"field-item odd\">Как раскрутиться в TikTok: пошаговая инструкция от продюсера самых популярных русскоязычных блогеров</div><div class=\"field-item even\">«Баба-слесарь и человек-жиза»: как блогеры «из народа» набирают миллионы просмотров и зарабатывают десятки тысяч рублей в TikTok</div></div></div><div class=\"field field-name-field-checked-by-corrector field-type-list-boolean field-label-above\"><div class=\"field-label\">Проверено корректором: </div><div class=\"field-items\"><div class=\"field-item even\">Нет</div></div></div><div class=\"field-collection-container clearfix\"><div class=\"field field-name-field-node-status field-type-field-collection field-label-above\"><div class=\"field-label\">Статус материала: </div><div class=\"field-items\"><div class=\"field-item even\"><div class=\"field-collection-view clearfix view-mode-full field-collection-view-final\"><div class=\"entity entity-field-collection-item field-collection-item-field-node-status clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-status field-type-list-text field-label-inline clearfix\"><div class=\"field-label\">Статус: </div><div class=\"field-items\"><div class=\"field-item even\">У продюсера(на утверждении)</div></div></div>  </div>\n</div>\n</div></div></div></div></div><div class=\"field field-name-field-no-ia field-type-list-boolean field-label-above\"><div class=\"field-label\">Не создавать InstantArticles: </div><div class=\"field-items\"><div class=\"field-item even\">Создавать InstantArticles</div></div></div><div class=\"field field-name-field-free-pay field-type-list-boolean field-label-above\"><div class=\"field-label\">Бесплатный материал: </div><div class=\"field-items\"><div class=\"field-item even\">Бесплатный материал</div></div></div><div class=\"field field-name-field-traffic-pay field-type-list-boolean field-label-above\"><div class=\"field-label\">Дополнительная оплата за трафик: </div><div class=\"field-items\"><div class=\"field-item even\">С оплатой за трафик</div></div></div><div class=\"field field-name-field-share-count field-type-number-integer field-label-above\"><div class=\"field-label\">Количество шар: </div><div class=\"field-items\"><div class=\"field-item even\">0</div></div></div><div class=\"field field-name-field-view-count field-type-number-integer field-label-above\"><div class=\"field-label\">Количество просмотров: </div><div class=\"field-items\"><div class=\"field-item even\">0</div></div></div><div class=\"field field-name-field-week-view-count field-type-number-integer field-label-above\"><div class=\"field-label\">Количество просмотров за неделю: </div><div class=\"field-items\"><div class=\"field-item even\">0</div></div></div><div class=\"field field-name-field-month-view-count field-type-number-integer field-label-above\"><div class=\"field-label\">Количество просмотров за месяц: </div><div class=\"field-items\"><div class=\"field-item even\">0</div></div></div><div class=\"field field-name-field-year-view-count field-type-number-integer field-label-above\"><div class=\"field-label\">Количество просмотров за год: </div><div class=\"field-items\"><div class=\"field-item even\">0</div></div></div><div class=\"field field-name-field-design field-type-list-text field-label-above\"><div class=\"field-label\">Дизайн галереи: </div><div class=\"field-items\"><div class=\"field-item even\">Стандартный</div></div></div><div class=\"field field-name-field-view-count-31 field-type-number-integer field-label-above\"><div class=\"field-label\">Просмотров за 31 день: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div><div class=\"field field-name-field-dark field-type-list-boolean field-label-above\"><div class=\"field-label\">\"Тёмный\" материал: </div><div class=\"field-items\"><div class=\"field-item even\">\"Тёмный\" материал</div></div></div>  </div>\n\n  <ul class=\"links inline\"><li class=\"comment_forbidden first last\"></li>\n</ul>\n  \n</div>\n</p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->",
        "title": "Бурные реки TikTok: как запустить рекламу в растущей соцсети и не наделать ошибок",
        "title_detail": {
            "type": "text/plain",
            "language": "ru",
            "base": "http://www.forbes.ru/",
            "value": "Бурные реки TikTok: как запустить рекламу в растущей соцсети и не наделать ошибок"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "http://www.forbes.ru/karera-i-svoy-biznes/422371-burnye-reki-tiktok-kak-zapustit-reklamu-v-rastushchey-socseti-i-ne"
            },
            {
                "length": "455593",
                "type": "image/jpeg",
                "href": "http://www.forbes.ru/sites/default/files/story_images/1-gettyimages-1273915546.jpg__1614671432__97467.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "http://www.forbes.ru/karera-i-svoy-biznes/422371-burnye-reki-tiktok-kak-zapustit-reklamu-v-rastushchey-socseti-i-ne",
        "tags": [
            {
                "term": "Карьера и свой бизнес",
                "scheme": null,
                "label": null
            }
        ],
        "id": "http://www.forbes.ru/karera-i-svoy-biznes/422371-burnye-reki-tiktok-kak-zapustit-reklamu-v-rastushchey-socseti-i-ne",
        "guidislink": false,
        "published": "Wed, 03 Mar 2021 08:21:00 +0300",
        "published_parsed": [
            2021,
            3,
            3,
            5,
            21,
            0,
            2,
            62,
            0
        ],
        "source": {
            "href": "http://www.forbes.ru/newrss.xml",
            "title": "Forbes.ru - Главные темы дня"
        }
    },
    {
        "content": [
            {
                "type": "text/html",
                "language": "ru",
                "base": "http://www.forbes.ru/",
                "value": "<p>Первая строчка остается за фирмой «Агрокомплекс» им. Н. И. Ткачева семьи бывшего министра сельского хозяйства Александра Ткачева, владеющей обширными земельными наделами в самых дорогих регионах страны, Краснодарском и Ставропольском краях и Ростовской области, — 88,6 млрд рублей. </p>\n<p>С четвертого на второе место переместился «Продимекс» <a href=\"http://www.forbes.ru/node/66261\">Игоря Худокормова</a> (65,1 млрд рублей). Этому способствовал рост стоимости земель в Центрально-Черноземном районе, в среднем по региону они выросли в 2020 году почти вдвое, а в некоторых областях приблизились к ценам земель на юге России. Агрохолдинг «Степь» <a href=\"http://www.forbes.ru/node/66165\">Владимира Евтушенкова</a>, занимавший второе место, несмотря на наращивание земельного банка, переехал на четвертую строчку (48,2 млрд рублей). На третьей по-прежнему «Мираторг» братьев <a href=\"http://www.forbes.ru/node/315193\">Александра</a> и <a href=\"http://www.forbes.ru/node/315195\">Виктора Линников</a> (49,1 млрд рублей).</p>\n<p>Впервые вошли в рейтинг три компании — французская Sucden и «Агросила» с ХК «Ак Барс» из Республики Татарстан. </p>\n<p> </p>\n<p> </p>\n\n<p class=\"infogram-embed\"></p>\n<p> </p>\n<p> </p>\n<p>Крупнейшие игроки продолжают наращивать земельные банки. В марте 2020 года агрохолдинг «Степь» купил СПК «Родная земля», обрабатывающий более 30 000 га, после чего «Степь» стала крупнейшим владельцем земли в Ростовской области. В июле ставропольская ГАП «Ресурс» Виктора Наурузова приобрела «Ростовскую ниву», российскую часть бизнеса владельцев некогда крупнейшей казахстанской аграрной компании «Алиби». Сделка увеличила земельный банк «Ресурса» сразу с 200 000 га до 320 000 га. Агрохолдинг «ЭкоНива» Штефана Дюрра увеличил свой земельный надел за год ­­на 30 000 га. </p>\n<p>Количество сделок, скорее всего, будет только расти, Россельхозбанк, кредитующий большую часть рынка, называет растениеводство одним из самых перспективных направлений для сделок слияний и поглощений, спрос на активы здесь пока превышает предложение. Повышенный интерес инвесторов к этому сектору вызван несколькими причинами. По словам управляющего директора консалтинговой компании BEFL Владислава Новоселова, за последний год существенно выросли цены на всю продукцию растениеводства: «На некоторые виды более чем в два раза, в сектор пришла очень высокая доходность, появился капитал, который нужно куда-то размещать. Успешные инвесторы размещают его в покупку земель как в своих регионах, так и в соседних». Кроме того, по его оценке, российские банки стали активнее финансировать сделки М&А в агросекторе. Третьей причиной он называет выход на рынок непрофильных инвесторов, которых привлекает высокая доходность. </p>\n<p><!--interest--></p>\n<p> </p>\n<h2>Как мы считали</h2>\n<p>Сельскохозяйственные земли агрохолдингов оценивались исходя из их площади и расчетной цены 1 га. Информацию о площади земель холдингов Forbes брал из трех источников (указаны в порядке приоритета): </p>\n<p>1. Анкеты, заполненные агрохолдингами по нашей просьбе.</p>\n<p>2. Официальные сайты или отчетность агрохолдингов.</p>\n<p>3. Обзор владельцев сельскохозяйственной земли в России, подготовленный компанией BEFL.</p>\n<p>Для определения стоимости 1 га земли сельскохозяйственного назначения в том или ином субъекте Российской Федерации мы использовали данные о покупке-продаже земли в 2019 и 2020 годах, полученные от самих компаний, данные о публичных сделках и данные экспертов. В рейтинге оценивалась стоимость земельных банков только частных компаний.</p>\n\n<div class=\"mldr_tooltip_content\">\n          <div class=\"mldr_tooltip\" style=\"display: none;\">\n\n      <div class=\"mldr_tooltip_portrait\"><img height=\"200\" src=\"http://www.forbes.ru/sites/default/files/styles/200_200/public/profile/63-vladimir-evtushenkov.jpg__1555327807__56323.jpg?itok=jaN_PSi8\" width=\"200\" /></div>\n\n      <div class=\"mldr_tooltip_data\">\n\n        <span class=\"mldr_tooltip_data_title\">Владимир Евтушенков</span>\n\n        <span class=\"mldr_tooltip_data_rating\">Рейтинг Forbes: <span>№65</span></span>\n\n        <span class=\"mldr_tooltip_data_fortune\">\n          Состояние: <span>$1500млн</span>\n        </span>\n\n      </div>\n\n      <div class=\"more\">\n        <a href=\"http://www.forbes.ru/profile/vladimir-evtushenkov\">Узнать подробнее</a>\n        <!--div class=\"angle\"></div-->\n      </div>\n\n    </div>\n          <div class=\"mldr_tooltip\" style=\"display: none;\">\n\n      <div class=\"mldr_tooltip_portrait\"><img height=\"200\" src=\"http://www.forbes.ru/sites/default/files/styles/200_200/public/forbes_import/kh/khudokormov_ig_fi280215.jpg?itok=IDU7jMmD\" width=\"200\" /></div>\n\n      <div class=\"mldr_tooltip_data\">\n\n        <span class=\"mldr_tooltip_data_title\">Игорь Худокормов</span>\n\n        <span class=\"mldr_tooltip_data_rating\">Рейтинг Forbes: <span>№175</span></span>\n\n        <span class=\"mldr_tooltip_data_fortune\">\n          Состояние: <span>$600млн</span>\n        </span>\n\n      </div>\n\n      <div class=\"more\">\n        <a href=\"http://www.forbes.ru/profile/igor-hudokormov\">Узнать подробнее</a>\n        <!--div class=\"angle\"></div-->\n      </div>\n\n    </div>\n          <div class=\"mldr_tooltip\" style=\"display: none;\">\n\n      <div class=\"mldr_tooltip_portrait\"><img height=\"200\" src=\"http://www.forbes.ru/sites/default/files/styles/200_200/public/forbes_import/sn/snimok-ekrana-2016-03-22-v-16.42.31.jpg?itok=r1qVsDK5\" width=\"200\" /></div>\n\n      <div class=\"mldr_tooltip_data\">\n\n        <span class=\"mldr_tooltip_data_title\">Александр Линник</span>\n\n        <span class=\"mldr_tooltip_data_rating\">Рейтинг Forbes: <span>№129</span></span>\n\n        <span class=\"mldr_tooltip_data_fortune\">\n          Состояние: <span>$750млн</span>\n        </span>\n\n      </div>\n\n      <div class=\"more\">\n        <a href=\"http://www.forbes.ru/profile/315193-linnik\">Узнать подробнее</a>\n        <!--div class=\"angle\"></div-->\n      </div>\n\n    </div>\n          <div class=\"mldr_tooltip\" style=\"display: none;\">\n\n      <div class=\"mldr_tooltip_portrait\"><img height=\"200\" src=\"http://www.forbes.ru/sites/default/files/styles/200_200/public/forbes_import/sn/snimok-ekrana-2016-03-22-v-16.42.43.jpg?itok=Tu8C9GEM\" width=\"200\" /></div>\n\n      <div class=\"mldr_tooltip_data\">\n\n        <span class=\"mldr_tooltip_data_title\">Виктор Линник</span>\n\n        <span class=\"mldr_tooltip_data_rating\">Рейтинг Forbes: <span>№130</span></span>\n\n        <span class=\"mldr_tooltip_data_fortune\">\n          Состояние: <span>$750млн</span>\n        </span>\n\n      </div>\n\n      <div class=\"more\">\n        <a href=\"http://www.forbes.ru/profile/315195-linnik\">Узнать подробнее</a>\n        <!--div class=\"angle\"></div-->\n      </div>\n\n    </div>\n  </div>\n<!--mldr_tooltip_content-end-->"
            },
            {
                "type": "text/plain",
                "language": "ru",
                "base": "http://www.forbes.ru/",
                "value": "Forbes представляет третий рейтинг землевладельцев России, совокупно его участникам принадлежит 8,3 млн га. Стоимость общего земельного надела в сравнении с прошлым рейтингом 2019 года выросла почти на треть, с 471,6 млрд до 617,31 млрд рублей"
            }
        ],
        "summary": "<p>Первая строчка остается за фирмой «Агрокомплекс» им. Н. И. Ткачева семьи бывшего министра сельского хозяйства Александра Ткачева, владеющей обширными земельными наделами в самых дорогих регионах страны, Краснодарском и Ставропольском краях и Ростовской области, — 88,6 млрд рублей. </p>\n<p>С четвертого на второе место переместился «Продимекс» <a href=\"http://www.forbes.ru/node/66261\">Игоря Худокормова</a> (65,1 млрд рублей). Этому способствовал рост стоимости земель в Центрально-Черноземном районе, в среднем по региону они выросли в 2020 году почти вдвое, а в некоторых областях приблизились к ценам земель на юге России. Агрохолдинг «Степь» <a href=\"http://www.forbes.ru/node/66165\">Владимира Евтушенкова</a>, занимавший второе место, несмотря на наращивание земельного банка, переехал на четвертую строчку (48,2 млрд рублей). На третьей по-прежнему «Мираторг» братьев <a href=\"http://www.forbes.ru/node/315193\">Александра</a> и <a href=\"http://www.forbes.ru/node/315195\">Виктора Линников</a> (49,1 млрд рублей).</p>\n<p>Впервые вошли в рейтинг три компании — французская Sucden и «Агросила» с ХК «Ак Барс» из Республики Татарстан. </p>\n<p> </p>\n<p> </p>\n\n<p class=\"infogram-embed\"></p>\n<p> </p>\n<p> </p>\n<p>Крупнейшие игроки продолжают наращивать земельные банки. В марте 2020 года агрохолдинг «Степь» купил СПК «Родная земля», обрабатывающий более 30 000 га, после чего «Степь» стала крупнейшим владельцем земли в Ростовской области. В июле ставропольская ГАП «Ресурс» Виктора Наурузова приобрела «Ростовскую ниву», российскую часть бизнеса владельцев некогда крупнейшей казахстанской аграрной компании «Алиби». Сделка увеличила земельный банк «Ресурса» сразу с 200 000 га до 320 000 га. Агрохолдинг «ЭкоНива» Штефана Дюрра увеличил свой земельный надел за год ­­на 30 000 га. </p>\n<p>Количество сделок, скорее всего, будет только расти, Россельхозбанк, кредитующий большую часть рынка, называет растениеводство одним из самых перспективных направлений для сделок слияний и поглощений, спрос на активы здесь пока превышает предложение. Повышенный интерес инвесторов к этому сектору вызван несколькими причинами. По словам управляющего директора консалтинговой компании BEFL Владислава Новоселова, за последний год существенно выросли цены на всю продукцию растениеводства: «На некоторые виды более чем в два раза, в сектор пришла очень высокая доходность, появился капитал, который нужно куда-то размещать. Успешные инвесторы размещают его в покупку земель как в своих регионах, так и в соседних». Кроме того, по его оценке, российские банки стали активнее финансировать сделки М&А в агросекторе. Третьей причиной он называет выход на рынок непрофильных инвесторов, которых привлекает высокая доходность. </p>\n<p><!--interest--></p>\n<p> </p>\n<h2>Как мы считали</h2>\n<p>Сельскохозяйственные земли агрохолдингов оценивались исходя из их площади и расчетной цены 1 га. Информацию о площади земель холдингов Forbes брал из трех источников (указаны в порядке приоритета): </p>\n<p>1. Анкеты, заполненные агрохолдингами по нашей просьбе.</p>\n<p>2. Официальные сайты или отчетность агрохолдингов.</p>\n<p>3. Обзор владельцев сельскохозяйственной земли в России, подготовленный компанией BEFL.</p>\n<p>Для определения стоимости 1 га земли сельскохозяйственного назначения в том или ином субъекте Российской Федерации мы использовали данные о покупке-продаже земли в 2019 и 2020 годах, полученные от самих компаний, данные о публичных сделках и данные экспертов. В рейтинге оценивалась стоимость земельных банков только частных компаний.</p>\n\n<div class=\"mldr_tooltip_content\">\n          <div class=\"mldr_tooltip\" style=\"display: none;\">\n\n      <div class=\"mldr_tooltip_portrait\"><img height=\"200\" src=\"http://www.forbes.ru/sites/default/files/styles/200_200/public/profile/63-vladimir-evtushenkov.jpg__1555327807__56323.jpg?itok=jaN_PSi8\" width=\"200\" /></div>\n\n      <div class=\"mldr_tooltip_data\">\n\n        <span class=\"mldr_tooltip_data_title\">Владимир Евтушенков</span>\n\n        <span class=\"mldr_tooltip_data_rating\">Рейтинг Forbes: <span>№65</span></span>\n\n        <span class=\"mldr_tooltip_data_fortune\">\n          Состояние: <span>$1500млн</span>\n        </span>\n\n      </div>\n\n      <div class=\"more\">\n        <a href=\"http://www.forbes.ru/profile/vladimir-evtushenkov\">Узнать подробнее</a>\n        <!--div class=\"angle\"></div-->\n      </div>\n\n    </div>\n          <div class=\"mldr_tooltip\" style=\"display: none;\">\n\n      <div class=\"mldr_tooltip_portrait\"><img height=\"200\" src=\"http://www.forbes.ru/sites/default/files/styles/200_200/public/forbes_import/kh/khudokormov_ig_fi280215.jpg?itok=IDU7jMmD\" width=\"200\" /></div>\n\n      <div class=\"mldr_tooltip_data\">\n\n        <span class=\"mldr_tooltip_data_title\">Игорь Худокормов</span>\n\n        <span class=\"mldr_tooltip_data_rating\">Рейтинг Forbes: <span>№175</span></span>\n\n        <span class=\"mldr_tooltip_data_fortune\">\n          Состояние: <span>$600млн</span>\n        </span>\n\n      </div>\n\n      <div class=\"more\">\n        <a href=\"http://www.forbes.ru/profile/igor-hudokormov\">Узнать подробнее</a>\n        <!--div class=\"angle\"></div-->\n      </div>\n\n    </div>\n          <div class=\"mldr_tooltip\" style=\"display: none;\">\n\n      <div class=\"mldr_tooltip_portrait\"><img height=\"200\" src=\"http://www.forbes.ru/sites/default/files/styles/200_200/public/forbes_import/sn/snimok-ekrana-2016-03-22-v-16.42.31.jpg?itok=r1qVsDK5\" width=\"200\" /></div>\n\n      <div class=\"mldr_tooltip_data\">\n\n        <span class=\"mldr_tooltip_data_title\">Александр Линник</span>\n\n        <span class=\"mldr_tooltip_data_rating\">Рейтинг Forbes: <span>№129</span></span>\n\n        <span class=\"mldr_tooltip_data_fortune\">\n          Состояние: <span>$750млн</span>\n        </span>\n\n      </div>\n\n      <div class=\"more\">\n        <a href=\"http://www.forbes.ru/profile/315193-linnik\">Узнать подробнее</a>\n        <!--div class=\"angle\"></div-->\n      </div>\n\n    </div>\n          <div class=\"mldr_tooltip\" style=\"display: none;\">\n\n      <div class=\"mldr_tooltip_portrait\"><img height=\"200\" src=\"http://www.forbes.ru/sites/default/files/styles/200_200/public/forbes_import/sn/snimok-ekrana-2016-03-22-v-16.42.43.jpg?itok=Tu8C9GEM\" width=\"200\" /></div>\n\n      <div class=\"mldr_tooltip_data\">\n\n        <span class=\"mldr_tooltip_data_title\">Виктор Линник</span>\n\n        <span class=\"mldr_tooltip_data_rating\">Рейтинг Forbes: <span>№130</span></span>\n\n        <span class=\"mldr_tooltip_data_fortune\">\n          Состояние: <span>$750млн</span>\n        </span>\n\n      </div>\n\n      <div class=\"more\">\n        <a href=\"http://www.forbes.ru/profile/315195-linnik\">Узнать подробнее</a>\n        <!--div class=\"angle\"></div-->\n      </div>\n\n    </div>\n  </div>\n<!--mldr_tooltip_content-end-->",
        "title": "20 крупнейших землевладельцев России — 2021. Рейтинг Forbes",
        "title_detail": {
            "type": "text/plain",
            "language": "ru",
            "base": "http://www.forbes.ru/",
            "value": "20 крупнейших землевладельцев России — 2021. Рейтинг Forbes"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "http://www.forbes.ru/biznes-photogallery/422283-20-samyh-dorogih-chastnyh-zemlevladeniy-rossii-2021-reyting-forbes"
            },
            {
                "length": "663842",
                "type": "image/jpeg",
                "href": "http://www.forbes.ru/sites/default/files/gallery_images/z-tass_12548396.jpg__1614614426__22305.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "http://www.forbes.ru/biznes-photogallery/422283-20-samyh-dorogih-chastnyh-zemlevladeniy-rossii-2021-reyting-forbes",
        "tags": [
            {
                "term": "Бизнес",
                "scheme": null,
                "label": null
            }
        ],
        "id": "http://www.forbes.ru/biznes-photogallery/422283-20-samyh-dorogih-chastnyh-zemlevladeniy-rossii-2021-reyting-forbes",
        "guidislink": false,
        "published": "Wed, 03 Mar 2021 08:00:01 +0300",
        "published_parsed": [
            2021,
            3,
            3,
            5,
            0,
            1,
            2,
            62,
            0
        ],
        "source": {
            "href": "http://www.forbes.ru/newrss.xml",
            "title": "Forbes.ru - Главные темы дня"
        }
    }
]