[
    {
        "content": [
            {
                "type": "text/html",
                "language": "ru",
                "base": "http://www.forbes.ru/",
                "value": "<h2>Свободное падение</h2>\n<p>Когда в июне 2020 года стало понятно, что международное авиасообщение возобновится нескоро, россияне начали битву за курорты Краснодарского края и Крыма. И хотя пляжи были забиты настолько, что береговая линия Сочи, например, напоминала плакат советских времен о пользе отечественных здравниц, в отрасли все равно произошло мощное падение. «Прошлый год стал самым кризисным в истории не только мирового, но и российского туризма. Несмотря на то что мы завершили 2020-й с показателями более высокими, чем у большинства стран, благодаря внутреннему туризму, у нас все равно сильное падение год к году.<br /><br /><figure><img alt=\"Яхтенная экспедиция на Белое море\" class=\"media-element file-default\" height=\"566\" src=\"http://www.forbes.ru/sites/default/files/beloe_more_3.jpg__1622811094__16012.jpg\" title=\"Сила Ветра / DR\" width=\"900\" /><figcaption>Яхтенная экспедиция на Белое море</figcaption></figure><br />До пандемии коронавируса люди совершали 65 млн поездок, а в прошлом году — всего лишь 37 млн поездок по стране. Получается, что отрасль упала примерно на 40%. Сильнее всего пострадал городской туризм. В 2020 году культурно-познавательные поездки по России упали на 90%. Курортные территории все-таки пользовались большей популярностью. Людей тянет на природу, там больше возможностей для дистанцирования и изоляции. За год мы потеряли всего лишь 10% оборота. И в 2021-м мы всячески стараемся снизить этот разрыв. Россия вошла в топ-3 стран по темпам восстановления внутреннего туризма, но в деньгах мы по-прежнему в минусе. Все-таки почти $11 млрд ежегодно приносили путешественники из других стран, поэтому пока мы много теряем», — рассказывает Зарина Догузова, руководитель Федерального агентства по туризму. Безусловно, пандемия нанесла масштабный урон мировому туризму, который крайне сложно недооценить. Но есть и плюсы. Чиновники годами пытались привить россиянам любовь к родине, а коронавирус справился с этой задачей всего лишь за полгода.</p>\n<p><a href=\"https://www.forbes.ru/obshchestvo/430721-puteshestvuem-doma-kak-gosudarstva-soprotivlyayutsya-krahu-turisticheskoy-otrasli\"><em><strong>Путешествуем дома: как государства сопротивляются краху туристической отрасли</strong></em></a></p>\n<p>По данным авиакомпании S7, увеличение спроса по направлениям внутреннего туризма четко прослеживается. Если сравнить динамику роста емкостей по рынку в целом от июля 2020-го к июлю 2019-го, то Геленджик стал популярнее на 100%, Анапа — на 83%, Калининград — на 75%, Сочи — на 60%, Минеральные Воды — на 42%, Симферополь и Краснодар — на 30%. Зарина Догузова подтверждает, что внезапная любовь к внутреннему туризму — это не рекламная уловка, а реально существующий тренд. «Многие из тех, кто отпуск всегда проводил за границей, поехали отдыхать внутри страны. Это новая аудитория, люди, которые практически не знали Россию, — говорит она. — Раньше наши соотечественники путешествовали только в Крым и Краснодарский край, а в прошлом году мы увидели рост популярности Алтайского края, Байкала, Карелии, Мурманской области, балтийских курортов Калининградской области. Поэтому внутренний туризм — это однозначно главный тренд 2020 и 2021 годов. Другая важная тенденция — люди стараются избегать больших скоплений людей, заботиться о здоровье и путешествовать изолированно. Поэтому многие едут на природу и предпочитают экотуризм или выбирают санаторно-лечебные курорты, где есть врачи и точно обеспечены все требования социальной дистанции. Учитывая, что большинство россиян хотят раз в год отдохнуть именно на море, мы видим и подрастающий интерес к яхтингу, но пока этот вариант отдыха ассоциируется с очень дорогим и мало доступным досугом. Тем не менее мы активно развиваем морские территории и будем создавать сеть марин на Крымском полуострове и вдоль побережья Краснодарского края».<br /><br /><figure><img alt=\"Курильские острова — интереснейшее направление для яхтинга\" class=\"media-element file-default\" height=\"566\" src=\"http://www.forbes.ru/sites/default/files/kurily.jpg__1622811485__88067.jpg\" title=\"Сила Ветра / DR\" width=\"900\" /><figcaption>Курильские острова — интереснейшее направление для яхтинга</figcaption></figure></p>\n<h2>Лечь в дрейф</h2>\n<p>Многие, кто в 2020 году отправился покорять Алтай, Байкал и Териберку, жаловались, что впечатления от роскошной природы портит плохо развитая инфраструктура и почти полное отсутствие приличных ресторанов и отелей. Но если на большой земле еще можно пойти на компромисс с собой и поселиться в деревянной хижине с туалетом на улице ради гармонии с природой, то любителям круизного отдыха гораздо труднее было начать освоение внутреннего туризма. Потому что как такового яхтинга в России до пандемии и не было. «Многие наши клиенты хотели и хотят арендовать лодку в России, но это довольно сложно. Культуры чартера в нашей стране просто нет. И, соответственно, чартерных яхт тоже нет. До пандемии запросы на лодку в России поступали крайне редко. Иногда кто-то хотел пару часов походить в московской акватории, провести день в Финском заливе или насладиться видом на Сочи с воды, но не более того. А в пандемию люди готовы были на чартерной яхте пройти от Москвы вниз до Казани или до Самары. Были и более экстравагантные запросы, например на круиз из Питера вниз до Перми длиной в месяц. Интерес к яхтингу в России очень сильно вырос. И я уверена, что это хорошо, ведь за этим последует развитие инфраструктуры», — считает Екатерина Павлова, руководитель чартерного направления Imperial Yachts.</p>\n<p><a href=\"https://www.forbes.ru/forbeslife/406391-nadeyus-otpravitsya-v-bolshoe-puteshestvie-po-miru-rafael-nadal-o-tom-zachem-kupil\"><em><strong>«Надеюсь отправиться в большое путешествие по миру»: Рафаэль Надаль о том, зачем купил суперъяхту</strong></em></a></p>\n<p>Популяризацией яхтинга в 2020 году занимались не только крупные чартерные компании, но и амбассадоры доступного парусного спорта — школа «Сила ветра». По словам сооснователя и креативного директора компании Саши Соколова, до пандемии 80% дохода «Силы ветра» приходилось на регаты и чартеры за рубежом. Практически всю весну и лето инструкторы школы проводили в Турции, Греции, Хорватии и других средиземноморских странах, где обучали новоиспеченных шкиперов или просто катали любителей приключений и активного отдыха. «Яхтинг очень сильно страдает последний год из-за ограничений, — рассказал он. — Когда началась пандемия, почти весь флот чартерных компаний в Европе, а именно они, по сути, являются центральной частью яхтенной индустрии, был заранее забронирован. Но никто из клиентов, внесших предоплаты, не смог приехать. Вернуть деньги чартерные компании могут не всегда, потому что большая часть, скорее всего, уже потрачена или расписана. В итоге люди получили на руки сотни ваучеров, с которыми не могут разобраться уже больше года, потому что границы большинства европейских стран закрыты. Лодки стоят без дела и стареют. Помимо этого, все большие регаты отменили, кроме гонок-одиночек вроде Vendee Globe и кое-как прошедшего в пандемию Кубка Америки. Мы в «Силе ветра» просто сидеть и печалиться не могли, поэтому решили взглянуть на Россию с точки зрения и парусного спорта, и яхтенного туризма. У нас открылись филиалы в Сочи, Геленджике, Нижнем Новгороде. Мы устроили экспедиции на Камчатку, вышли в Белое море, создали базу на Курильских островах. И продолжаем открывать спортивные клубы в других городах России, чтобы зарабатывать все те же 80% теперь на внутреннем туризме. На мой взгляд, за последний год яхтинг в России стал альтернативой отпуску за рубежом, потому что это мир новых возможностей».<br /><br /><figure><img alt=\"Рынок чартера и возможности марин в Греции растут круглый год\" class=\"media-element file-default\" height=\"566\" src=\"http://www.forbes.ru/sites/default/files/sani_asterias_marina_view_2880x1918.jpg__1622812889__49039.jpg\" title=\"Sani Resort / DR\" width=\"900\" /><figcaption>Рынок чартера и возможности марин в Греции растут круглый год</figcaption></figure></p>\n<h2>Курортный абордаж</h2>\n<p>И все же очевидно, что каждый в России с радостью бы променял лежак на пляже в Геленджике на шезлонг у побережья самого красивого километра в Реджо-ди-Калабрия. По данным Mail.ru, 34% жителей России даже после очередного ограничения авиасообщения с Турцией в апреле не теряют надежды на отдых за границей. Помимо стран СНГ, для российских туристов по-прежнему открыты Египет, Хорватия, Мексика, Куба и Греция, на которую стоит сделать ставку тем, кто жить не может без яхтинга. «Эгейское море и Восточное Средиземноморье неуклонно становятся все более популярными направлениями для яхтинга. Мы наблюдаем увеличение спроса, поскольку рынок чартера и возможности марин в Греции растут круглый год. Поэтому мы создали Sani Marina при отеле Sani Resort, чтобы учесть потребности владельцев яхт, независимо от того, планируют они пришвартовать свою лодку на несколько месяцев и остаться в отеле или насладиться кратковременным пребыванием на борту. Также у нас есть пять собственных роскошных лодок, отмеченных наградой «Голубой флаг». Яхтинг — это отличный и безопасный способ путешествовать, пассажиры наслаждаются побегом в море в своем защищенном пузыре», — делится наблюдениями Андреас Андреадис, президент и управляющий партнер Sani/Ikos Group.</p>\n<blockquote><p>Если в фильмах ужасов состоятельные люди обычно прячутся в бункерах, то в реальной жизни они предпочитают 100-метровые яхты</p>\n</blockquote>\n<p>В период пандемии чартерные яхты действительно стали своего рода спасением от коронавируса для тех, у кого есть деньги. Если в фильмах ужасов состоятельные люди обычно прячутся в бункерах, то в реальной жизни они предпочитают 100-метровые яхты с собственным спа. «Когда прошлым летом авиасообщение с некоторыми странами начали возобновлять, индустрия стала резко расти. И запросы выросли не количественно, а качественно. Наши клиенты стали запрашивать более длинные чартеры. Средняя продолжительность аренды яхты до пандемии была неделя, максимум две. В прошлом году большая часть запросов была минимум на месяц, а некоторые запрашивали лодку даже на три месяца. Люди буквально прятались на яхтах от коронавируса. И в этом году тенденция сохраняется, потому что и COVID-19 никуда не делся и большинство границ не открылось, поэтому отельный отдых почти недоступен», — комментирует Екатерина Павлова. Сбежать от пандемии на 136-метровой яхте Flying Fox с двухэтажным спа, собственным вертолетом Airbus H175 и огромным дайвинг-центром куда приятнее, чем спрятаться в подвале с телевизором.</p>\n<p>Бежать, кстати, нынче принято вовсе не на Сардинию, а в Норвегию, Исландию и даже Антарктику. По словам Павловой, в 2020 и 2021 годах клиенты Imperial Yachts впервые начали брать лодки в чартер, чтобы пойти именно на север, и компаниям приходится биться за свободные слоты для яхт и билеты на самолет, так как только один борт официально аккредитован для перелета на остров Кинг-Джордж в Антарктике. Ближайшей зимой такие суперъяхты, как Cloudbreak, La Datcha, Game Changer и Legend, планируют бороздить северные моря, а не огибать Сицилию и Сардинию.</p>\n<p><a href=\"https://www.forbes.ru/forbeslife/430755-dachnyy-sezon-kak-novaya-yahta-olega-tinkova-otkryvaet-puteshestvennikam\"><em><strong>Дачный сезон: как новая яхта Олега Тинькова открывает путешественникам Антарктику</strong></em></a></p>\n<p>И все же лидером по количеству чартеров по-прежнему остается Турция, куда россияне этим летом смогут попасть с пересадкой. Объездивший Турцию вдоль и поперек Саша Соколов считает, что это одна из самых развитых в плане яхтинга стран в Средиземноморье. «Эгейское и Средиземноморское побережье Турции и города Гёджек, Мармарис, Бодрум, Кушадасы, а также Чешме всегда были привлекательным маршрутом для любителей яхтинга. В настоящий момент мы наблюдаем растущий спрос на лодки класса люкс и суперъяхты, так как марина Чешме находится всего в трех километрах от нашего отеля. На мой взгляд, в пандемию в Турции еще сильнее вырос спрос на яхтинг», — подтверждает Йылдырай Алтын, генеральный менеджер отеля Reges, Luxury Collection Resort & Spa, Cesme, который входит в международную сеть Marriott.<br /><br /><figure><img alt=\"На Сейшелы отправились 35% российских туристов в 2020\" class=\"media-element file-default\" height=\"566\" src=\"http://www.forbes.ru/sites/default/files/ryfleseychelles.jpg__1622812126__84330.jpg\" title=\"Raffles Seychelles / DR\" width=\"900\" /><figcaption>На Сейшелы отправились 35% российских туристов в 2020</figcaption></figure></p>\n<h2>Задраить люк</h2>\n<p>За год во всех российских и зарубежных отелях появились новые протоколы безопасности, принятые для того, чтобы оградить туристов от коронавирусной инфекции. Например, на Сейшелах, куда отправились 35% российских туристов в 2020 году, по словам Сальвы Раззук, генерального менеджера Raffl es Seychelles, в гостиницах действовали строгие правила изоляции: «Мы всегда осуществляли тщательную уборку вилл, но в пандемию ввели дополнительную программу ежедневной дезинфекции на всем курорте, пересмотрели всех поставщиков, ввели обязательное ношение масок для наших сотрудников, соблюдение установленных правил дистанцирования и сдачу ПЦР-теста при заселении. После отъезда гостей мы ждем 24 часа, прежде чем снова назначить виллу, на которой они жили, для новых постояльцев. У нас было несколько случаев, когда постояльцы приезжали в отель, сдавали тест на коронавирус и он оказывался положительным. Благодаря тому что каждая наша вилла существует совершенно автономно, мы успешно обеспечили изоляцию для таких гостей».</p>\n<p>Чартерные компании пошли по пути отелей и ввели все те же обязательные правила для экипажа и гостей каждой яхты. Все участники круиза должны сдать ПЦР-тесты за 72 часа до начала аренды лодки, на борту есть система бесконтактной термометрии. Продукты, доставленные на борт, подвергаются тщательной дезинфицирующей обработке, а контакты с внешним миром минимизированы. Экипаж всегда должен носить маски и перчатки, если только по обоюдной договоренности с гостями они не откажутся от этого правила. Все поверхности на борту регулярно моют и обрабатывают антисептиком, а система кондиционирования подвергается дополнительной очистке специальными дезинфицирующими средствами. Разумеется, гости имеют полное право причалить к берегу и покинуть борт яхты, чтобы изучить новый город или поужинать в ресторане на суше, где они могут заразиться COVID-19. И как показал 2020 год, спасение путешествующих — дело рук самих путешествующих. Ну или вакцины «Спутник».</p>\n<h2><a href=\"https://www.forbes.ru/forbeslife-photogallery/430725-ne-vzletim-tak-poplavaem-pyat-marshrutov-dlya-yahtennyh-puteshestviy\">Не взлетим, так поплаваем: пять маршрутов для яхтенных путешествий</a></h2>\n<p><div class=\"node node-photogallery clearfix\" id=\"node-430725\">\n  DEFAULT NODE\n\n  \n        <h2><a href=\"http://www.forbes.ru/forbeslife-photogallery/430725-ne-vzletim-tak-poplavaem-pyat-marshrutov-dlya-yahtennyh-puteshestviy\">Не взлетим, так поплаваем: пять маршрутов для яхтенных путешествий </a></h2>\n    \n  \n  <div class=\"content\">\n    <div class=\"field field-name-field-main-image field-type-image field-label-above\"><div class=\"field-label\">Главная фотография: </div><div class=\"field-items\"><div class=\"field-item even\">http://www.forbes.ru/sites/default/files/gallery_images/snimok_ekrana_2021-05-28_v_18.13.55.png__1622214945__14121.png</div></div></div><div class=\"field-collection-container clearfix\"><div class=\"field field-name-field-gallery-photo field-type-field-collection field-label-above\"><div class=\"field-label\">Фото в галерею: </div><div class=\"field-items\"><div class=\"field-item even\"><div class=\"field-collection-view clearfix view-mode-full\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">Маршрут «Активная Камчатка», Россия </div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p><strong>Петропавловск-Камчатский</strong></p>\n<p>Визитная карточка города — знаменитый Авачинский вулкан. Джипинг к кратеру займет всего несколько часов, больше времени потребуется для хайкинга к вершине с профессиональным гидом. Из Авачинской бухты, одной из крупнейших незамерзающих бухт мира, открывается прекрасный вид на кекуры Три Брата — живописные скалы у входа в бухту.</p>\n<p><strong>Бухта Бечевинская</strong></p>\n<p>Для любителей речной рыбалки — вертолетная прогулка на реку Вахиль, для фанатов дикой природы — вылет на озеро Калыгирь и наблюдение за медведями. Также можно совершить вертолетную экскурсию в Налычевский природный парк.</p>\n<p><strong>Долина гейзеров</strong></p>\n<p>Единственное в Евразии и одно из самых больших в мире гейзерных полей. Именно это место можно назвать главной достопримечательностью Камчатки, доступно только тем, кто отправился на вертолетную экскурсию.</p>\n<p><strong>Командорские острова</strong></p>\n<p>На острове Топорков можно наблюдать за птичьими базарами ипаток, бакланов и самих топорков. Во время морских прогулок есть возможность увидеть китов — на Командорских островах зарегистрирован 21 вид китообразных. Здесь же визитная карточка Командорских островов — скала Арка Стеллера и бухта самоцветов Буян.</p>\n<p><strong>Толбачик</strong></p>\n<p>Единственный вулканический массив на полуострове, активность которого сопровождается извержением лавы. Последнее сильнейшее извержение произошло в 1975 году. Там, где раньше были хвойные леса, теперь появилась местная достопримечательность — мертвый лес, похожий на кадры из голливудского хоррора.</p>\n<p><strong>Остров Крашенинникова</strong></p>\n<p>Остров в Авачинском заливе входит в состав природного парка «Налычево» и известен огромной колонией водоплавающих птиц.</p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-author field-type-text field-label-above\"><div class=\"field-label\">Автор фото: </div><div class=\"field-items\"><div class=\"field-item even\">Роман Манихин</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img alt=\"\" height=\"660\" src=\"http://www.forbes.ru/sites/default/files/photo_galleries/kamchatka.jpg__1622214988__48014.jpg\" width=\"990\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div><div class=\"field-item odd\"><div class=\"field-collection-view clearfix view-mode-full\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">Маршрут «Изоляция», Норвегия </div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p><strong>Ставангер — белый город</strong></p>\n<p>В Ставангере можно насладиться высокой скандинавской кухней и прочувствовать суровую атмосферу северного города. Здесь очень высокая концентрация «зажиточных» норвежцев, связанных с нефтяной отраслью. Исторически и до сих пор в Норвегии белый цвет для окраски фасада дома могли позволить себе только очень богатые представители населения. На сегодняшний день только одна улица во всем городе выкрашена не в белый цвет.</p>\n<p>Этот город точно понравится гурманам. Здесь стоит попробовать сыр из вареной сгущенки — традиционное норвежское блюдо. А еще заглянуть в мишленовский ресторан RE-NAA.</p>\n<p><strong>Хардангер-фьорд — черешневые рощи</strong></p>\n<p>Летом эта местность превращается в огромный фруктовый сад — местные жители говорят, что тут можно попробовать невероятную черешню. В устье Хардангера стоит миниатюрный замок, самый маленький во всей Скандинавии, построенный в ХVII веке. Невероятные виды на огромный ледник Фолгефонн высотой 1647 м открываются со смотровой площадки Серфьорда (водопад с несколькими потоками воды).</p>\n<p>Затем стоит отправиться на водопад Стейндальсфоссен (во-первых, это красиво, а во-вторых, можно будет похвастаться в Instagram фотографией между водопадом и каменной стеной).</p>\n<p>Другое развлечение ждет туристов на скале Язык Тролля — этот обломок породы завис на высоте нескольких сотен метров. Восхождение с гидом занимает от 6 до 11 часов (хотя быстрее и проще добраться туда на вертолете).</p>\n<p>В парке Миккельпаркен найдется масса развлечений для детей, в Хардангерском аквацентре можно наблюдать все этапы разведения рыбы, а в Морском музее продемонстрированы все этапы кораблестроения в разные исторические периоды. Еще одна точка на карте для любителей дикой природы — Эйдфьорд, природный заповедник, где сосредоточены все виды ландшафтов и животного мира Норвегии.</p>\n<p><strong>Люсе-фьорд — «Кафедра проповедника»</strong></p>\n<p>Примерный возраст этого фьорда — около 400 млн лет. Он находится в регионе Вестланн в фюльке (провинции) Ругаланн недалеко от Ставангера и входит в число наиболее известных туристических объектов Норвегии. Там стоит одна из самых красивых скал Скандинавии — Прекестулен, квадратный утес 25 м на 25 м с панорамным видом на норвежские фьорды. Говорят, что скале около 10 000 лет. Название Прекестулен (Pulpit Rock по-английски) означает «Кафедра проповедника». Это отличное место, чтобы встретить рассвет.</p>\n<p><strong>Берген — врата норвежских фьордов</strong></p>\n<p>В Бергене туристов ждут прогулки и рыбалка — он считается невероятно рыбным местом, где вас ждет хороший улов трески, менька и сайды. Здесь, с одной стороны, гора Ульрикен и прямо-таки лунные пейзажи, а с другой — зеленый город со смотровой площадкой Флоен и уникальным фуникулером. Стоит дойти и до Ганзейской набережной Брюгген — визитной карточки города (под охраной ЮНЕСКО).</p>\n<p><strong>Согне-фьорд — восхождение на ледник</strong></p>\n<p>Это самый длинный и самый глубокий фьорд в Норвегии. Он «врезается» вглубь страны на 204 км, глубина моря рядом с берегом может достигать 900 м. Для экстремалов — восхождение на один из крупнейших ледников Юстедальсбреен. Самостоятельные прогулки по леднику не рекомендуются: на поверхности могут встречаться гигантские трещины, покрытые свежим снегом.</p>\n<p>Для тех, кто предпочитает более спокойные маршруты, — путешествие по Фломской железной дороге. Поездка проходит вдоль живописных достопримечательностей Норвегии: водопадов, отвесных скал, многочисленных туннелей, большая часть которых была проложена вручную.</p>\n<p><strong>Гейрангер-фьорд — «дорога троллей»</strong></p>\n<p>Горная «дорога троллей» строилась в 30-е годы XX века. Она соединяет два города и является частью национальной автодороги. В верхней точке находится водопад Стигфоссен (180 м).</p>\n<p>Также стоит посетить смотровую площадку Далснибба, которая занимает почетное место в рейтинге профессиональных фотографов. Эта обзорная площадка находится на вершине горы на высоте 1500 м.</p>\n<p><strong>Олесунн</strong></p>\n<p>Столица рыболовства, расположившаяся между двух фьордов (Хьюрондом и Гейрангером, оба под охраной ЮНЕСКО) на западном побережье страны. Сами норвежцы считают Олесунн самым красивым городом страны. Чтобы оценить его красоту, стоит подняться на смотровую площадку Фьелстуа на вершине скалы Аксла, нависающей прямо над городом.</p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-author field-type-text field-label-above\"><div class=\"field-label\">Автор фото: </div><div class=\"field-items\"><div class=\"field-item even\">Роман Манихин</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img alt=\"\" height=\"660\" src=\"http://www.forbes.ru/sites/default/files/photo_galleries/norway.jpg__1622215078__92574.jpg\" width=\"991\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div><div class=\"field-item even\"><div class=\"field-collection-view clearfix view-mode-full\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">Маршрут «Ледниковый период», Аляска</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p><strong>Джуно — лосось и золото</strong></p>\n<p>В столице Аляски, безусловно, нельзя пропустить катание на собачьих упряжках, но про это развлечение, кажется, знают все. Однако вокруг Джуно есть множество мест, которые точно нужно посетить. Одно из них — ледник Менденхолл, совсем рядом с городом. А еще Ледниковые леса, часть Национального парка Тонгасс. Если вам интересно, как выращивают рыбу, то здесь же «Инкубатор лосося», где водят экскурсии по жизненному пути нерки и других рыб. И наконец, Last Chance Mining Museum — единственная золотодобывающая шахта, оставшаяся со времен золотой лихорадки.</p>\n<p><strong>Фьорд Трейси Арм — ледниковый водопад</strong></p>\n<p>Берега фьорда имеют «рваные» края, а водопады Трейси Арм падают прямо в изумрудное море, как и откалывающиеся куски ледников. Дельфины у фьорда привыкли к людям и часто сопровождают яхты. Здесь можно увидеть и небесно-голубой ледник Сойер — один из самых эффектных на Аляске.</p>\n<p><strong>Ледник Хаббард</strong></p>\n<p>Хаббард — самый массивный ледник Аляски, и он все еще растет и медленно двигается в сторону залива, время от времени устраивая ледопад.</p>\n<p><strong>Глейшер-Бей — леса и зиплайн</strong></p>\n<p>Здесь можно познакомиться с культурой индейского племени тлингитов и побывать в деревне Хунах. В Национальном парке Глейшер-Бей можно увидеть горбатых китов, касаток, морских выдр, зубатых китов и многих других представителей морской фауны. Большая часть территории национального парка покрыта лесами, есть много горных рек и ручьев, озер и ледников.</p>\n<p><strong>Остров Чичагова — киты</strong></p>\n<p>Идеальное место для наблюдения за дикой природой, китами и касатками.</p>\n<p><strong>Остров Баранова/Ситка — потухший вулкан</strong></p>\n<p>А здесь можно познакомиться с историей русской столицы Аляски (до 1867 года). Русские имена по-прежнему запечатлены в географических названиях. Ситка стоит на берегу Тихого океана. С восточной стороны город окружен высокими горами, а в центре соседнего острова возвышается конус потухшего вулкана.</p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-author field-type-text field-label-above\"><div class=\"field-label\">Автор фото: </div><div class=\"field-items\"><div class=\"field-item even\">Роман Манихин</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img alt=\"\" height=\"660\" src=\"http://www.forbes.ru/sites/default/files/photo_galleries/alaska.jpg__1622215101__80621.jpg\" width=\"990\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div><div class=\"field-item odd\"><div class=\"field-collection-view clearfix view-mode-full\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">Маршрут «Всегда в тренде», Италия  </div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p><strong>Неаполь — Липарские острова</strong></p>\n<p>Сложно сказать про Италию что-то новое, но, кажется, после года пандемии мы отправимся в любимые места как раз за «хорошо забытым старым». И в этом случае не стоит забывать, что Неаполь — родина пиццы. Первая пиццерия в Италии и во всем мире, Antica Port’Alba, была открыта в Неаполе в 1830 году. Туда можно заглянуть на ланч в день приезда.</p>\n<p>В городе три замка ХII века, которые известны как Castel Nuovo, Castel dell’Ovo и Castel Sant’Elmo. Для ужина в первый день рекомендуем La Torre del Saracino, обладателя двух звезд Мишлен.</p>\n<p><strong>Стромболи/Салина</strong></p>\n<p>Главная достопримечательность Стромболи — действующий вулкан, который непрерывно извергается, выпуская небольшие струи лавы раз в 15 минут. С воды это похоже на «природный маяк», а ночью поток лавы можно увидеть за 30 миль. Любители хайкинга могут подняться на самую вершину вулкана с гидом и встретить там рассвет. А перекусить можно в ресторане Punta Lena, в меню которого представлены свежие морепродукты.</p>\n<p><strong>Липари</strong></p>\n<p>Липари — самый большой остров одноименного архипелага, его сердце. Остров фактически является музеем под открытым небом. Здесь возвышается Монте-Кирика — самая высокая гора на острове. На ее вершине построена Цитадель — монументальный символ этого места. И с нее же открывается великолепный вид на весь архипелаг.</p>\n<p><strong>Вулькано</strong></p>\n<p>Из-за образовавшихся лиманов на побережье Вулькано можно наблюдать за самыми разными птицами: буревестниками, куликами, бекасами, чибисами. На берегу видны многочисленные выходы вулканического газа, так называемые фумаролы. На острове есть грязевые сероводородные ванны, они считаются лечебными.</p>\n<p><strong>Филикуди</strong></p>\n<p>Старейший остров архипелага Липарских островов и самый «дикий»: средиземноморская флора здесь демонстрирует лучшее — необыкновенной красоты орхидеи, апельсины, хурму, лимоны.</p>\n<p>Здесь находится пещера Blue Marina — самый большой морской грот на Липарских островах. 74-метровая скала Faraglione La Canna возвышается над морем в полутора километрах к западу от острова. Идеальное место для дайвинга и снорклинга.</p>\n<p><strong>Капри</strong></p>\n<p>Главная достопримечательность легендарного острова Капри вовсе не бутики и рестораны, а Голубой грот (Blue Grotto), известняковая пещера, заполненная морской водой, которая светится невероятным цветом.</p>\n<p><strong>Искья</strong></p>\n<p>На территории острова находятся три потухших вулкана: Эпомео, Тработти и Монте-Вецци. А еще на острове стоит Арагонский замок — средневековая крепость, которая соединяется с сушей 220-метровым мостом. Здесь можно заглянуть на ужин в ресторан Dani Maison (две звезды Мишлен) — настоящий кулинарный оазис, напоминающий ботанический сад.</p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-author field-type-text field-label-above\"><div class=\"field-label\">Автор фото: </div><div class=\"field-items\"><div class=\"field-item even\">Роман Манихин</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img alt=\"\" height=\"659\" src=\"http://www.forbes.ru/sites/default/files/photo_galleries/italy.jpg__1622215122__44185.jpg\" width=\"990\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div><div class=\"field-item even\"><div class=\"field-collection-view clearfix view-mode-full field-collection-view-final\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">Маршрут «Культурный», Греция — Ионические острова</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p><strong>Корфу/Керкира — королева Ионического моря</strong></p>\n<p>Остров феакийцев, которые помогли Одиссею найти Итаку. Его исторический центр включен в список памятников Всемирного наследия ЮНЕСКО. Здесь стоят вечные стражи города, шедевры фортификационного искусства — Старая и Новая крепости на двухвершинной скале. А еще можно посетить крошечный островок Пондикониси с храмом Пантократа XIII века и дворец Ахиллион и его прекрасные сады.</p>\n<p><strong>Сивота</strong></p>\n<p>Типичная рыбацкая деревушка, где стоит попробовать морепродукты, а также заглянуть в ущелье Викос в горах Пинд — там невероятные виды.</p>\n<p><strong>Лефкада</strong></p>\n<p>Десятилетиями привлекает туристов своими идеальными пляжами: Катизма, Милос и Порто Кацики, «звезда» острова, славятся изумрудного цвета водой, песком или белой мелкой галькой. А еще здесь есть белоснежный маяк Дукато, древняя оливковая роща, водопады Димосари в Нидрионе. Попробовать стоит местные блюда из чечевицы.</p>\n<p><strong>Итака</strong></p>\n<p>Родина Одиссея, героя Троянской войны, требует соответствующего настроения. На вершине холма Аэтос остались руины древней цитадели Одиссея (местные жители называют ее дворцом). Стоит заехать в Киони, поселок-идиллию: каменные домики с яркими палисадниками, маленькие кафе со столиками у моря, атмосферные бары. А затем заехать в Лазарето в заливе Вати — маленький, практически необитаемый островок с интересной архитектурой. В октябре на острове проходит Рыбный фестиваль, в мае — Театральный, а в августе — Праздник вина. Традиционные итакийские блюда: ровани (десерт из меда и риса), саворо (жареная рыба со специями), риганадо (закуска).</p>\n<p><strong>Закинф</strong></p>\n<p>Самый южный остров Ионического моря. Здесь расположен Национальный морской парк, посвященный черепахам логгерхед (Caretta сaretta) — символу острова. В районе Бохали стоит крепость Закинф, летом утопающая в зелени. И, конечно, вино: 1900 га виноградников, на которых выращивают 60 сортов винограда. И, как везде в Греции, самые красивые пляжи: Навагио, Лаганас, Каламаки, Василикос, Марафониси. А по соседству — островок Строфадес, где стоит осмотреть крепость-монастырь 1440 года.</p>\n<p><strong>Кефалиния</strong></p>\n<p>Столица острова — Аргостолион. Здесь находятся библиотека Корьиаленио, одна из самых больших в Греции, Археологический музей, Историко-этнографический музей и театр. Затем надо заехать на горный хребет Энос, где растет уникальная кефалинийская пихта, и в деревушку Ассос. Точно стоит посетить пещерное озеро Мелиссани и городок Фискардо — любимое место многих знаменитостей. И, наконец, здесь есть Музей оливкового дерева в деревне Макриотика — отреставрированный завод с историческим оборудованием.</p>\n<p><strong>Паксос</strong></p>\n<p>Белая скала Эримитис на фоне заката, пещеры и древние колодцы, вкусное вино — все это на острове Паксос. Здесь голубые пещеры, оливковые рощи, скала Орлитос посреди моря. А рядом островок Антипаксос: заросли мирта, кипарисов и сосен и виноградники. На Антипаксосе стоит попробовать редкие вина — Fidia и Petrokorith.</p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-author field-type-text field-label-above\"><div class=\"field-label\">Автор фото: </div><div class=\"field-items\"><div class=\"field-item even\">Роман Манихин</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img alt=\"\" height=\"660\" src=\"http://www.forbes.ru/sites/default/files/photo_galleries/greece.jpg__1622215145__92321.jpg\" width=\"990\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div></div></div></div><div class=\"field field-name-field-tags field-type-taxonomy-term-reference field-label-above\"><div class=\"field-label\">Тэги: </div><div class=\"field-items\"><div class=\"field-item even\">яхты</div><div class=\"field-item odd\">путешествия</div></div></div><div class=\"field field-name-field-show-in-body field-type-list-boolean field-label-above\"><div class=\"field-label\">Отображать в тексте статьи(под снос): </div><div class=\"field-items\"><div class=\"field-item even\">Не отображать в тексте статьи</div></div></div><div class=\"field field-name-field-subtitle field-type-text-long field-label-above\"><div class=\"field-label\">Подзаголовок: </div><div class=\"field-items\"><div class=\"field-item even\">Пока мир все еще не может определиться, как мы будем путешествовать в новой реальности, водное пространство предоставляет своим покорителям множество опций. Forbes Life продумал пять идеальных маршрутов для яхтенных путешествий в 2021 году\n</div></div></div><div class=\"field field-name-field-authors field-type-entityreference field-label-above\"><div class=\"field-label\">Авторы: </div><div class=\"field-items\"><div class=\"field-item even\">Екатерина Павлова</div></div></div><div class=\"field field-name-field-push-en field-type-list-boolean field-label-above\"><div class=\"field-label\">Отправить Push-уведомление в iPhone (под снос): </div><div class=\"field-items\"><div class=\"field-item even\">Не отправлять Push-уведомление</div></div></div><div class=\"field field-name-field-section field-type-taxonomy-term-reference field-label-above\"><div class=\"field-label\">Рубрика (канал): </div><div class=\"field-items\"><div class=\"field-item even\">ForbesLife</div></div></div><div class=\"field field-name-field-disable-body-ads field-type-list-boolean field-label-above\"><div class=\"field-label\">Не показывать рекламу: </div><div class=\"field-items\"><div class=\"field-item even\">показывать рекламу</div></div></div><div class=\"field field-name-field-optional-section field-type-taxonomy-term-reference field-label-above\"><div class=\"field-label\">Доп.раздел: </div><div class=\"field-items\"><div class=\"field-item even\">Журнал</div></div></div><div class=\"field field-name-field-no-yandex field-type-list-boolean field-label-above\"><div class=\"field-label\">Не экспортировать в Яндекс и соц сети: </div><div class=\"field-items\"><div class=\"field-item even\">экспортировать в Яндекс</div></div></div><div class=\"field field-name-field-top1 field-type-list-boolean field-label-above\"><div class=\"field-label\">Топ1: </div><div class=\"field-items\"><div class=\"field-item even\">не топ1</div></div></div><div class=\"field field-name-field-top3-text field-type-list-boolean field-label-above\"><div class=\"field-label\">Топ 3 с текстом: </div><div class=\"field-items\"><div class=\"field-item even\">НЕ Топ 3 с текстом</div></div></div><div class=\"field field-name-field-top3-pic field-type-list-boolean field-label-above\"><div class=\"field-label\">Топ 3 с картинкой: </div><div class=\"field-items\"><div class=\"field-item even\">не Топ 3 с картинкой</div></div></div><div class=\"field field-name-field-hide-in-list field-type-list-boolean field-label-above\"><div class=\"field-label\">Не показывать в списках: </div><div class=\"field-items\"><div class=\"field-item even\">показывать в списках</div></div></div><div class=\"field field-name-field-hot-article field-type-list-boolean field-label-above\"><div class=\"field-label\">Срочно отправлять в соц сети: </div><div class=\"field-items\"><div class=\"field-item even\">Срочно отправлять в соц сети</div></div></div><div class=\"field field-name-field-quotes-replace field-type-list-boolean field-label-above\"><div class=\"field-label\">Заменить кавычки на ёлочки: </div><div class=\"field-items\"><div class=\"field-item even\">Заменить кавычки на ёлочки</div></div></div><div class=\"field field-name-field-checked-by-corrector field-type-list-boolean field-label-above\"><div class=\"field-label\">Проверено корректором: </div><div class=\"field-items\"><div class=\"field-item even\">Проверено корректором</div></div></div><div class=\"field-collection-container clearfix\"><div class=\"field field-name-field-node-status field-type-field-collection field-label-above\"><div class=\"field-label\">Статус материала: </div><div class=\"field-items\"><div class=\"field-item even\"><div class=\"field-collection-view clearfix view-mode-full field-collection-view-final\"><div class=\"entity entity-field-collection-item field-collection-item-field-node-status clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-status field-type-list-text field-label-inline clearfix\"><div class=\"field-label\">Статус: </div><div class=\"field-items\"><div class=\"field-item even\">У редактора</div></div></div>  </div>\n</div>\n</div></div></div></div></div><div class=\"field field-name-field-no-ia field-type-list-boolean field-label-above\"><div class=\"field-label\">Не создавать InstantArticles: </div><div class=\"field-items\"><div class=\"field-item even\">Создавать InstantArticles</div></div></div><div class=\"field field-name-field-free-pay field-type-list-boolean field-label-above\"><div class=\"field-label\">Бесплатный материал: </div><div class=\"field-items\"><div class=\"field-item even\">Бесплатный материал</div></div></div><div class=\"field field-name-field-traffic-pay field-type-list-boolean field-label-above\"><div class=\"field-label\">Дополнительная оплата за трафик: </div><div class=\"field-items\"><div class=\"field-item even\">С оплатой за трафик</div></div></div><div class=\"field field-name-field-share-count field-type-number-integer field-label-above\"><div class=\"field-label\">Количество шар: </div><div class=\"field-items\"><div class=\"field-item even\">0</div></div></div><div class=\"field field-name-field-view-count field-type-number-integer field-label-above\"><div class=\"field-label\">Количество просмотров: </div><div class=\"field-items\"><div class=\"field-item even\">0</div></div></div><div class=\"field field-name-field-week-view-count field-type-number-integer field-label-above\"><div class=\"field-label\">Количество просмотров за неделю: </div><div class=\"field-items\"><div class=\"field-item even\">0</div></div></div><div class=\"field field-name-field-month-view-count field-type-number-integer field-label-above\"><div class=\"field-label\">Количество просмотров за месяц: </div><div class=\"field-items\"><div class=\"field-item even\">0</div></div></div><div class=\"field field-name-field-year-view-count field-type-number-integer field-label-above\"><div class=\"field-label\">Количество просмотров за год: </div><div class=\"field-items\"><div class=\"field-item even\">0</div></div></div><div class=\"field field-name-field-design field-type-list-text field-label-above\"><div class=\"field-label\">Дизайн галереи: </div><div class=\"field-items\"><div class=\"field-item even\">Стандартный</div></div></div><div class=\"field field-name-field-view-count-31 field-type-number-integer field-label-above\"><div class=\"field-label\">Просмотров за 31 день: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div><div class=\"field field-name-field-dark field-type-list-boolean field-label-above\"><div class=\"field-label\">\"Тёмный\" материал: </div><div class=\"field-items\"><div class=\"field-item even\">\"Тёмный\" материал</div></div></div>  </div>\n\n  <ul class=\"links inline\"><li class=\"comment_forbidden first last\"></li>\n</ul>\n  \n</div>\n</p>\n<p> </p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->"
            },
            {
                "type": "text/plain",
                "language": "ru",
                "base": "http://www.forbes.ru/",
                "value": "Как бы коронавирус ни пытался лишить человечество главного удовольствия, люди находят способ сменить картинку и расширить горизонты. Forbes Life рассказывает, как пандемия повлияла на внутренний туризм России и в каких странах россияне изолировались на яхтах"
            }
        ],
        "summary": "<h2>Свободное падение</h2>\n<p>Когда в июне 2020 года стало понятно, что международное авиасообщение возобновится нескоро, россияне начали битву за курорты Краснодарского края и Крыма. И хотя пляжи были забиты настолько, что береговая линия Сочи, например, напоминала плакат советских времен о пользе отечественных здравниц, в отрасли все равно произошло мощное падение. «Прошлый год стал самым кризисным в истории не только мирового, но и российского туризма. Несмотря на то что мы завершили 2020-й с показателями более высокими, чем у большинства стран, благодаря внутреннему туризму, у нас все равно сильное падение год к году.<br /><br /><figure><img alt=\"Яхтенная экспедиция на Белое море\" class=\"media-element file-default\" height=\"566\" src=\"http://www.forbes.ru/sites/default/files/beloe_more_3.jpg__1622811094__16012.jpg\" title=\"Сила Ветра / DR\" width=\"900\" /><figcaption>Яхтенная экспедиция на Белое море</figcaption></figure><br />До пандемии коронавируса люди совершали 65 млн поездок, а в прошлом году — всего лишь 37 млн поездок по стране. Получается, что отрасль упала примерно на 40%. Сильнее всего пострадал городской туризм. В 2020 году культурно-познавательные поездки по России упали на 90%. Курортные территории все-таки пользовались большей популярностью. Людей тянет на природу, там больше возможностей для дистанцирования и изоляции. За год мы потеряли всего лишь 10% оборота. И в 2021-м мы всячески стараемся снизить этот разрыв. Россия вошла в топ-3 стран по темпам восстановления внутреннего туризма, но в деньгах мы по-прежнему в минусе. Все-таки почти $11 млрд ежегодно приносили путешественники из других стран, поэтому пока мы много теряем», — рассказывает Зарина Догузова, руководитель Федерального агентства по туризму. Безусловно, пандемия нанесла масштабный урон мировому туризму, который крайне сложно недооценить. Но есть и плюсы. Чиновники годами пытались привить россиянам любовь к родине, а коронавирус справился с этой задачей всего лишь за полгода.</p>\n<p><a href=\"https://www.forbes.ru/obshchestvo/430721-puteshestvuem-doma-kak-gosudarstva-soprotivlyayutsya-krahu-turisticheskoy-otrasli\"><em><strong>Путешествуем дома: как государства сопротивляются краху туристической отрасли</strong></em></a></p>\n<p>По данным авиакомпании S7, увеличение спроса по направлениям внутреннего туризма четко прослеживается. Если сравнить динамику роста емкостей по рынку в целом от июля 2020-го к июлю 2019-го, то Геленджик стал популярнее на 100%, Анапа — на 83%, Калининград — на 75%, Сочи — на 60%, Минеральные Воды — на 42%, Симферополь и Краснодар — на 30%. Зарина Догузова подтверждает, что внезапная любовь к внутреннему туризму — это не рекламная уловка, а реально существующий тренд. «Многие из тех, кто отпуск всегда проводил за границей, поехали отдыхать внутри страны. Это новая аудитория, люди, которые практически не знали Россию, — говорит она. — Раньше наши соотечественники путешествовали только в Крым и Краснодарский край, а в прошлом году мы увидели рост популярности Алтайского края, Байкала, Карелии, Мурманской области, балтийских курортов Калининградской области. Поэтому внутренний туризм — это однозначно главный тренд 2020 и 2021 годов. Другая важная тенденция — люди стараются избегать больших скоплений людей, заботиться о здоровье и путешествовать изолированно. Поэтому многие едут на природу и предпочитают экотуризм или выбирают санаторно-лечебные курорты, где есть врачи и точно обеспечены все требования социальной дистанции. Учитывая, что большинство россиян хотят раз в год отдохнуть именно на море, мы видим и подрастающий интерес к яхтингу, но пока этот вариант отдыха ассоциируется с очень дорогим и мало доступным досугом. Тем не менее мы активно развиваем морские территории и будем создавать сеть марин на Крымском полуострове и вдоль побережья Краснодарского края».<br /><br /><figure><img alt=\"Курильские острова — интереснейшее направление для яхтинга\" class=\"media-element file-default\" height=\"566\" src=\"http://www.forbes.ru/sites/default/files/kurily.jpg__1622811485__88067.jpg\" title=\"Сила Ветра / DR\" width=\"900\" /><figcaption>Курильские острова — интереснейшее направление для яхтинга</figcaption></figure></p>\n<h2>Лечь в дрейф</h2>\n<p>Многие, кто в 2020 году отправился покорять Алтай, Байкал и Териберку, жаловались, что впечатления от роскошной природы портит плохо развитая инфраструктура и почти полное отсутствие приличных ресторанов и отелей. Но если на большой земле еще можно пойти на компромисс с собой и поселиться в деревянной хижине с туалетом на улице ради гармонии с природой, то любителям круизного отдыха гораздо труднее было начать освоение внутреннего туризма. Потому что как такового яхтинга в России до пандемии и не было. «Многие наши клиенты хотели и хотят арендовать лодку в России, но это довольно сложно. Культуры чартера в нашей стране просто нет. И, соответственно, чартерных яхт тоже нет. До пандемии запросы на лодку в России поступали крайне редко. Иногда кто-то хотел пару часов походить в московской акватории, провести день в Финском заливе или насладиться видом на Сочи с воды, но не более того. А в пандемию люди готовы были на чартерной яхте пройти от Москвы вниз до Казани или до Самары. Были и более экстравагантные запросы, например на круиз из Питера вниз до Перми длиной в месяц. Интерес к яхтингу в России очень сильно вырос. И я уверена, что это хорошо, ведь за этим последует развитие инфраструктуры», — считает Екатерина Павлова, руководитель чартерного направления Imperial Yachts.</p>\n<p><a href=\"https://www.forbes.ru/forbeslife/406391-nadeyus-otpravitsya-v-bolshoe-puteshestvie-po-miru-rafael-nadal-o-tom-zachem-kupil\"><em><strong>«Надеюсь отправиться в большое путешествие по миру»: Рафаэль Надаль о том, зачем купил суперъяхту</strong></em></a></p>\n<p>Популяризацией яхтинга в 2020 году занимались не только крупные чартерные компании, но и амбассадоры доступного парусного спорта — школа «Сила ветра». По словам сооснователя и креативного директора компании Саши Соколова, до пандемии 80% дохода «Силы ветра» приходилось на регаты и чартеры за рубежом. Практически всю весну и лето инструкторы школы проводили в Турции, Греции, Хорватии и других средиземноморских странах, где обучали новоиспеченных шкиперов или просто катали любителей приключений и активного отдыха. «Яхтинг очень сильно страдает последний год из-за ограничений, — рассказал он. — Когда началась пандемия, почти весь флот чартерных компаний в Европе, а именно они, по сути, являются центральной частью яхтенной индустрии, был заранее забронирован. Но никто из клиентов, внесших предоплаты, не смог приехать. Вернуть деньги чартерные компании могут не всегда, потому что большая часть, скорее всего, уже потрачена или расписана. В итоге люди получили на руки сотни ваучеров, с которыми не могут разобраться уже больше года, потому что границы большинства европейских стран закрыты. Лодки стоят без дела и стареют. Помимо этого, все большие регаты отменили, кроме гонок-одиночек вроде Vendee Globe и кое-как прошедшего в пандемию Кубка Америки. Мы в «Силе ветра» просто сидеть и печалиться не могли, поэтому решили взглянуть на Россию с точки зрения и парусного спорта, и яхтенного туризма. У нас открылись филиалы в Сочи, Геленджике, Нижнем Новгороде. Мы устроили экспедиции на Камчатку, вышли в Белое море, создали базу на Курильских островах. И продолжаем открывать спортивные клубы в других городах России, чтобы зарабатывать все те же 80% теперь на внутреннем туризме. На мой взгляд, за последний год яхтинг в России стал альтернативой отпуску за рубежом, потому что это мир новых возможностей».<br /><br /><figure><img alt=\"Рынок чартера и возможности марин в Греции растут круглый год\" class=\"media-element file-default\" height=\"566\" src=\"http://www.forbes.ru/sites/default/files/sani_asterias_marina_view_2880x1918.jpg__1622812889__49039.jpg\" title=\"Sani Resort / DR\" width=\"900\" /><figcaption>Рынок чартера и возможности марин в Греции растут круглый год</figcaption></figure></p>\n<h2>Курортный абордаж</h2>\n<p>И все же очевидно, что каждый в России с радостью бы променял лежак на пляже в Геленджике на шезлонг у побережья самого красивого километра в Реджо-ди-Калабрия. По данным Mail.ru, 34% жителей России даже после очередного ограничения авиасообщения с Турцией в апреле не теряют надежды на отдых за границей. Помимо стран СНГ, для российских туристов по-прежнему открыты Египет, Хорватия, Мексика, Куба и Греция, на которую стоит сделать ставку тем, кто жить не может без яхтинга. «Эгейское море и Восточное Средиземноморье неуклонно становятся все более популярными направлениями для яхтинга. Мы наблюдаем увеличение спроса, поскольку рынок чартера и возможности марин в Греции растут круглый год. Поэтому мы создали Sani Marina при отеле Sani Resort, чтобы учесть потребности владельцев яхт, независимо от того, планируют они пришвартовать свою лодку на несколько месяцев и остаться в отеле или насладиться кратковременным пребыванием на борту. Также у нас есть пять собственных роскошных лодок, отмеченных наградой «Голубой флаг». Яхтинг — это отличный и безопасный способ путешествовать, пассажиры наслаждаются побегом в море в своем защищенном пузыре», — делится наблюдениями Андреас Андреадис, президент и управляющий партнер Sani/Ikos Group.</p>\n<blockquote><p>Если в фильмах ужасов состоятельные люди обычно прячутся в бункерах, то в реальной жизни они предпочитают 100-метровые яхты</p>\n</blockquote>\n<p>В период пандемии чартерные яхты действительно стали своего рода спасением от коронавируса для тех, у кого есть деньги. Если в фильмах ужасов состоятельные люди обычно прячутся в бункерах, то в реальной жизни они предпочитают 100-метровые яхты с собственным спа. «Когда прошлым летом авиасообщение с некоторыми странами начали возобновлять, индустрия стала резко расти. И запросы выросли не количественно, а качественно. Наши клиенты стали запрашивать более длинные чартеры. Средняя продолжительность аренды яхты до пандемии была неделя, максимум две. В прошлом году большая часть запросов была минимум на месяц, а некоторые запрашивали лодку даже на три месяца. Люди буквально прятались на яхтах от коронавируса. И в этом году тенденция сохраняется, потому что и COVID-19 никуда не делся и большинство границ не открылось, поэтому отельный отдых почти недоступен», — комментирует Екатерина Павлова. Сбежать от пандемии на 136-метровой яхте Flying Fox с двухэтажным спа, собственным вертолетом Airbus H175 и огромным дайвинг-центром куда приятнее, чем спрятаться в подвале с телевизором.</p>\n<p>Бежать, кстати, нынче принято вовсе не на Сардинию, а в Норвегию, Исландию и даже Антарктику. По словам Павловой, в 2020 и 2021 годах клиенты Imperial Yachts впервые начали брать лодки в чартер, чтобы пойти именно на север, и компаниям приходится биться за свободные слоты для яхт и билеты на самолет, так как только один борт официально аккредитован для перелета на остров Кинг-Джордж в Антарктике. Ближайшей зимой такие суперъяхты, как Cloudbreak, La Datcha, Game Changer и Legend, планируют бороздить северные моря, а не огибать Сицилию и Сардинию.</p>\n<p><a href=\"https://www.forbes.ru/forbeslife/430755-dachnyy-sezon-kak-novaya-yahta-olega-tinkova-otkryvaet-puteshestvennikam\"><em><strong>Дачный сезон: как новая яхта Олега Тинькова открывает путешественникам Антарктику</strong></em></a></p>\n<p>И все же лидером по количеству чартеров по-прежнему остается Турция, куда россияне этим летом смогут попасть с пересадкой. Объездивший Турцию вдоль и поперек Саша Соколов считает, что это одна из самых развитых в плане яхтинга стран в Средиземноморье. «Эгейское и Средиземноморское побережье Турции и города Гёджек, Мармарис, Бодрум, Кушадасы, а также Чешме всегда были привлекательным маршрутом для любителей яхтинга. В настоящий момент мы наблюдаем растущий спрос на лодки класса люкс и суперъяхты, так как марина Чешме находится всего в трех километрах от нашего отеля. На мой взгляд, в пандемию в Турции еще сильнее вырос спрос на яхтинг», — подтверждает Йылдырай Алтын, генеральный менеджер отеля Reges, Luxury Collection Resort & Spa, Cesme, который входит в международную сеть Marriott.<br /><br /><figure><img alt=\"На Сейшелы отправились 35% российских туристов в 2020\" class=\"media-element file-default\" height=\"566\" src=\"http://www.forbes.ru/sites/default/files/ryfleseychelles.jpg__1622812126__84330.jpg\" title=\"Raffles Seychelles / DR\" width=\"900\" /><figcaption>На Сейшелы отправились 35% российских туристов в 2020</figcaption></figure></p>\n<h2>Задраить люк</h2>\n<p>За год во всех российских и зарубежных отелях появились новые протоколы безопасности, принятые для того, чтобы оградить туристов от коронавирусной инфекции. Например, на Сейшелах, куда отправились 35% российских туристов в 2020 году, по словам Сальвы Раззук, генерального менеджера Raffl es Seychelles, в гостиницах действовали строгие правила изоляции: «Мы всегда осуществляли тщательную уборку вилл, но в пандемию ввели дополнительную программу ежедневной дезинфекции на всем курорте, пересмотрели всех поставщиков, ввели обязательное ношение масок для наших сотрудников, соблюдение установленных правил дистанцирования и сдачу ПЦР-теста при заселении. После отъезда гостей мы ждем 24 часа, прежде чем снова назначить виллу, на которой они жили, для новых постояльцев. У нас было несколько случаев, когда постояльцы приезжали в отель, сдавали тест на коронавирус и он оказывался положительным. Благодаря тому что каждая наша вилла существует совершенно автономно, мы успешно обеспечили изоляцию для таких гостей».</p>\n<p>Чартерные компании пошли по пути отелей и ввели все те же обязательные правила для экипажа и гостей каждой яхты. Все участники круиза должны сдать ПЦР-тесты за 72 часа до начала аренды лодки, на борту есть система бесконтактной термометрии. Продукты, доставленные на борт, подвергаются тщательной дезинфицирующей обработке, а контакты с внешним миром минимизированы. Экипаж всегда должен носить маски и перчатки, если только по обоюдной договоренности с гостями они не откажутся от этого правила. Все поверхности на борту регулярно моют и обрабатывают антисептиком, а система кондиционирования подвергается дополнительной очистке специальными дезинфицирующими средствами. Разумеется, гости имеют полное право причалить к берегу и покинуть борт яхты, чтобы изучить новый город или поужинать в ресторане на суше, где они могут заразиться COVID-19. И как показал 2020 год, спасение путешествующих — дело рук самих путешествующих. Ну или вакцины «Спутник».</p>\n<h2><a href=\"https://www.forbes.ru/forbeslife-photogallery/430725-ne-vzletim-tak-poplavaem-pyat-marshrutov-dlya-yahtennyh-puteshestviy\">Не взлетим, так поплаваем: пять маршрутов для яхтенных путешествий</a></h2>\n<p><div class=\"node node-photogallery clearfix\" id=\"node-430725\">\n  DEFAULT NODE\n\n  \n        <h2><a href=\"http://www.forbes.ru/forbeslife-photogallery/430725-ne-vzletim-tak-poplavaem-pyat-marshrutov-dlya-yahtennyh-puteshestviy\">Не взлетим, так поплаваем: пять маршрутов для яхтенных путешествий </a></h2>\n    \n  \n  <div class=\"content\">\n    <div class=\"field field-name-field-main-image field-type-image field-label-above\"><div class=\"field-label\">Главная фотография: </div><div class=\"field-items\"><div class=\"field-item even\">http://www.forbes.ru/sites/default/files/gallery_images/snimok_ekrana_2021-05-28_v_18.13.55.png__1622214945__14121.png</div></div></div><div class=\"field-collection-container clearfix\"><div class=\"field field-name-field-gallery-photo field-type-field-collection field-label-above\"><div class=\"field-label\">Фото в галерею: </div><div class=\"field-items\"><div class=\"field-item even\"><div class=\"field-collection-view clearfix view-mode-full\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">Маршрут «Активная Камчатка», Россия </div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p><strong>Петропавловск-Камчатский</strong></p>\n<p>Визитная карточка города — знаменитый Авачинский вулкан. Джипинг к кратеру займет всего несколько часов, больше времени потребуется для хайкинга к вершине с профессиональным гидом. Из Авачинской бухты, одной из крупнейших незамерзающих бухт мира, открывается прекрасный вид на кекуры Три Брата — живописные скалы у входа в бухту.</p>\n<p><strong>Бухта Бечевинская</strong></p>\n<p>Для любителей речной рыбалки — вертолетная прогулка на реку Вахиль, для фанатов дикой природы — вылет на озеро Калыгирь и наблюдение за медведями. Также можно совершить вертолетную экскурсию в Налычевский природный парк.</p>\n<p><strong>Долина гейзеров</strong></p>\n<p>Единственное в Евразии и одно из самых больших в мире гейзерных полей. Именно это место можно назвать главной достопримечательностью Камчатки, доступно только тем, кто отправился на вертолетную экскурсию.</p>\n<p><strong>Командорские острова</strong></p>\n<p>На острове Топорков можно наблюдать за птичьими базарами ипаток, бакланов и самих топорков. Во время морских прогулок есть возможность увидеть китов — на Командорских островах зарегистрирован 21 вид китообразных. Здесь же визитная карточка Командорских островов — скала Арка Стеллера и бухта самоцветов Буян.</p>\n<p><strong>Толбачик</strong></p>\n<p>Единственный вулканический массив на полуострове, активность которого сопровождается извержением лавы. Последнее сильнейшее извержение произошло в 1975 году. Там, где раньше были хвойные леса, теперь появилась местная достопримечательность — мертвый лес, похожий на кадры из голливудского хоррора.</p>\n<p><strong>Остров Крашенинникова</strong></p>\n<p>Остров в Авачинском заливе входит в состав природного парка «Налычево» и известен огромной колонией водоплавающих птиц.</p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-author field-type-text field-label-above\"><div class=\"field-label\">Автор фото: </div><div class=\"field-items\"><div class=\"field-item even\">Роман Манихин</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img alt=\"\" height=\"660\" src=\"http://www.forbes.ru/sites/default/files/photo_galleries/kamchatka.jpg__1622214988__48014.jpg\" width=\"990\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div><div class=\"field-item odd\"><div class=\"field-collection-view clearfix view-mode-full\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">Маршрут «Изоляция», Норвегия </div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p><strong>Ставангер — белый город</strong></p>\n<p>В Ставангере можно насладиться высокой скандинавской кухней и прочувствовать суровую атмосферу северного города. Здесь очень высокая концентрация «зажиточных» норвежцев, связанных с нефтяной отраслью. Исторически и до сих пор в Норвегии белый цвет для окраски фасада дома могли позволить себе только очень богатые представители населения. На сегодняшний день только одна улица во всем городе выкрашена не в белый цвет.</p>\n<p>Этот город точно понравится гурманам. Здесь стоит попробовать сыр из вареной сгущенки — традиционное норвежское блюдо. А еще заглянуть в мишленовский ресторан RE-NAA.</p>\n<p><strong>Хардангер-фьорд — черешневые рощи</strong></p>\n<p>Летом эта местность превращается в огромный фруктовый сад — местные жители говорят, что тут можно попробовать невероятную черешню. В устье Хардангера стоит миниатюрный замок, самый маленький во всей Скандинавии, построенный в ХVII веке. Невероятные виды на огромный ледник Фолгефонн высотой 1647 м открываются со смотровой площадки Серфьорда (водопад с несколькими потоками воды).</p>\n<p>Затем стоит отправиться на водопад Стейндальсфоссен (во-первых, это красиво, а во-вторых, можно будет похвастаться в Instagram фотографией между водопадом и каменной стеной).</p>\n<p>Другое развлечение ждет туристов на скале Язык Тролля — этот обломок породы завис на высоте нескольких сотен метров. Восхождение с гидом занимает от 6 до 11 часов (хотя быстрее и проще добраться туда на вертолете).</p>\n<p>В парке Миккельпаркен найдется масса развлечений для детей, в Хардангерском аквацентре можно наблюдать все этапы разведения рыбы, а в Морском музее продемонстрированы все этапы кораблестроения в разные исторические периоды. Еще одна точка на карте для любителей дикой природы — Эйдфьорд, природный заповедник, где сосредоточены все виды ландшафтов и животного мира Норвегии.</p>\n<p><strong>Люсе-фьорд — «Кафедра проповедника»</strong></p>\n<p>Примерный возраст этого фьорда — около 400 млн лет. Он находится в регионе Вестланн в фюльке (провинции) Ругаланн недалеко от Ставангера и входит в число наиболее известных туристических объектов Норвегии. Там стоит одна из самых красивых скал Скандинавии — Прекестулен, квадратный утес 25 м на 25 м с панорамным видом на норвежские фьорды. Говорят, что скале около 10 000 лет. Название Прекестулен (Pulpit Rock по-английски) означает «Кафедра проповедника». Это отличное место, чтобы встретить рассвет.</p>\n<p><strong>Берген — врата норвежских фьордов</strong></p>\n<p>В Бергене туристов ждут прогулки и рыбалка — он считается невероятно рыбным местом, где вас ждет хороший улов трески, менька и сайды. Здесь, с одной стороны, гора Ульрикен и прямо-таки лунные пейзажи, а с другой — зеленый город со смотровой площадкой Флоен и уникальным фуникулером. Стоит дойти и до Ганзейской набережной Брюгген — визитной карточки города (под охраной ЮНЕСКО).</p>\n<p><strong>Согне-фьорд — восхождение на ледник</strong></p>\n<p>Это самый длинный и самый глубокий фьорд в Норвегии. Он «врезается» вглубь страны на 204 км, глубина моря рядом с берегом может достигать 900 м. Для экстремалов — восхождение на один из крупнейших ледников Юстедальсбреен. Самостоятельные прогулки по леднику не рекомендуются: на поверхности могут встречаться гигантские трещины, покрытые свежим снегом.</p>\n<p>Для тех, кто предпочитает более спокойные маршруты, — путешествие по Фломской железной дороге. Поездка проходит вдоль живописных достопримечательностей Норвегии: водопадов, отвесных скал, многочисленных туннелей, большая часть которых была проложена вручную.</p>\n<p><strong>Гейрангер-фьорд — «дорога троллей»</strong></p>\n<p>Горная «дорога троллей» строилась в 30-е годы XX века. Она соединяет два города и является частью национальной автодороги. В верхней точке находится водопад Стигфоссен (180 м).</p>\n<p>Также стоит посетить смотровую площадку Далснибба, которая занимает почетное место в рейтинге профессиональных фотографов. Эта обзорная площадка находится на вершине горы на высоте 1500 м.</p>\n<p><strong>Олесунн</strong></p>\n<p>Столица рыболовства, расположившаяся между двух фьордов (Хьюрондом и Гейрангером, оба под охраной ЮНЕСКО) на западном побережье страны. Сами норвежцы считают Олесунн самым красивым городом страны. Чтобы оценить его красоту, стоит подняться на смотровую площадку Фьелстуа на вершине скалы Аксла, нависающей прямо над городом.</p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-author field-type-text field-label-above\"><div class=\"field-label\">Автор фото: </div><div class=\"field-items\"><div class=\"field-item even\">Роман Манихин</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img alt=\"\" height=\"660\" src=\"http://www.forbes.ru/sites/default/files/photo_galleries/norway.jpg__1622215078__92574.jpg\" width=\"991\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div><div class=\"field-item even\"><div class=\"field-collection-view clearfix view-mode-full\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">Маршрут «Ледниковый период», Аляска</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p><strong>Джуно — лосось и золото</strong></p>\n<p>В столице Аляски, безусловно, нельзя пропустить катание на собачьих упряжках, но про это развлечение, кажется, знают все. Однако вокруг Джуно есть множество мест, которые точно нужно посетить. Одно из них — ледник Менденхолл, совсем рядом с городом. А еще Ледниковые леса, часть Национального парка Тонгасс. Если вам интересно, как выращивают рыбу, то здесь же «Инкубатор лосося», где водят экскурсии по жизненному пути нерки и других рыб. И наконец, Last Chance Mining Museum — единственная золотодобывающая шахта, оставшаяся со времен золотой лихорадки.</p>\n<p><strong>Фьорд Трейси Арм — ледниковый водопад</strong></p>\n<p>Берега фьорда имеют «рваные» края, а водопады Трейси Арм падают прямо в изумрудное море, как и откалывающиеся куски ледников. Дельфины у фьорда привыкли к людям и часто сопровождают яхты. Здесь можно увидеть и небесно-голубой ледник Сойер — один из самых эффектных на Аляске.</p>\n<p><strong>Ледник Хаббард</strong></p>\n<p>Хаббард — самый массивный ледник Аляски, и он все еще растет и медленно двигается в сторону залива, время от времени устраивая ледопад.</p>\n<p><strong>Глейшер-Бей — леса и зиплайн</strong></p>\n<p>Здесь можно познакомиться с культурой индейского племени тлингитов и побывать в деревне Хунах. В Национальном парке Глейшер-Бей можно увидеть горбатых китов, касаток, морских выдр, зубатых китов и многих других представителей морской фауны. Большая часть территории национального парка покрыта лесами, есть много горных рек и ручьев, озер и ледников.</p>\n<p><strong>Остров Чичагова — киты</strong></p>\n<p>Идеальное место для наблюдения за дикой природой, китами и касатками.</p>\n<p><strong>Остров Баранова/Ситка — потухший вулкан</strong></p>\n<p>А здесь можно познакомиться с историей русской столицы Аляски (до 1867 года). Русские имена по-прежнему запечатлены в географических названиях. Ситка стоит на берегу Тихого океана. С восточной стороны город окружен высокими горами, а в центре соседнего острова возвышается конус потухшего вулкана.</p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-author field-type-text field-label-above\"><div class=\"field-label\">Автор фото: </div><div class=\"field-items\"><div class=\"field-item even\">Роман Манихин</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img alt=\"\" height=\"660\" src=\"http://www.forbes.ru/sites/default/files/photo_galleries/alaska.jpg__1622215101__80621.jpg\" width=\"990\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div><div class=\"field-item odd\"><div class=\"field-collection-view clearfix view-mode-full\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">Маршрут «Всегда в тренде», Италия  </div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p><strong>Неаполь — Липарские острова</strong></p>\n<p>Сложно сказать про Италию что-то новое, но, кажется, после года пандемии мы отправимся в любимые места как раз за «хорошо забытым старым». И в этом случае не стоит забывать, что Неаполь — родина пиццы. Первая пиццерия в Италии и во всем мире, Antica Port’Alba, была открыта в Неаполе в 1830 году. Туда можно заглянуть на ланч в день приезда.</p>\n<p>В городе три замка ХII века, которые известны как Castel Nuovo, Castel dell’Ovo и Castel Sant’Elmo. Для ужина в первый день рекомендуем La Torre del Saracino, обладателя двух звезд Мишлен.</p>\n<p><strong>Стромболи/Салина</strong></p>\n<p>Главная достопримечательность Стромболи — действующий вулкан, который непрерывно извергается, выпуская небольшие струи лавы раз в 15 минут. С воды это похоже на «природный маяк», а ночью поток лавы можно увидеть за 30 миль. Любители хайкинга могут подняться на самую вершину вулкана с гидом и встретить там рассвет. А перекусить можно в ресторане Punta Lena, в меню которого представлены свежие морепродукты.</p>\n<p><strong>Липари</strong></p>\n<p>Липари — самый большой остров одноименного архипелага, его сердце. Остров фактически является музеем под открытым небом. Здесь возвышается Монте-Кирика — самая высокая гора на острове. На ее вершине построена Цитадель — монументальный символ этого места. И с нее же открывается великолепный вид на весь архипелаг.</p>\n<p><strong>Вулькано</strong></p>\n<p>Из-за образовавшихся лиманов на побережье Вулькано можно наблюдать за самыми разными птицами: буревестниками, куликами, бекасами, чибисами. На берегу видны многочисленные выходы вулканического газа, так называемые фумаролы. На острове есть грязевые сероводородные ванны, они считаются лечебными.</p>\n<p><strong>Филикуди</strong></p>\n<p>Старейший остров архипелага Липарских островов и самый «дикий»: средиземноморская флора здесь демонстрирует лучшее — необыкновенной красоты орхидеи, апельсины, хурму, лимоны.</p>\n<p>Здесь находится пещера Blue Marina — самый большой морской грот на Липарских островах. 74-метровая скала Faraglione La Canna возвышается над морем в полутора километрах к западу от острова. Идеальное место для дайвинга и снорклинга.</p>\n<p><strong>Капри</strong></p>\n<p>Главная достопримечательность легендарного острова Капри вовсе не бутики и рестораны, а Голубой грот (Blue Grotto), известняковая пещера, заполненная морской водой, которая светится невероятным цветом.</p>\n<p><strong>Искья</strong></p>\n<p>На территории острова находятся три потухших вулкана: Эпомео, Тработти и Монте-Вецци. А еще на острове стоит Арагонский замок — средневековая крепость, которая соединяется с сушей 220-метровым мостом. Здесь можно заглянуть на ужин в ресторан Dani Maison (две звезды Мишлен) — настоящий кулинарный оазис, напоминающий ботанический сад.</p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-author field-type-text field-label-above\"><div class=\"field-label\">Автор фото: </div><div class=\"field-items\"><div class=\"field-item even\">Роман Манихин</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img alt=\"\" height=\"659\" src=\"http://www.forbes.ru/sites/default/files/photo_galleries/italy.jpg__1622215122__44185.jpg\" width=\"990\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div><div class=\"field-item even\"><div class=\"field-collection-view clearfix view-mode-full field-collection-view-final\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">Маршрут «Культурный», Греция — Ионические острова</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p><strong>Корфу/Керкира — королева Ионического моря</strong></p>\n<p>Остров феакийцев, которые помогли Одиссею найти Итаку. Его исторический центр включен в список памятников Всемирного наследия ЮНЕСКО. Здесь стоят вечные стражи города, шедевры фортификационного искусства — Старая и Новая крепости на двухвершинной скале. А еще можно посетить крошечный островок Пондикониси с храмом Пантократа XIII века и дворец Ахиллион и его прекрасные сады.</p>\n<p><strong>Сивота</strong></p>\n<p>Типичная рыбацкая деревушка, где стоит попробовать морепродукты, а также заглянуть в ущелье Викос в горах Пинд — там невероятные виды.</p>\n<p><strong>Лефкада</strong></p>\n<p>Десятилетиями привлекает туристов своими идеальными пляжами: Катизма, Милос и Порто Кацики, «звезда» острова, славятся изумрудного цвета водой, песком или белой мелкой галькой. А еще здесь есть белоснежный маяк Дукато, древняя оливковая роща, водопады Димосари в Нидрионе. Попробовать стоит местные блюда из чечевицы.</p>\n<p><strong>Итака</strong></p>\n<p>Родина Одиссея, героя Троянской войны, требует соответствующего настроения. На вершине холма Аэтос остались руины древней цитадели Одиссея (местные жители называют ее дворцом). Стоит заехать в Киони, поселок-идиллию: каменные домики с яркими палисадниками, маленькие кафе со столиками у моря, атмосферные бары. А затем заехать в Лазарето в заливе Вати — маленький, практически необитаемый островок с интересной архитектурой. В октябре на острове проходит Рыбный фестиваль, в мае — Театральный, а в августе — Праздник вина. Традиционные итакийские блюда: ровани (десерт из меда и риса), саворо (жареная рыба со специями), риганадо (закуска).</p>\n<p><strong>Закинф</strong></p>\n<p>Самый южный остров Ионического моря. Здесь расположен Национальный морской парк, посвященный черепахам логгерхед (Caretta сaretta) — символу острова. В районе Бохали стоит крепость Закинф, летом утопающая в зелени. И, конечно, вино: 1900 га виноградников, на которых выращивают 60 сортов винограда. И, как везде в Греции, самые красивые пляжи: Навагио, Лаганас, Каламаки, Василикос, Марафониси. А по соседству — островок Строфадес, где стоит осмотреть крепость-монастырь 1440 года.</p>\n<p><strong>Кефалиния</strong></p>\n<p>Столица острова — Аргостолион. Здесь находятся библиотека Корьиаленио, одна из самых больших в Греции, Археологический музей, Историко-этнографический музей и театр. Затем надо заехать на горный хребет Энос, где растет уникальная кефалинийская пихта, и в деревушку Ассос. Точно стоит посетить пещерное озеро Мелиссани и городок Фискардо — любимое место многих знаменитостей. И, наконец, здесь есть Музей оливкового дерева в деревне Макриотика — отреставрированный завод с историческим оборудованием.</p>\n<p><strong>Паксос</strong></p>\n<p>Белая скала Эримитис на фоне заката, пещеры и древние колодцы, вкусное вино — все это на острове Паксос. Здесь голубые пещеры, оливковые рощи, скала Орлитос посреди моря. А рядом островок Антипаксос: заросли мирта, кипарисов и сосен и виноградники. На Антипаксосе стоит попробовать редкие вина — Fidia и Petrokorith.</p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-author field-type-text field-label-above\"><div class=\"field-label\">Автор фото: </div><div class=\"field-items\"><div class=\"field-item even\">Роман Манихин</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img alt=\"\" height=\"660\" src=\"http://www.forbes.ru/sites/default/files/photo_galleries/greece.jpg__1622215145__92321.jpg\" width=\"990\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div></div></div></div><div class=\"field field-name-field-tags field-type-taxonomy-term-reference field-label-above\"><div class=\"field-label\">Тэги: </div><div class=\"field-items\"><div class=\"field-item even\">яхты</div><div class=\"field-item odd\">путешествия</div></div></div><div class=\"field field-name-field-show-in-body field-type-list-boolean field-label-above\"><div class=\"field-label\">Отображать в тексте статьи(под снос): </div><div class=\"field-items\"><div class=\"field-item even\">Не отображать в тексте статьи</div></div></div><div class=\"field field-name-field-subtitle field-type-text-long field-label-above\"><div class=\"field-label\">Подзаголовок: </div><div class=\"field-items\"><div class=\"field-item even\">Пока мир все еще не может определиться, как мы будем путешествовать в новой реальности, водное пространство предоставляет своим покорителям множество опций. Forbes Life продумал пять идеальных маршрутов для яхтенных путешествий в 2021 году\n</div></div></div><div class=\"field field-name-field-authors field-type-entityreference field-label-above\"><div class=\"field-label\">Авторы: </div><div class=\"field-items\"><div class=\"field-item even\">Екатерина Павлова</div></div></div><div class=\"field field-name-field-push-en field-type-list-boolean field-label-above\"><div class=\"field-label\">Отправить Push-уведомление в iPhone (под снос): </div><div class=\"field-items\"><div class=\"field-item even\">Не отправлять Push-уведомление</div></div></div><div class=\"field field-name-field-section field-type-taxonomy-term-reference field-label-above\"><div class=\"field-label\">Рубрика (канал): </div><div class=\"field-items\"><div class=\"field-item even\">ForbesLife</div></div></div><div class=\"field field-name-field-disable-body-ads field-type-list-boolean field-label-above\"><div class=\"field-label\">Не показывать рекламу: </div><div class=\"field-items\"><div class=\"field-item even\">показывать рекламу</div></div></div><div class=\"field field-name-field-optional-section field-type-taxonomy-term-reference field-label-above\"><div class=\"field-label\">Доп.раздел: </div><div class=\"field-items\"><div class=\"field-item even\">Журнал</div></div></div><div class=\"field field-name-field-no-yandex field-type-list-boolean field-label-above\"><div class=\"field-label\">Не экспортировать в Яндекс и соц сети: </div><div class=\"field-items\"><div class=\"field-item even\">экспортировать в Яндекс</div></div></div><div class=\"field field-name-field-top1 field-type-list-boolean field-label-above\"><div class=\"field-label\">Топ1: </div><div class=\"field-items\"><div class=\"field-item even\">не топ1</div></div></div><div class=\"field field-name-field-top3-text field-type-list-boolean field-label-above\"><div class=\"field-label\">Топ 3 с текстом: </div><div class=\"field-items\"><div class=\"field-item even\">НЕ Топ 3 с текстом</div></div></div><div class=\"field field-name-field-top3-pic field-type-list-boolean field-label-above\"><div class=\"field-label\">Топ 3 с картинкой: </div><div class=\"field-items\"><div class=\"field-item even\">не Топ 3 с картинкой</div></div></div><div class=\"field field-name-field-hide-in-list field-type-list-boolean field-label-above\"><div class=\"field-label\">Не показывать в списках: </div><div class=\"field-items\"><div class=\"field-item even\">показывать в списках</div></div></div><div class=\"field field-name-field-hot-article field-type-list-boolean field-label-above\"><div class=\"field-label\">Срочно отправлять в соц сети: </div><div class=\"field-items\"><div class=\"field-item even\">Срочно отправлять в соц сети</div></div></div><div class=\"field field-name-field-quotes-replace field-type-list-boolean field-label-above\"><div class=\"field-label\">Заменить кавычки на ёлочки: </div><div class=\"field-items\"><div class=\"field-item even\">Заменить кавычки на ёлочки</div></div></div><div class=\"field field-name-field-checked-by-corrector field-type-list-boolean field-label-above\"><div class=\"field-label\">Проверено корректором: </div><div class=\"field-items\"><div class=\"field-item even\">Проверено корректором</div></div></div><div class=\"field-collection-container clearfix\"><div class=\"field field-name-field-node-status field-type-field-collection field-label-above\"><div class=\"field-label\">Статус материала: </div><div class=\"field-items\"><div class=\"field-item even\"><div class=\"field-collection-view clearfix view-mode-full field-collection-view-final\"><div class=\"entity entity-field-collection-item field-collection-item-field-node-status clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-status field-type-list-text field-label-inline clearfix\"><div class=\"field-label\">Статус: </div><div class=\"field-items\"><div class=\"field-item even\">У редактора</div></div></div>  </div>\n</div>\n</div></div></div></div></div><div class=\"field field-name-field-no-ia field-type-list-boolean field-label-above\"><div class=\"field-label\">Не создавать InstantArticles: </div><div class=\"field-items\"><div class=\"field-item even\">Создавать InstantArticles</div></div></div><div class=\"field field-name-field-free-pay field-type-list-boolean field-label-above\"><div class=\"field-label\">Бесплатный материал: </div><div class=\"field-items\"><div class=\"field-item even\">Бесплатный материал</div></div></div><div class=\"field field-name-field-traffic-pay field-type-list-boolean field-label-above\"><div class=\"field-label\">Дополнительная оплата за трафик: </div><div class=\"field-items\"><div class=\"field-item even\">С оплатой за трафик</div></div></div><div class=\"field field-name-field-share-count field-type-number-integer field-label-above\"><div class=\"field-label\">Количество шар: </div><div class=\"field-items\"><div class=\"field-item even\">0</div></div></div><div class=\"field field-name-field-view-count field-type-number-integer field-label-above\"><div class=\"field-label\">Количество просмотров: </div><div class=\"field-items\"><div class=\"field-item even\">0</div></div></div><div class=\"field field-name-field-week-view-count field-type-number-integer field-label-above\"><div class=\"field-label\">Количество просмотров за неделю: </div><div class=\"field-items\"><div class=\"field-item even\">0</div></div></div><div class=\"field field-name-field-month-view-count field-type-number-integer field-label-above\"><div class=\"field-label\">Количество просмотров за месяц: </div><div class=\"field-items\"><div class=\"field-item even\">0</div></div></div><div class=\"field field-name-field-year-view-count field-type-number-integer field-label-above\"><div class=\"field-label\">Количество просмотров за год: </div><div class=\"field-items\"><div class=\"field-item even\">0</div></div></div><div class=\"field field-name-field-design field-type-list-text field-label-above\"><div class=\"field-label\">Дизайн галереи: </div><div class=\"field-items\"><div class=\"field-item even\">Стандартный</div></div></div><div class=\"field field-name-field-view-count-31 field-type-number-integer field-label-above\"><div class=\"field-label\">Просмотров за 31 день: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div><div class=\"field field-name-field-dark field-type-list-boolean field-label-above\"><div class=\"field-label\">\"Тёмный\" материал: </div><div class=\"field-items\"><div class=\"field-item even\">\"Тёмный\" материал</div></div></div>  </div>\n\n  <ul class=\"links inline\"><li class=\"comment_forbidden first last\"></li>\n</ul>\n  \n</div>\n</p>\n<p> </p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->",
        "title": "Преждевременные воды: как пандемия повлияла на путешествия по России и за ее пределы",
        "title_detail": {
            "type": "text/plain",
            "language": "ru",
            "base": "http://www.forbes.ru/",
            "value": "Преждевременные воды: как пандемия повлияла на путешествия по России и за ее пределы"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "http://www.forbes.ru/forbeslife/431305-prezhdevremennye-vody-kak-pandemiya-povliyala-na-puteshestviya-po-rossii-i-za-ee"
            },
            {
                "length": "632281",
                "type": "image/jpeg",
                "href": "http://www.forbes.ru/sites/default/files/story_images/dji_0744.jpg__1622810951__41836.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "http://www.forbes.ru/forbeslife/431305-prezhdevremennye-vody-kak-pandemiya-povliyala-na-puteshestviya-po-rossii-i-za-ee",
        "tags": [
            {
                "term": "ForbesLife",
                "scheme": null,
                "label": null
            }
        ],
        "id": "http://www.forbes.ru/forbeslife/431305-prezhdevremennye-vody-kak-pandemiya-povliyala-na-puteshestviya-po-rossii-i-za-ee",
        "guidislink": false,
        "published": "Mon, 07 Jun 2021 10:30:02 +0300",
        "published_parsed": [
            2021,
            6,
            7,
            7,
            30,
            2,
            0,
            158,
            0
        ],
        "source": {
            "href": "http://www.forbes.ru/newrss.xml",
            "title": "Forbes.ru - Главные темы дня"
        }
    }
]