[
    {
        "content": [
            {
                "type": "text/html",
                "language": "ru",
                "base": "http://www.forbes.ru/",
                "value": "<p dir=\"ltr\"><em>Согласно статистике Роспотребнадзора, темпы прибавления новых ВИЧ-инфицированных людей в России замедлились, но, по словам директора СПИД.ЦЕНТРа и <a href=\"https://www.forbes.ru/profile/398359-sergey-abdurahmanov\">участника рейтинга Forbes «30 до 30»</a> 2020 года Сергея Абдурахманова, причина этого вовсе не в качественной профилактике и просвещении о заболевании. На официальное число новых случаев передачи вируса в 2020 году повлияла пандемия COVID-19, из-за которой усложнился доступ к тестированию. К тому же на статистике постоянно сказывается несовершенство самой системы профилактики и лечения ВИЧ в стране — люди с положительным статусом не могут встать на учет и получить лечение в регионе, если они не имеют в нем постоянной регистрации. Сейчас Россия занимает одну из лидирующих позиций по темпу роста новых случаев передачи ВИЧ. </em></p>\n<p><strong>— Сейчас вам 23 года. В 20 лет вы сменили Анну Ривину на посту исполнительного директора СПИД.ЦЕНТРа, в 22 года возглавили фонд. Спустя несколько лет как вы оцениваете работу организации? Что вам удалось реализовать? </strong></p>\n<p dir=\"ltr\">— Когда я пришел в фонд, он был достаточно маленькой организацией, но известной и быстро развивающейся. На момент моего прихода работали пять человек, большинство — на полставки. СПИД.ЦЕНТР был важным сайтом в информационной сфере, проводил группы поддержки и лекции офлайн — это все, что было, когда я присоединился к фонду. В этом году СПИД.ЦЕНТРу исполняется пять лет, четыре года я провел вместе с ним. За это время мы стали главным информационным порталом по нашей теме, в ноябре прошлого года получили регистрацию СМИ и теперь являемся им официально. Мы открыли филиалы в двух городах: Нижнем Новгороде и Санкт-Петербурге. Собираемся открывать еще. </p>\n<p>Сфера работы фонда также расширилась — сейчас только в Москве действуют порядка пяти групп поддержки, бесплатное тестирование на ВИЧ и гепатит С. В апреле появилось экспресс-тестирование на сифилис. У нас много проектов, в том числе крупнейшая конференция по ВИЧ в России. В наших надеждах мы плавно становимся главным фондом по ВИЧ в стране не только по известности, но и по эффективности и значимости. Я бы сказал, даже некой политической значимости. Моя глобальная цель — сделать СПИД.ЦЕНТР неким аналогом британского фонда Элтона Джона. Глобальной организацией, которая олицетворяет собой всю деятельность по ВИЧ и помогает другим фондам и организациям. В общем, полноценно дополняет систему работы с заболеванием. </p>\n<p dir=\"ltr\"><strong>— Как молодой руководитель вы сталкивались с предрассудками относительно вас? </strong></p>\n<p>— Мне на удивление повезло. Во-первых, я достаточно взросло выгляжу. Во-вторых, Антон Красовский и Елена Орлова-Морозова, которые нанимали меня на работу в фонд, и люди, с которыми я работаю сейчас, относительно молоды. Они оценивают других без предвзятости, и такие отношения мы стараемся поддерживать со всем коллективом. На собственном примере я научился давать людям шанс, даже если у них не очень много опыта. </p>\n<p>Я впервые попал на лекцию в СПИД.ЦЕНТР по приглашению друга, который здесь работает арт-директором. Начал посещать лекции, потому что мне было это интересно, а спустя полгода меня попросили переводить тексты для сайта. ВИЧ-положительные люди появились в моей жизни за год до моего прихода в фонд. Не могу сказать, что у меня были кардинальные стереотипы на счет заболевания — я не боялся ВИЧ-положительных людей, а просто ничего про них не знал. Мои знания кончались на уровне школьного плаката с изображением смерти и шприцов, как у большинства населения России. У меня не было переломного момента, но знакомство с ВИЧ-положительными людьми в том числе послужило причиной того, что я начал этим интересоваться и заниматься. </p>\n<p dir=\"ltr\"><strong>— На 2021 год стереотипы о ВИЧ-положительных людях в обществе все еще сильны? </strong></p>\n<p>— Безусловно, и они сильны в первую очередь от незнания. Стереотипы ничего не замещает. Люди просто не знают, что думать о ВИЧ нового, поэтому думают о нем по-старому. Многие не понимают разницы между ВИЧ и СПИДом и верят, что от заболевания сразу умирают, что выглядит это все, как в фильме «Обыкновенное сердце», когда человек лежит с саркомой Капоши по всему телу. Люди думают, что заболевание жутко заразно, верят в бананы с кровью и иглы в креслах кинотеатров. На самом деле общество просто знает о ВИЧ на уровне даже не бытового познания — это скорее уровень сарафанного радио. Из-за того, что люди не знакомы с достоверной информацией о заболевании, все предрассудки и стереотипы сохраняются. </p>\n<p dir=\"ltr\"><strong>— В массовой культуре изменилось изображение людей с ВИЧ и СПИДом? </strong></p>\n<p>— Сам ВИЧ-положительный человек стал выглядеть по-другому. Еще в начале 1990-х годов не было терапии, невозможно было нормально лечить заболевание, бывали разные случаи. Сейчас, если человек с ВИЧ получает терапию, то у него гасится вирусная нагрузка и он не страдает от болезни. У него нормальные самочувствие, продолжительность жизни, здоровье и иммунитет. Он не передает вирус дальше. </p>\n<p>В США это понимают — там в поп-культуре изображение ВИЧ-положительного человека относительно нормальное. В России все больше людей также начинают понимать, что ВИЧ — это не смертельно, что с заболеванием можно жить долго и счастливо. Но общество преимущественно узнает о вирусе из западной культуры, а не из российской. У нас есть сериал «Звоните ДиКаприо!», который показывает ВИЧ-положительных людей довольно сомнительно. Понятно, что он освещает проблему, но сама демонстрация необратимого и нерешенного кризиса в сериале негативно влияет на восприятие заболевания. Зрители думают: «ВИЧ, смерть, гроб». </p>\n<p dir=\"ltr\"><strong>— В интервью 2019 года вы говорили, что Россия и Восточная Европа стоят на первом месте по количеству новых случаев заражения ВИЧ, перегнав даже Африку. Как сейчас выглядит ситуация? </strong></p>\n<p>— ВИЧ-положительных людей в Африке безусловно больше. При этом темпы роста (темпы прибавления новых ВИЧ-положительных людей) в Африке снижаются, а у нас растут. В России с каждым годом все больше случаев, в Африке — все меньше. Роспотребнадзор сообщает, что у нас рост замедлился — это значит, что он стал чуть медленнее, но продолжается. В целом Россия занимает лидирующие позиции. </p>\n<p><a href=\"https://www.forbes.ru/obshchestvo/369785-pokolenie-vich-pochemu-rossiyu-ohvatila-epidemiya-virusa-immunodeficita\"><em><strong>Поколение ВИЧ. Почему Россию охватила эпидемия вируса иммунодефицита</strong></em></a></p>\n<p><strong>— Какие субъекты РФ лидируют по количеству заражений? </strong></p>\n<p>— Я не скажу с ходу, но, безусловно, в этом списке есть Урал и Сибирь: Кемерово, Иркутск. Многое не очевидно — статистику сдают местные центры СПИДа, и реальные цифры не всегда понятны. Возьмем, к примеру, Москву, где очень специфический центр СПИДа. В столице нам известна одна официальная статистика, но по факту мы понимаем, что она другая, так как московский центр не берет на учет людей без прописки. Москва и Московская область — довольно сложные регионы, как и Санкт-Петербург. Также основная проблема касается регионов, которые были затронуты еще в 1990-е годы, где сейчас опиоидные эпидемии, — это тот же Урал. </p>\n<p dir=\"ltr\"><strong>— Как чаще всего происходит заражение? </strong></p>\n<p>— Сейчас самый частый путь передачи — половой гетеросексуальный контакт. История о том, что если ты не гей, не секс-работник и не наркопотребитель, то не получишь ВИЧ — это абсолютная чушь. Когда-то она в определенной степени работала, потому что есть такое понятие, как ключевые группы, где заболевание распространяется интенсивнее. Сейчас в зоне риска находятся абсолютно все, и больше 50% случаев передачи — это гетеросексуальный половой контакт. Да, есть оговорка, что это могут быть половые партнеры наркопотребителей — те, кто частично затрагивает ключевую группу. Но гетеросексуальные люди без зависимостей, которые не занимаются секс-работой, тоже затронуты более чем. ВИЧ перестал быть болезнью ключевых групп. </p>\n<p dir=\"ltr\"><strong>— В процессе работы вы сталкивались с ВИЧ-диссидентами, отрицающими существование вируса?</strong></p>\n<p>— Да. Они существуют в ответ на любую эпидемию — сейчас мы видим и COVID-диссидентов, и ВИЧ-диссидентов. Есть еще антиваксеры, которые выступают против прививок. Работать с ними трудно, но сложнее всего, когда болеют их дети. Взрослый человек сам за себя отвечает. Когда заболевает ребенок ВИЧ-диссидента, то встает вопрос жизни этого ребенка, за которого отвечают родители. По-хорошему государство должно принуждать таких родителей лечить своих детей — оно пытается это делать, но получается не всегда. Это опять проблема просвещения. </p>\n<blockquote><p>Пока государство не начнет говорить с людьми о заболевании и методах защиты с научной точки зрения, то эпидемию в России мы не остановим</p>\n</blockquote>\n<p>Одна из ключевых проблем в России — отсутствие некой глобальной повестки по просвещению и профилактике. Российское государство заняло позицию нерадивого родителя. Сложно ожидать от населения России, такого брошенного ребенка, понимания методов защиты от заболеваний. Когда начали объяснять про COVID-19, все более-менее поняли. С ВИЧ выходит ситуация, как у родителей и детей с презервативами — никто об этом не говорит, пока ребенок сам не наткнется на информацию в интернете. То же самое с ВИЧ. Пока государство не начнет говорить с людьми о заболевании и методах защиты с научной точки зрения, эпидемию в России мы не остановим. </p>\n<p> </p>\n<p dir=\"ltr\"><strong>— Существует разница между поколениями, когда речь заходит о просвещении относительно ВИЧ? Современные подростки могут получить информацию о заболевании за пару кликов. </strong></p>\n<p>— Да, доступ к информации облегчился. Эта «пара кликов» действительно упростила поиск информации, но усложнила процесс ориентации в ней, поиска достоверных данных. Информации очень много, она разная и не всегда правильная. </p>\n<p>Говоря конкретно о ВИЧ, проблема заключается также в актуализации информации для человека. Пока он не поймет, что заболевание касается его и каким-то образом затрагивает жизнь, то эти данные искать не полезет. Молодому поколению проще просветиться о ВИЧ, но стоит проблема, чтобы полученные знания были правдивыми и актуальными. </p>\n<p dir=\"ltr\"><strong>— Какие отношения у СПИД.ЦЕНТРа с Минздравом? </strong></p>\n<p>— Мы коммуникабельные. Мы понимаем, что являемся неким третейским судьей, поэтому оставили за собой право критиковать действия Минздрава и других органов. Но при этом мы понимаем, что нужно работать вместе. Мы друг другу не враги и не можем ими быть. Действия разрозненных организаций не приведут к поставленной цели, пока не будут осуществляться совместно. Наша задача не поругаться, а объединить усилия. </p>\n<p dir=\"ltr\"><strong>— В прошлом году несколько российских НКО признали иностранными агентами. Как это сказалось на работе сектора и самого СПИД.ЦЕНТРа? </strong></p>\n<p>— Вопрос с иностранными агентами стоит давно, но Минюст начал немного лютовать в конце прошлого года. Все напряглись и окончательно поняли, что придется выбирать — либо иностранное финансирование, либо риск получения иноагентства. В конечном счете иноагентство — это огромное неудобство в юридическом плане. Это и дополнительная финансовая отчетность, и отчетность в Минюст. В общем, куча лишних документов и некий публичный статус, который негативно влияет на отношения с окологосударственными формированиями.</p>\n<p>Можно работать со статусом иноагента, но нужно ли возлагать этот статус на организации, которые оказывают помощь населению и работают с щепетильными проблемами? На мой взгляд, не нужно, но мы вынуждены с этой ситуацией жить. В СПИД.ЦЕНТРе мы нашли довольно простое решение и просто отказались от иностранного финансирования. У нас его никогда не было и не будет. Мы живем на пожертвования российских коммерческих организаций, на гранты государственных фондов и на частные пожертвования граждан. Мы смогли позволить себе решить эту проблему радикально, так как у нас была выстроена система финансирования. Мы умеем собирать частные пожертвования, с которых начался фонд, — они до сих пор являются огромной частью нашего бюджета. </p>\n<p>Многим фондам не всегда легко коммуницировать с государством. У некоторых есть специфические проблемы — например, работа с наркопотребителями. Организации работают со здравой позиции, что наркопотребителей нужно не мучать и не привязывать к батарее, а помогать им справляться с зависимостью, предоставлять помощь и лечение. Эту позицию не всегда разделяет российское государство, и получить деньги на работу такого фонда довольно сложно. Также сложно получить деньги фондам, которые помогают секс-работникам, потому что мало кто понимает, зачем это делать. Все это усложняет работу сектора, но есть надежда, что будет уточнена формулировка политической деятельности в законе об иностранных агентах. Главный аспект не в том, что существует статус иноагента, а в том, на кого статус возлагается. Вопрос не только в получении иностранного финансирования, но и в ведении политической деятельности. Например, деятельность Анны Ривиной (основательница центра «Насилию.нет», признанного в РФ иностранным агентом. — <strong>Forbes Life</strong>) по борьбе с домашним насилием, на мой взгляд, не должна быть признана политической, хотя именно таковой ее и признали. </p>\n<p dir=\"ltr\"><strong>— В прошлом году сектор также столкнулся с коронакризисом. Как повлияла пандемия COVID-19 на работу СПИД.ЦЕНТРа? </strong></p>\n<p dir=\"ltr\">— В начале года было ощущение, что будет тяжело. Никто не понимал, как работать дистанционно, многие сферы по ВИЧ упали. В частности, по тестированию. Опять же, если вы посмотрите статистику Роспотребнадзора, который радостно сообщает нам, что снизилось количество новых случаев передачи, то оно снизилось, так как упало количество тестирований. Снизился доступ к ним. </p>\n<p>В пандемию мы перестроились и практически полностью ушли в онлайн. Группы поддержки проводились в Zoom, тестирования мы были вынуждены на некоторое время приостановить, но потом перешли на раздачу тестов — выдавали их с собой и передавали с помощью волонтеров. Сайт работал дистанционно, лекции тоже проводились дистанционно. При первой возможности мы вернулись в офлайн, потому что место, в которое можно прийти, поговорить и протестироваться, очень важно. </p>\n<p>Была проблема с финансами. Большая доля нашего финансирования поступает от коммерческих организаций, и в начале прошлого года все решили затянуть пояса и сказали: «Давайте подождем до конца пандемии». Все искренне думали, что конец пандемии наступит через два месяца. Тогда нас спас Фонд президентских грантов — с его помощью удалось сохранить и увеличить объем работы. В августе 2020 года мы открыли филиал в Петербурге, и он уже догоняет Москву по объемам тестирований и количеству мероприятий. </p>\n<p dir=\"ltr\"><strong>— На фоне коронавируса забыли про угрозу ВИЧ и СПИДа? Ему удалось сместить на себя внимание? </strong></p>\n<p>— Коронавирус сместил на себя ракурс во многих сферах. С одной стороны, многие пострадали. С другой, посмотрите, сколько у нас появилось домашних экспертов. Раньше все были политологами, а теперь кругом эпидемиологи и инфекционисты. Люди выучили слово «антитела», они знают, что такое разные виды антител. Некая попытка разобраться в собственном здоровье потенциально положительно повлияет и на эпидемию ВИЧ, но с точки зрения информационной повестки COVID-19 все сильно перекрыл собой. Мы понимали, что это важная проблема, сами помогали волонтерам в ковидариях. Нам пришлось (и до сих пор приходится) воевать на два фронта. Я думаю, что смещение ракурса с экономических и политических вопросов на проблемы здравоохранения, само понимание значимости медицины и врача хорошо повлияет на эпидемию ВИЧ. </p>\n<p dir=\"ltr\"><strong>— Что опаснее для человеческого организма — ВИЧ или COVID-19?  </strong></p>\n<p>— С одной стороны, сейчас ВИЧ, если он лечится, практически не приносит никакого вреда. Но нужно понимать, что это хроническое заболевание, из-за которого человек на протяжении жизни пьет препараты. Прекращает пить, и вирус атакует организм. Если не лечить ВИЧ, то последствия будут гораздо хуже, чем от коронавируса, — это падение иммунитета, а следом и COVID-19, и туберкулез, и что угодно может убить человека. </p>\n<p><a href=\"https://www.forbes.ru/newsroom/obshchestvo/403007-eto-chto-srednee-mezhdu-vich-i-poliomielitom-pochemu-vedushchiy\"><em><strong>«Это что-то среднее между ВИЧ и полиомиелитом»: почему ведущий вирусолог США не надеется на вакцину от COVID-19</strong></em></a></p>\n<p>Да, в краткосрочном периоде коронавирус протекает интенсивнее, но это очень не изученное заболевание. На сегодняшний день ВИЧ считается самым изученным заболеванием в мире, а COVID-19 изучить еще не успели. Мы понимаем, как он ведет себя на коротком отрезке времени, но не понимаем последствий. Есть постковид — некие эффекты, которые сохраняются в организме после выздоровления. Что это такое на самом деле и как будет влиять на жизнь человечества в дальнейшем, сейчас непонятно. </p>\n<p>На мой взгляд, у ВИЧ есть то, что делает его опаснее, чем коронавирус. Заболевание очень легко запустить. У COVID-19 более-менее понятные симптомы, с появлением которых можно обратиться ко врачу за лечением. С ВИЧ можно прожить 10 лет до того момента, когда у тебя уже будет СПИД. Мы активно призываем тестироваться по той причине, что симптомов ВИЧ не существует — человек не может определить инфекцию, поможет только тест. Симптомы могут быть разными, так как ВИЧ вызывает падение иммунитета. Эта опасность превалирует — человек живет, не задумывается, а потом становится поздно. </p>\n<p dir=\"ltr\"><strong>— Есть стереотип, что если у человека ВИЧ, то ему отмерен определенный, всегда короткий, срок жизни. В действительности при положительном ВИЧ-статусе есть какие-то ограничения в плане долголетия? </strong></p>\n<p>— Терапия на сегодняшний день до такой степени развита, что в случае ее приема механизм следующий. Обычно ВИЧ атакует иммунитет человека, и тот больше не может сопротивляться заболеваниям и бороться с ними. Он не способен противостоять ВИЧ, потому что уже атакован этим вирусом. Терапия блокирует разные этапы жизни вируса. В случае, если человек принимает терапию в течение нескольких месяцев, то вирусная нагрузка в его организме падает до состояния, близкого к нулю. Вирус остается в некоторых органах, но в «спящем»  режиме. Именно из-за этого ВИЧ пока что нельзя вылечить окончательно — он просыпается, как только человек прекращает пить терапию. Но пока идет терапия, вирус спит, бездействует. </p>\n<blockquote><p>По сути, единственное отличие ВИЧ-положительного человека на терапии в том, что он пьет препараты и периодически наблюдается у врача</p>\n</blockquote>\n<p>Соответственно, срок жизни ВИЧ-положительного человека на терапии не отличается в среднем от жизни ВИЧ-отрицательного, как и качество жизни и способность иметь детей. Человек с положительным статусом не передает вирус, если у него неопределяемая вирусная нагрузка. По сути, единственное отличие ВИЧ-положительного человека на терапии в том, что он пьет препараты и периодически наблюдается у врача. </p>\n<p><a href=\"https://www.forbes.ru/forbeslife/415059-vypila-tabletki-i-poletela-dalshe-spasat-mir-kak-zhivut-lyudi-kotorye-ne-boyatsya\"><em><strong>«Выпила таблетки — и полетела дальше спасать мир»: как живут люди, которые не боятся рассказывать о своем ВИЧ-положительном статусе</strong></em></a></p>\n<p> </p>\n<p dir=\"ltr\"><strong>— Что сегодня говорят о лекарстве от ВИЧ, которое будет способно излечить заболевание, а не снизить вирусную нагрузку? </strong></p>\n<p>— Есть разные методы лечения, которые исследуются на сегодняшний день. Например, вакцины. Причем эти вакцины как профилактические, которые можно будет делать ВИЧ-отрицательным людям, чтобы они не заразились, так и лечебные — те, которые излечат заболевание. Вакцины еще не достигли третьей фазы клинических испытаний — по прогнозам, осталось 5-10 лет.</p>\n<p>Сейчас существуют новые методы лечения и профилактики — доконтактной и постконтактной. Постконтактную профилактику принимают, если у человека была рискованная половая связь. В таком случае можно пропить курс препаратов и снизить вероятность получения ВИЧ на 80%. Доконтактную профилактику предлагают тем, у кого есть постоянные незащищенные половые контакты либо желание получить дополнительную защиту от возможных рисков. Сейчас в России месячный курс препаратов для доконтактной профилактики можно купить за 2500  рублей — это одна таблетка в день. В случае ее правильного приема клетки будут защищены от вируса и человек не заразится, даже если у него произойдет половой контакт с ВИЧ-положительным партнером не на терапии. </p>\n<blockquote><p>Сегодня ВИЧ-инфекция по тяжести и сложности лечения находится на уровне сахарного диабета</p>\n</blockquote>\n<p>Также есть методы, когда терапию можно принимать не каждый день. Например, самая упрощенная современная схема лечения — прием одной таблетки в день, но уже сейчас в США, Канаде и Европе зарегистрирован препарат, который принимают раз в два месяца. Это инъекционная терапия — ВИЧ-положительный человек делает укол и следующие два месяца не вспоминает о приеме препаратов. В перспективе существуют разработки, которые позволят делать инъекции раз в год. Сегодня ВИЧ-инфекция по тяжести и сложности лечения находится на уровне сахарного диабета. Причем в некоторых моментах она даже легче и проще, потому что по сравнению с диабетом не накладывает большое количество ограничений. </p>\n<p dir=\"ltr\"><strong>— Из-за коронавируса в России усложнилось получение терапии? </strong></p>\n<p>— Терапия в России обеспечивается государством бесплатно для каждого гражданина страны. Есть ряд оговорок — например, мигранты не могут получить препараты. Также есть сложности с получением, если человек не зарегистрирован в регионе, в котором проживает. Сейчас регионы обязали обеспечивать людей лечением вне зависимости от регистрации, но насколько это реализуется — пока неизвестно. Этот процесс только предстоит. </p>\n<p>В пандемию значительных перебоев в поставке препаратов не было. Там отдельная система закупок. Да, был период, когда коронавирус пытались лечить препаратами для терапии ВИЧ-инфекции, но глобально это не повлияло. Была проблема с получением лекарств, так как из-за карантина пациентам, тем более пожилым, было сложно приезжать в центры СПИДа. В некоторых регионах вопрос решили доставкой препаратов, были также варианты с увеличением промежутка выдачи — пациенты терапию получали не на месяц, а на три месяца или полгода. </p>\n<p>Нужно понимать, что вне зависимости от пандемии перебои с терапией возникают из года в год. Это вопрос поставок. Например, сейчас в Ульяновске препараты пропали из центра СПИДа, так как возникла проблема с неправильным оформлением закупок. Иногда лекарства не закупают из-за бюрократической машины. Сам процесс закупки довольно сложный и может сбоить. Государство объявляет цены, по которым оно готово купить препараты. Эти цены рассчитываются по показателям, которые не всегда сходятся с реальностью. Компании, продающие препараты, видят цены и понимают, что просто не могут выйти с ними на аукцион. Приходится пересчитывать заново — так иногда продолжается до пяти раз и более. </p>\n<p dir=\"ltr\"><strong>— Как эпидемия ВИЧ влияет на российскую экономику? </strong></p>\n<p>— Как я уже говорил, Россия — довольно нерадивый родитель. К тому же не прагматичный. Понятно, что если не лечить ребенку зубы, то в будущем лечение обойдется гораздо дороже. То же самое с ВИЧ — если сейчас не озаботиться профилактикой, то потом нужно будет лечить гораздо больше людей. Терапия — это на всю жизнь, это ежемесячные закупки таблеток. Объяснить человеку, что нужно использовать презервативы, и дать ему этот презерватив бесплатно, гораздо дешевле. Весь мир давно это понял. В некоторых европейских странах определенным группам людей бесплатно выдают даже доконтактную профилактику, чтобы защитить их от ВИЧ и потом не покупать еще больше препаратов. На этапе профилактики бороться с эпидемией гораздо проще, чем на этапе лечения. </p>\n<blockquote><p>В России принципы борьбы с вирусом сводятся к воздержанию до брака и верности партнеру</p>\n</blockquote>\n<p>Наше государство пока не понимает этого до конца, нет и полноценного понимания того, как именно нужно организовывать профилактику. Ее основные базисы — сексуальное просвещение, презервативы, работа с наркопотребителями. В частности, заместительная терапия, когда, например, инъекционный наркотик замещают неинъекционным, и он позволяет человеку спокойно жить, работать и правильно лечиться от ВИЧ. В России принципы борьбы с вирусом сводятся к воздержанию до брака и верности партнеру. Международные исследования показывают, что это не работает. Возникает вопрос: «Почему не заниматься профилактикой?» Но у государства он стоит не так остро. </p>\n<p dir=\"ltr\"><strong>— Какие сейчас прогнозы на ситуацию с ВИЧ и СПИДом в России? </strong></p>\n<p>— Есть два сценария. Первый: все остается так, как есть. В этом случае мы дальше скатываемся в тяжелое состояние и в какой-то момент понимаем, что у нас генерализованная эпидемия уровня коронавируса. У каждого человека будет уже даже не один, а несколько знакомых с положительным ВИЧ-статусом. Эпидемии распространяются в быстрой прогрессии, а значит, дальше будет только хуже. ВИЧ-положительные люди никуда не денутся. Они будут умирать в случае отсутствия терапии, но не исчезнут, а создадут новых ВИЧ-положительных людей, потому что так работает эпидемия. </p>\n<p>Второй сценарий. Мы вводим сексуальное просвещение не только для молодежи, а вообще для всех. Мы начинаем говорить о ВИЧ в публичном пространстве — по ТВ и в интернете. Мы понимаем, что презерватив — это нормально, что о нем нужно и можно говорить. Мы начинаем интенсивно работать с ключевыми группами: наркопотребителями, секс-работниками, мигрантами, мужчинами, которые занимаются сексом с мужчинами, заключенными. Они являются не единственными носителями вируса, но остаются одними из катализаторов эпидемии. Мы обеспечиваем всеобщий доступ к лечению для ВИЧ-положительных людей. Сегодня терапию получают порядка 40% тех, кто живет с вирусом. На это есть разные причины. Где-то человек не может получить препараты, а иногда его самого просто невозможно охватить лечением, потому что он живет в дальнем регионе и сидит на героине. Мы делаем так, чтобы ВИЧ-положительные люди могли начать лечение, повышаем доступ в самых сложных регионах. Более того, мы начинаем лечить мигрантов. Сейчас они не получают терапию и распространяют вирус, но если делать вид, что их не существует, они тоже никуда не исчезнут. При выполнении всех этих условий мы сможем в довольно короткие сроки повернуть эпидемию вспять и начать движение в направлении европейских стран, которые в этом уже преуспели. У нас есть позитивные примеры — например, Московская область, где человек может получить терапию в день постановки диагноза в региональном центре СПИДа. Все хорошие практики нужно объединить и масштабировать на регионы. В этом случае, я думаю, в течение пяти лет у нас получится изменить ситуацию с ВИЧ-инфекцией в России. </p>\n<p>В филиалах «СПИД.ЦЕНТРа» можно прийти и сдать тест на ВИЧ в любой день. Мужчины, практикующие секс с мужчинами, также могут пройти тестирование на гепатит С и сифилис, потому как в этой группе самая большая заболеваемость. Мы всегда поддержим и подскажем, что делать, чтобы жизнь с ВИЧ-положительным статусом стала лучше, качественнее и здоровее. </p>\n<h2><a href=\"https://www.forbes.ru/forbeslife-photogallery/422549-15-blagotvoritelnyh-fondov-kotorye-stoit-podderzhat-pryamo-seychas\">15 благотворительных фондов, которые стоит поддержать прямо сейчас</a></h2>\n<h2> </h2>\n<h2><div class=\"node node-photogallery clearfix\" id=\"node-422549\">\n  DEFAULT NODE\n\n  \n        <h2><a href=\"http://www.forbes.ru/forbeslife-photogallery/422549-15-blagotvoritelnyh-fondov-kotorye-stoit-podderzhat-pryamo-seychas\">15 благотворительных фондов, которые стоит поддержать прямо сейчас</a></h2>\n    \n  \n  <div class=\"content\">\n    <div class=\"field field-name-body field-type-text-with-summary field-label-hidden\"><div class=\"field-items\"><div class=\"field-item even\"><p>В декабре 2020 года вышел первый номер Forbes Life, полностью посвященный теме благотворительности и социальной ответственности бизнеса. Одновременно мы объявили 2021-й годом, когда Forbes Life прицельно изучает всю систему НКО и особенно КСО-программы российских компаний. А также поддерживает фонды, которые прошли все необходимые проверки и достойны нашего внимания и помощи наших читателей.</p>\n<p>В России есть большие системные фонды, у которых налажен фандрайзинг и коммуникация с медиа, их поддерживает бизнес и крупные меценаты — мы неоднократно писали о большинстве из них. А есть молодые, небольшие или узкопрофильные НКО, которым в силу самых разных обстоятельств сложнее быстро расти и привлекать к себе внимание спонсоров и доноров. Пока сложнее. Именно поэтому и именно сейчас мы решили дать им возможность стать более заметными, а вам — узнать обо всех способах им помочь. Мы приняли решение: редакция Forbes Life регулярно будет публиковать подборку из нескольких фондов со всей России, которым в силу разных объективных обстоятельств нужна наша поддержка. Мы будем рассказывать про работу этих НКО, поднимать важную для них проблематику и, главное, давать ссылку, по которой наши читатели смогут подписаться на ежемесячные взносы. </p>\n<p><img alt=\"\" class=\"media-element file-default\" height=\"150\" src=\"http://www.forbes.ru/sites/default/files/new_project_20.jpg__1614841801__32039.jpg\" title=\"\" width=\"150\" /></p>\n<p><b>Мария Баландина, управляющий директор Фонда «Друзья»:</b></p>\n<p> «Самые крупные и устойчивые фонды, которые занимаются сейчас системным решением социальных проблем, когда-то начинались с идеи на салфетке, двух-трех человек в команде и первого офиса в чьей-то квартире. Замечательно, что у Forbes Life возникла инициатива, направленная как раз на поддержку молодых и стремительно растущих благотворительных организаций, которые взялись за реализацию масштабных социальных изменений. Поддержка в начале пути очень важна. Особую роль тут играют медиа, так как могут направлять внимание читателей на не очевидные, но очень важные для нашего общего будущего проекты. За большой миссией всегда стоит ежедневный труд неравнодушных людей с простыми и понятными профессиональными потребностями. Спасибо Forbes Life за создание возможностей для роста и развития социально ориентированных НКО через медиаподдержку, широкий взгляд на индустрию и умение направить прожектор общественного внимания не только на крупных игроков».</p>\n<blockquote><p style=\"text-align: center;\">«Мы спросили у руководителей НКО, чего им прямо сейчас не хватает для эффективной работы»</p>\n</blockquote>\n<p>Так как первый выпуск совпадает с чередой праздников (не только 23 Февраля и 8 Марта, но и 27 февраля — Международный день НКО), мы при поддержке сервиса «Яндекс.Маркет» хотели бы с помощью наших читателей сделать фондам подарок. Мы спросили у руководителей 15 НКО, чего им прямо сейчас не хватает для эффективной работы. Оказалось, кто-то мечтает о ноутбуке для ресурсного класса, чтобы дети с РАС могли учиться в школе, а кому-то очень нужна техника для подопечных психоневрологических интернатов. </p>\n<p>Ссылка на покупку на «Яндекс.Маркете» находится внизу каждого слайда. </p>\n<p><b><i>Чтобы купить подарок фонду:</i></b></p>\n<p><i>1. Перейдите на ссылку с подарком и нажмите «Добавить в корзину».</i></p>\n<p><i>2. Оформите заказ с доставкой курьером на ближайшую дату в будний день. </i><b><i>Обязательно укажите следующие данные, чтобы наши партнеры смогли доставить заказ в фонд:</i></b></p>\n<p><i>Адрес: Москва, Новинский бульвар, д. 8</i></p>\n<p><i>Комментарий для курьера: Офис </i>«<i>Яндекс.Маркета</i>»<i>, вход со стороны Композиторской улицы</i></p>\n<p><i>Фамилия и имя получателя: Светлана Бушуева</i></p>\n<p><i>Телефон получателя: +7 (964) 594-57-87</i></p>\n<p><i>Электронная почта: оставьте свой адрес, чтобы получать уведомления о статусе заказа и потом получить письмо с результатами акции.</i></p>\n<p><i>3. Оплатите заказ онлайн</i></p>\n<p><i>Пожалуйста, <strong>не выбирайте оплату при получении</strong>. В таком случае мы не сможем получить заказ — его придется возвращать на склад, и фонд останется без подарка.</i></p>\n<p><i>Мы отправим подарки фондам, а все участники получат письмо с результатами. Совершая заказ на один из товаров из списка, вы соглашаетесь с <a href=\"https://disk.yandex.ru/d/pVRRAQyMKwRghA\" target=\"_blank\">правилами</a>.</i></p>\n<p> </p>\n<p><!--interest--></p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-main-image field-type-image field-label-above\"><div class=\"field-label\">Главная фотография: </div><div class=\"field-items\"><div class=\"field-item even\">http://www.forbes.ru/sites/default/files/gallery_images/156170353_867668940749501_6822648507087800328_n_1.jpg__1614841984__23102.jpg</div></div></div><div class=\"field-collection-container clearfix\"><div class=\"field field-name-field-gallery-photo field-type-field-collection field-label-above\"><div class=\"field-label\">Фото в галерею: </div><div class=\"field-items\"><div class=\"field-item even\"><div class=\"field-collection-view clearfix view-mode-full\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">«Ночлежка»</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p>«Ночлежка» — первая в России организация, которая занимается системной помощью бездомным людям, создана в Петербурге в 1990 году. Среди проектов «Ночлежки» — консультационные службы в Москве и Санкт-Петербурге, где можно получить юридическую и другую помощь; «Ночные автобусы», развозящие горячие ужины; бесплатные прачечные и душевые; реабилитационные приюты. Также организация занимается просветительской деятельностью, выдвигает предложения по совершенствованию законодательства, выпускает справочники и пособия для тех, кто тоже хочет помогать бездомным. </p>\n<p><strong><a href=\"https://moscow.homeless.ru/how_to_help/\" target=\"_blank\">Подписаться на ежемесячное пожертвование</a></strong></p>\n<p><strong>Что очень нужно «Ночлежке» прямо сейчас:</strong></p>\n<p>«Мы хотели бы попросить компьютер для наших клиентов, чтобы они могли использовать его для поиска работы. Часто люди имеют квалификацию и опыт, а компьютера, на котором можно составить резюме и отправить работодателям, у них нет. У нас есть только компьютеры сотрудников, которые заняты в рабочее время. С дополнительным компьютером наши клиенты смогут сами заниматься не только поиском работы, но и родственников. Монитор у нас есть, поэтому нам достаточно системного блока».</p>\n<p><i>Компьютер для «Ночлежки» уже купили!</i></p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img alt=\"\" height=\"660\" src=\"http://www.forbes.ru/sites/default/files/photo_galleries/1-ivn_5419.jpg__1614842006__83339.jpg\" width=\"990\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div><div class=\"field-item odd\"><div class=\"field-collection-view clearfix view-mode-full\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">«Журавлик»</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p>АНО «БО «Журавлик» разрабатывает и внедряет социальные программы, направленные на инклюзивное образование, предотвращение травли и создание безопасной среды для детей. Организацию в 2018 году создала Ольга Журавская, которая занимается благотворительностью больше 15 лет — она работала волонтером в фонде «Подари жизнь» на этапе его формирования, а после основала фонд «Галчонок» для помощи детям с поражениями ЦНС. </p>\n<p><strong><a href=\"https://zhuravlik.org/index.php\" target=\"_blank\">Подписаться на ежемесячное пожертвование</a></strong></p>\n<p><b>Что очень нужно «Журавлику» прямо сейчас:</b></p>\n<p>«Ноутбук для ресурсного класса. В нашем классе учатся ребята, которые очень хотят общаться и многое могут, но письмо им освоить не под силу из-за слишком слабых пальцев или сильных спазмов. Мы не можем научить их писать, но можем попробовать научить печатать, а значит, они смогут общаться письменно. Это особенно важно для тех ребят, которые совсем не говорят или говорят неразборчиво. Один компьютер может открыть для этих детей целый огромный мир общения и понимания». </p>\n<p><em>Ноутбук для «Журавлика» уже купили!</em></p>\n<p> </p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img alt=\"\" height=\"660\" src=\"http://www.forbes.ru/sites/default/files/photo_galleries/juravlik.jpg__1614787432__35378.jpg\" width=\"990\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div><div class=\"field-item even\"><div class=\"field-collection-view clearfix view-mode-full\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">«Ника» </div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p>Фонд помощи бездомным животным «Ника» основан в 2011 году. Сейчас под его опекой находится более 800 кошек и собак. Одна из главных задач организации — поиск семьи и дома для подопечных животных, а также помощь другим приютам. Особое внимание фонд уделяет сокращению популяции бездомных животных гуманными способами. Сейчас при поддержке «Ники» строится многофункциональный Центр помощи животным «Мокрый нос». Фонд также является организатором ежегодного фестиваля Woof.</p>\n<p><strong><a href=\"https://donation.fond-nika.ru/\" target=\"_blank\">Подписаться на ежемесячное пожертвование</a></strong></p>\n<p><b>Что очень нужно «Нике» прямо сейчас:</b></p>\n<p>«У нас два собственных приюта, где проживают около 800 собак и кошек. Приют — это место массового скопления животных, а значит любая инфекция, занесенная извне, быстро приобретает размах эпидемии. Болезни лучше предупреждать, чем лечить. </p>\n<p>Мощный передвижной бактерицидный рециркулятор поможет защитить животных от самых распространенных инфекций, которые передаются воздушно-капельным и воздушным путем. В условиях пандемии цены на рециркуляторы значительно выросли, и фонду сложно приобрести такой прибор самостоятельно».</p>\n<p><em>Облучатель-рециркулятор воздуха для «Ники» уже купили! </em></p>\n<p> </p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img alt=\"\" height=\"660\" src=\"http://www.forbes.ru/sites/default/files/photo_galleries/nika.jpg__1614787520__97175.jpg\" width=\"990\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div><div class=\"field-item odd\"><div class=\"field-collection-view clearfix view-mode-full\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">«Китеж»</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p>Центр помощи женщинам, пострадавшим от насилия, «Китеж» был открыт в 2013 году. Его миссия — создание системы эффективной помощи женщинам, оказавшимся в трудной жизненной ситуации, страдающим от домашнего насилия и находящимся в группе риска попадания в трудовое и сексуальное рабство. Центр оказывает юридическую, психологическую и гуманитарную помощь, предоставляет бесплатное проживание и питание, помогает с трудоустройством и поиском жилья.</p>\n<p><strong><a href=\"https://kitezh-center.ru/donation-page/\" target=\"_blank\">Подписаться на ежемесячное пожертвование</a></strong></p>\n<p><b>Что очень нужно центру «Китеж» прямо сейчас:</b></p>\n<p>«Помимо бесплатного проживания, «Китеж» предоставляет женщинам, попавшим в трудную ситуацию, юридическую поддержку, оказывает содействие в трудоустройстве. При этом до 98% средств мы привлекаем за счет грантов, что требует подготовки проектных заявок и отчетов. Все это связано с большими объемами бумажной работы. Поэтому нам нужно МФУ — принтер, сканер и копировальный аппарат».</p>\n<p><em>Многофункциональное устройство (МФУ) для «Китежа» уже купили!</em></p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img alt=\"\" height=\"616\" src=\"http://www.forbes.ru/sites/default/files/photo_galleries/whatsapp_image_2021-03-02_at_19.03.01_1.jpeg__1614926956__87756.jpeg\" width=\"956\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div><div class=\"field-item even\"><div class=\"field-collection-view clearfix view-mode-full\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">«Жизненный путь»</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p>Фонд «Жизненный путь» оказывает помощь взрослым людям с нарушениями развития и помогает строить систему интеграции людей с особенностями в обществе. У фонда есть свои тренировочные квартиры, в которых подопечные учатся самостоятельной жизни; группы общения жителей ПНИ и волонтеров; а также программы занятости для выпускников интернатов, в том числе мастерская керамики на ВДНХ и творческое объединение «Кто», в котором люди с расстройствами аутистического спектра производят посуду, игрушки, мебель и предметы декора.</p>\n<p><strong><a href=\"https://www.liferoute.org/donate\" target=\"_blank\">Подписаться на ежемесячное пожертвование </a></strong></p>\n<p><b>Что очень нужно фонду «Жизненный путь» прямо сейчас:</b></p>\n<p>«Участники проекта сопровождаемого проживания «Жизненного пути», которых мы эвакуировали из приютов, учатся самостоятельно справляться с бытом и строят планы на будущее, в ситуации жизни в закрытом учреждении казавшиеся невозможными. Но есть проблема — очень большая часть нашей жизни происходит в онлайн-пространстве, мы не только переписываемся в соцсетях, но и ищем информацию буквально обо всем, подаем разные заявки через интернет-ресурсы и так далее. Наши участники пока не могут даже приблизиться к этой сфере жизни, потому что далеко не каждый может позволить себе компьютер. Если он появится, то сотрудники вместе с участниками проекта могли бы начать двигаться в эту сторону».</p>\n<p>Купить компьютер для фонда «Жизненный путь» можно <a href=\"https://pokupki.market.yandex.ru/product/noutbuk-hp-250-g7-1f3j2ea-chernyi/714386050\" target=\"_blank\"><b>здесь</b></a></p>\n<p><em>При заказе обязательно укажите следующие данные, чтобы наши партнеры смогли доставить заказ в фонд: </em></p>\n<p><em>Адрес: Москва, Новинский бульвар, д. 8</em></p>\n<p><em>Комментарий для курьера: Офис «Яндекс.Маркета», вход со стороны Композиторской улицы</em></p>\n<p><em>Фамилия и имя получателя: Светлана Бушуева</em></p>\n<p><em>Телефон получателя: +7 (964) 594-57-87</em></p>\n<p><em>Электронная почта: оставьте свой адрес, чтобы получать уведомления о статусе заказа и потом получить письмо с результатами акции»</em></p>\n<p><em>Оплатите заказ онлайн</em></p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img alt=\"\" height=\"582\" src=\"http://www.forbes.ru/sites/default/files/photo_galleries/5dcae614375b7c0b193d6891_main20pic-p-800.png__1614927043__94266.png\" width=\"800\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div><div class=\"field-item odd\"><div class=\"field-collection-view clearfix view-mode-full\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">«Шалаш»</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p>Ежегодно в России около 4,5 млн детей от 7 до 18 лет (это 14% от всех детей в России) проявляют трудное поведение. Благотворительный фонд «Шалаш» был создан в 2019 году, чтобы системно решать эту проблему. Фонд проводит бесплатные занятия, на которых детей учат необходимым социальным и учебным навыкам; работает с учителями и родителями; занимается освещением проблемы в социальных сетях, проводит собственные исследования и на их основе создает образовательные курсы и методики. </p>\n<p><strong><a href=\"https://shalash.academy/programs/support/\" target=\"_blank\">Подписаться на ежемесячное пожертвование</a></strong></p>\n<p><b>Что очень нужно «Шалашу» прямо сейчас:</b></p>\n<p>«Нам очень нужен компьютер для занятий с детьми, родителями и учителями, проведения конференций, открытых встреч и семинаров. Часть наших благополучателей находится не в Москве, так что компьютер — это быстрый способ связаться и помочь им». </p>\n<p>Купить компьютер для «Шалаша» можно <a href=\"https://pokupki.market.yandex.ru/product/noutbuk-hp-250-g7-1f3j2ea-chernyi/714386050\" target=\"_blank\"><b>здесь</b></a></p>\n<p><em>При заказе обязательно укажите следующие данные, чтобы наши партнеры смогли доставить заказ в фонд: </em></p>\n<p><em>Адрес: Москва, Новинский бульвар, д. 8</em></p>\n<p><em>Комментарий для курьера: Офис «Яндекс.Маркета», вход со стороны Композиторской улицы</em></p>\n<p><em>Фамилия и имя получателя: Светлана Бушуева</em></p>\n<p><em>Телефон получателя: +7 (964) 594-57-87</em></p>\n<p><em>Электронная почта: оставьте свой адрес, чтобы получать уведомления о статусе заказа и потом получить письмо с результатами акции»</em></p>\n<p><em>Оплатите заказ онлайн</em></p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img alt=\"\" height=\"660\" src=\"http://www.forbes.ru/sites/default/files/photo_galleries/shalash.jpg__1614788025__16227.jpg\" width=\"990\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div><div class=\"field-item even\"><div class=\"field-collection-view clearfix view-mode-full\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">«Большая перемена»</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p>Фонд «Большая перемена» создан 18 лет назад, чтобы помогать ребятам из детских домов и ПНИ, выпускникам детских учреждений и приемных семей получить образование. У фонда есть свой центр, в котором учатся студенты в возрасте от 10 до 40 лет, для каждого учащегося разрабатывается индивидуальная образовательная программа. Также у «Большой перемены» есть стипендиальная программа для поддержки выпускников, центр обращений «Первый звонок» и Ресурсный центр для педагогов, ученых, волонтеров и приемных родителей.</p>\n<p><strong><a href=\"https://bigchange.ru/how-to-help/donate/#help\" target=\"_blank\">Подписаться на ежемесячное пожертвование</a></strong></p>\n<p><b>Что очень нужно «Большой перемене» прямо сейчас:</b></p>\n<p>«В образовательный центр очень нужен профессиональный эргономичный пылесос с возможностью влажной уборки и чистки мебели. В центре есть мебель с тканевой обивкой, жалюзи, которые требуют такой уборки. Важно, чтобы он был довольно компактным, так как наши уборщицы — девушки (из нашей целевой аудитории, с сиротским опытом)».</p>\n<p><i>Пылесос для «Большой перемены» уже купили!</i></p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img alt=\"\" height=\"660\" src=\"http://www.forbes.ru/sites/default/files/photo_galleries/peremena.jpg__1614788076__44324.jpg\" width=\"990\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div><div class=\"field-item odd\"><div class=\"field-collection-view clearfix view-mode-full\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">«Кораблик»</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p>Фонд «Кораблик» занимается адресной помощью детям с тяжелыми заболеваниями и их семьям, консультирует по вопросам организации и оплаты лечения, а также собирает средства на лечение в тех случаях, когда потребности выходят за рамки ОМС. Еще одно большое направление деятельности — социальная поддержка ребенка во время лечения в больнице. Сотрудники фонда преобразуют пространства больниц в детские — оборудуют игровые, расписывают стены, создают арт-объекты, организуют детский досуг, праздники и мастер-классы, стараясь порадовать детей во время сложного лечения.</p>\n<p><strong><a href=\"https://korablik-fond.ru/campaign/help-us/\" target=\"_blank\">Подписаться на ежемесячное пожертвование</a></strong></p>\n<p><b>Что очень нужно фонду «Кораблик» прямо сейчас:</b></p>\n<p>«Нам нужен принтер для волонтерского центра фонда. Он (центр) находится у нас в отдельном помещении, там собираются волонтеры, и есть много административных процедур, связанных с печатью договоров, согласий на обработку персональных данных и так далее, а также планов, списков и другой печатной продукции в рамках волонтерских проектов».</p>\n<p><i>Принтер для «Кораблика» уже купили!</i></p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img alt=\"\" height=\"675\" src=\"http://www.forbes.ru/sites/default/files/photo_galleries/photo-2019-08-30-20-50-29.jpg__1614927185__39024.jpg\" width=\"960\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div><div class=\"field-item even\"><div class=\"field-collection-view clearfix view-mode-full\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">«Не просто собаки»</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p>До пандемии фонд содействия гармонизации отношений животных и общества «Не просто собаки» активно развивал программу, благодаря которой обычные уличные дворняги становились собаками-терапевтами и вместе со своими хозяевами ездили в гости к одиноким пожилым людям, в хосписы, детские дома и больницы. В 2020 году эту работу пришлось приостановить, и фонд сфокусировался на двух направлениях — пристрое собак в семьи и программе бесплатной стерилизации и вакцинации бездомных животных. Программа реализуется не только на территории Подмосковья — фонд сотрудничает с регионами, где очень тяжелая ситуация с бездомными животными, и помогает частным приютам.</p>\n<p><strong><a href=\"https://nuzhnapomosh.ru/funds/pet-ne-prosto-sobaki/\" target=\"_blank\">Подписаться на ежемесячное пожертвование</a></strong></p>\n<p><b>Что очень нужно «Не просто собакам» прямо сейчас:</b></p>\n<p>«За 2020 год мы бесплатно стерилизовали 734 домашних и кураторских животных. Мы сотрудничаем с ветеринарными врачами высокой квалификации, в работе используем новейшие препараты и современные методики, что значительно снижает риски послеоперационных последствий и гибели животных. Но есть вещи, на которые всегда не хватает средств — например, на действительно качественную машинку для стрижки, а это очень нужная в хирургии вещь».</p>\n<p><em>Машинку для стрижки для «Не просто собак» уже купили! Но есть другие способы <a href=\"https://www.petfund.ru/kopiya-pomoch-dengami\" target=\"_blank\">помочь</a> фонду </em></p>\n<p> </p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img alt=\"\" height=\"660\" src=\"http://www.forbes.ru/sites/default/files/photo_galleries/ne_prosto.jpg__1614788261__65100.jpg\" width=\"990\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div><div class=\"field-item odd\"><div class=\"field-collection-view clearfix view-mode-full\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\"> «Орби»</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p>Первый профильный фонд, который занимается проблемой инсульта в России. «Орби» работает в трех направлениях: помогает людям, которые столкнулись с этой проблемой (финансово, информационно, психологически, обучая навыкам ухода за людьми после инсульта); закупает оборудование и обучает персонал в лечебных учреждениях; занимается просветительской деятельностью — например, распространяет информацию о симптомах инсульта.</p>\n<p><strong><a href=\"https://orbifond.ru/campaign/podderzhivaya-fond-orbi-vy-spasaete-zhizni/\" target=\"_blank\">Подписаться на ежемесячное пожертвование</a></strong></p>\n<p><b>Что очень нужно фонду «Орби» прямо сейчас:</b></p>\n<p>«Нам нужен принтер, чтобы быстро печатать документы для грантов и жертвователей, что освободит время сотрудников для помощи семьям. А с цветным принтером мы сможем печатать красочные отчеты для жертвователей, чтобы собирать больше средств и помогать большему количеству семей после инсульта».</p>\n<p>Купить цветной принтер для «Орби» можно <a href=\"https://pokupki.market.yandex.ru/product/mfu-epson-l3150-chernyi/100572656001\" target=\"_blank\"><b>здесь</b></a></p>\n<p><em>При заказе обязательно укажите следующие данные, чтобы наши партнеры смогли доставить заказ в фонд: </em></p>\n<p><em>Адрес: Москва, Новинский бульвар, д. 8</em></p>\n<p><em>Комментарий для курьера: Офис «Яндекс.Маркета», вход со стороны Композиторской улицы</em></p>\n<p><em>Фамилия и имя получателя: Светлана Бушуева</em></p>\n<p><em>Телефон получателя: +7 (964) 594-57-87</em></p>\n<p><em>Электронная почта: оставьте свой адрес, чтобы получать уведомления о статусе заказа и потом получить письмо с результатами акции»</em></p>\n<p><em>Оплатите заказ онлайн</em></p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img alt=\"\" height=\"660\" src=\"http://www.forbes.ru/sites/default/files/photo_galleries/orbi.jpg__1614788319__16119.jpg\" width=\"990\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div><div class=\"field-item even\"><div class=\"field-collection-view clearfix view-mode-full\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">«Помощь»</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p>Мобильное приложение адресной помощи «Помощь» придумал Никита Кукушкин, актер «Гоголь-центра», инициатор проектов «Добрая машина» и «Добрый ящик». С помощью приложения любой пользователь может просто и эффективно помогать другим людям, понимая, кому и на что конкретно он жертвует свои деньги. Первой целевой группой проекта стали пожилые люди как наиболее уязвимая аудитория в настоящее время. Информация о подопечных поступает в приложение от проверенных фондов-партнеров, специализирующихся на работе с этой категорией нуждающихся.</p>\n<p><strong><a href=\"https://pomosch.app/\" target=\"_blank\">Скачать приложение и начать помогать </a></strong></p>\n<p><b>Что очень нужно проекту «Помощь» прямо сейчас:</b></p>\n<p>«Нам очень нужен собственный «принтер-копир-сканер» хорошего качества, чтобы обеспечивать полный документооборот для всех наших акций, а также печатать цветные фотографии — фото пожилых людей, которые мы загружаем в приложение и одновременно отправляем нашим подопечным для подтверждения того, что они стали благополучателями проекта. Эти высококлассные фотографии делают для нас лучшие фотографы — друзья нашего проекта».</p>\n<p>Купить многофункциональное устройство для проекта «Помощь» можно <a href=\"https://pokupki.market.yandex.ru/product/mfu-epson-l3150-chernyi/100572656001\" target=\"_blank\"><b>здесь</b></a></p>\n<p><em>При заказе обязательно укажите следующие данные, чтобы наши партнеры смогли доставить заказ в фонд: </em></p>\n<p><em>Адрес: Москва, Новинский бульвар, д. 8</em></p>\n<p><em>Комментарий для курьера: Офис «Яндекс.Маркета», вход со стороны Композиторской улицы</em></p>\n<p><em>Фамилия и имя получателя: Светлана Бушуева</em></p>\n<p><em>Телефон получателя: +7 (964) 594-57-87</em></p>\n<p><em>Электронная почта: оставьте свой адрес, чтобы получать уведомления о статусе заказа и потом получить письмо с результатами акции»</em></p>\n<p><em>Оплатите заказ онлайн</em></p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img alt=\"\" height=\"660\" src=\"http://www.forbes.ru/sites/default/files/photo_galleries/pomosh.jpg__1614788363__41136.jpg\" width=\"990\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div><div class=\"field-item odd\"><div class=\"field-collection-view clearfix view-mode-full\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">«Адреса милосердия»</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p>«Адреса милосердия» возникли как проект, рассказывающий в эфире радиостанций («Россия», «Голос России», «Маяк») о благотворительных и полезных для общества организациях и инициативах. Вскоре возникло благотворительное сообщество, а в 2004 году был зарегистрирован одноименный фонд. Организация занимается адресной помощью по письмам в редакцию радиопрограммы «Адреса милосердия», а также оказывает финансовую, гуманитарную и психологическую помощь воспитанникам коррекционных интернатов из разных регионов России. Кроме того, у фонда есть две горячие линии, включая линию социально-бытовой помощи пожилым людям.</p>\n<p><strong><a href=\"https://www.admil.ru/kak-pomoch\" target=\"_blank\">Оформить пожертвование на сайте фонда</a> </strong></p>\n<p><b>Что очень нужно «Адресам милосердия» прямо сейчас:</b></p>\n<p>«Нам очень нужен ноутбук для нашей сотрудницы. С весны продолжается пандемия, а у нее совсем пожилой муж, мы ее бережем и в офисе стараемся не пересекаться, работаем в разные дни и в разное время. В опасные периоды она могла бы работать дома, а не на чем. Она монтирует интервью и репортажи для радио и еще ведет документооборот фонда».</p>\n<p>Купить ноутбук для «Адресов милосердия» можно <a href=\"https://pokupki.market.yandex.ru/product/noutbuk-acer-aspire-5-a515-55-384m-nx-hsher-002-chernyi/100929647731\" target=\"_blank\"><b>здесь</b></a></p>\n<p><em>При заказе обязательно укажите следующие данные, чтобы наши партнеры смогли доставить заказ в фонд: </em></p>\n<p><em>Адрес: Москва, Новинский бульвар, д. 8</em></p>\n<p><em>Комментарий для курьера: Офис «Яндекс.Маркета», вход со стороны Композиторской улицы</em></p>\n<p><em>Фамилия и имя получателя: Светлана Бушуева</em></p>\n<p><em>Телефон получателя: +7 (964) 594-57-87</em></p>\n<p><em>Электронная почта: оставьте свой адрес, чтобы получать уведомления о статусе заказа и потом получить письмо с результатами акции»</em></p>\n<p><em>Оплатите заказ онлайн</em></p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img alt=\"\" height=\"1067\" src=\"http://www.forbes.ru/sites/default/files/photo_galleries/internaty_-_vystavka_rabot_podopechnyh_s_diplomom.jpg__1614927414__44919.jpg\" width=\"1600\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div><div class=\"field-item even\"><div class=\"field-collection-view clearfix view-mode-full\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">«Женщины за развитие»</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p>Зарегистрированная в 2013-м организация «Женщины за развитие» — преемница «Женского достоинства», основанного в 2002 году. Миссия проекта — сформировать общество, в котором мужчины и женщины имеют равные права и возможности.</p>\n<p>В первую очередь организация работает с женщинами и девочками Чеченской Республики, оказывая им правовую и психологическую помощь, а также помогая решать вопросы, связанные с образованием и здоровьем самих женщин и их детей. </p>\n<p><strong><a href=\"https://nuzhnapomosh.ru/funds/ghenschiny-za-razvitie/\" target=\"_blank\">Подписаться на ежемесячное пожертвование</a></strong></p>\n<p><b>Что очень нужно «Женщинам за развитие» прямо сейчас:</b></p>\n<p>«Нам нужны столы и стулья для проведения мероприятий в нашем кризисном центре для женщин, находящихся в тяжелой жизненной ситуации. За прошедший год к нам поступило более 80 человек. Женщины получают психологическую, юридическую и социальную помощь, юристы помогают им реализовать свои законные права, социальные работники помогают найти работу, жилье, устроить детей в школу и садик. Также с женщинами ведутся семинары и тренинги по психологическому и личностному укреплению. Часто бывает, что с мамами поступают дети школьного возраста, а столов для выполнения уроков нет. Есть только кровати и прикроватные тумбочки. Поэтому мы бы хотели приобрести столы и стулья для разных функций одновременно: и для детей, и для проведения общих мероприятий».</p>\n<p><em>Столы и стулья для «Женщин за развитие» уже купили!</em></p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img alt=\"\" height=\"479\" src=\"http://www.forbes.ru/sites/default/files/photo_galleries/55931057_819961415026300_7341190958270119936_n.jpg__1614927518__37034.jpg\" width=\"720\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div><div class=\"field-item odd\"><div class=\"field-collection-view clearfix view-mode-full\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">«Право на чудо»</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p>Благотворительный фонд помощи недоношенным детям «Право на чудо» создан в 2015 году и сегодня реализует комплексные программы информационной, психологической, финансовой помощи семьям, столкнувшимся с диагнозом «преждевременные роды». В том числе, в рамках всероссийской программы «Чудо-дети» фонд помогает недоношенным детям с тяжелой формой бронхолегочной дисплазии (БЛД) — обеспечивает их кислородным оборудованием для использования на дому и ведет сбор пожертвований на экстренную помощь детям.</p>\n<p><strong><a href=\"https://pravonachudo.ru/campaign/pomoch-fondu/\" target=\"_blank\">Подписаться на ежемесячное пожертвование</a></strong></p>\n<p><b>Что очень нужно фонду «Право на чудо» прямо сейчас: </b></p>\n<p>«Для работы кол-центра Горячей линии необходим комплект оборудования для оператора-консультанта — SIP-телефон и гарнитура. В месяц Горячая линия фонда обрабатывает более 1500 звонков от семей с недоношенными детьми. Такой комплект нужен для приема входящих  и исходящих звонков и переключения на специалистов, которые подключены к телефонии Горячей линии».</p>\n<p><em>Комплект оборудования для фонда «Право на чудо» уже купили!</em></p>\n<p> </p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img alt=\"\" height=\"853\" src=\"http://www.forbes.ru/sites/default/files/photo_galleries/yajdy90ygyc.jpg__1614927647__82532.jpg\" width=\"1280\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div><div class=\"field-item even\"><div class=\"field-collection-view clearfix view-mode-full field-collection-view-final\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">«Константа»</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p>Тверской благотворительный фонд «Константа» оказывает всестороннюю комплексную помощь семьям в кризисной ситуации и выпускникам детских домов. Фонд занимается решением жилищно-бытовых сложностей, гуманитарной и продуктовой помощью, проводит консультации профессиональных юристов, психологов и других специалистов. А с недавнего времени помогает людям с зависимостью: чтобы сохранять семьи, «Константа» предоставляет возможность лечиться у профессионального нарколога и психотерапевта.</p>\n<p><strong><a href=\"https://constanta-fund.ru/how-to-help/\" target=\"_blank\">Подписаться на ежемесячное пожертвование</a></strong></p>\n<p><b>Что очень нужно «Константе» прямо сейчас:</b></p>\n<p>«В этом году фонд отметит десятилетие с момента основания. Столько же лет нам помогает в работе единственный стационарный компьютер фонда. Спустя столько времени он доживает свой век, работа на нем уже не столь оперативна. Новый компьютер нам необходим для бесперебойной деятельности, хранения и быстрого доступа ко всем данным по семьям, которым помогает фонд». </p>\n<p>Купить компьютер для «Константы» можно <a href=\"https://pokupki.market.yandex.ru/product/monoblok-hp-27-dp0023ur-14q56ea-intel-core-i3-1005g1-4-gb-ssd-27-1920x1080-windows-10-home-64/101047224922\" target=\"_blank\"><b>здесь</b></a></p>\n<p><em>При заказе обязательно укажите следующие данные, чтобы наши партнеры смогли доставить заказ в фонд: </em></p>\n<p><em>Адрес: Москва, Новинский бульвар, д. 8</em></p>\n<p><em>Комментарий для курьера: Офис «Яндекс.Маркета», вход со стороны Композиторской улицы</em></p>\n<p><em>Фамилия и имя получателя: Светлана Бушуева</em></p>\n<p><em>Телефон получателя: +7 (964) 594-57-87</em></p>\n<p><em>Электронная почта: оставьте свой адрес, чтобы получать уведомления о статусе заказа и потом получить письмо с результатами акции»</em></p>\n<p><em>Оплатите заказ онлайн</em></p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img alt=\"\" height=\"853\" src=\"http://www.forbes.ru/sites/default/files/photo_galleries/photo_2021-03-03_18.19.09.jpeg__1614927677__13083.jpeg\" width=\"1280\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div></div></div></div><div class=\"field field-name-field-tags field-type-taxonomy-term-reference field-label-above\"><div class=\"field-label\">Тэги: </div><div class=\"field-items\"><div class=\"field-item even\">благотворительность</div><div class=\"field-item odd\">КСО</div></div></div><div class=\"field field-name-field-show-in-body field-type-list-boolean field-label-above\"><div class=\"field-label\">Отображать в тексте статьи(под снос): </div><div class=\"field-items\"><div class=\"field-item even\">Не отображать в тексте статьи</div></div></div><div class=\"field field-name-field-subtitle field-type-text-long field-label-above\"><div class=\"field-label\">Подзаголовок: </div><div class=\"field-items\"><div class=\"field-item even\">В течение 2021 года редакция Forbes Life будет регулярно публиковать подборки российских благотворительных фондов и НКО, которым по той или иной причине особенно нужна поддержка медиа. В первом выпуске 15 фондов, которым мы доверяем и считаем, что об их деятельности должны узнать наши читатели. А еще — предлагаем сделать подарок, который облегчит работу фонда и поможет его подопечным</div></div></div><div class=\"field field-name-field-authors field-type-entityreference field-label-above\"><div class=\"field-label\">Авторы: </div><div class=\"field-items\"><div class=\"field-item even\">Юлия Варшавская</div><div class=\"field-item odd\">Василиса Кирилочкина</div><div class=\"field-item even\">Миша Долгий-Рапопорт</div></div></div><div class=\"field field-name-field-push-en field-type-list-boolean field-label-above\"><div class=\"field-label\">Отправить Push-уведомление в iPhone (под снос): </div><div class=\"field-items\"><div class=\"field-item even\">Не отправлять Push-уведомление</div></div></div><div class=\"field field-name-field-section field-type-taxonomy-term-reference field-label-above\"><div class=\"field-label\">Рубрика (канал): </div><div class=\"field-items\"><div class=\"field-item even\">ForbesLife</div></div></div><div class=\"field field-name-field-disable-body-ads field-type-list-boolean field-label-above\"><div class=\"field-label\">Не показывать рекламу: </div><div class=\"field-items\"><div class=\"field-item even\">показывать рекламу</div></div></div><div class=\"field field-name-field-no-yandex field-type-list-boolean field-label-above\"><div class=\"field-label\">Не экспортировать в Яндекс и соц сети: </div><div class=\"field-items\"><div class=\"field-item even\">экспортировать в Яндекс</div></div></div><div class=\"field field-name-field-top1 field-type-list-boolean field-label-above\"><div class=\"field-label\">Топ1: </div><div class=\"field-items\"><div class=\"field-item even\">не топ1</div></div></div><div class=\"field field-name-field-top3-text field-type-list-boolean field-label-above\"><div class=\"field-label\">Топ 3 с текстом: </div><div class=\"field-items\"><div class=\"field-item even\">НЕ Топ 3 с текстом</div></div></div><div class=\"field field-name-field-top3-pic field-type-list-boolean field-label-above\"><div class=\"field-label\">Топ 3 с картинкой: </div><div class=\"field-items\"><div class=\"field-item even\">не Топ 3 с картинкой</div></div></div><div class=\"field field-name-field-hide-in-list field-type-list-boolean field-label-above\"><div class=\"field-label\">Не показывать в списках: </div><div class=\"field-items\"><div class=\"field-item even\">показывать в списках</div></div></div><div class=\"field field-name-field-hot-article field-type-list-boolean field-label-above\"><div class=\"field-label\">Срочно отправлять в соц сети: </div><div class=\"field-items\"><div class=\"field-item even\">Срочно отправлять в соц сети</div></div></div><div class=\"field field-name-field-quotes-replace field-type-list-boolean field-label-above\"><div class=\"field-label\">Заменить кавычки на ёлочки: </div><div class=\"field-items\"><div class=\"field-item even\">Заменить кавычки на ёлочки</div></div></div><div class=\"field field-name-field-checked-by-corrector field-type-list-boolean field-label-above\"><div class=\"field-label\">Проверено корректором: </div><div class=\"field-items\"><div class=\"field-item even\">Проверено корректором</div></div></div><div class=\"field-collection-container clearfix\"><div class=\"field field-name-field-node-status field-type-field-collection field-label-above\"><div class=\"field-label\">Статус материала: </div><div class=\"field-items\"><div class=\"field-item even\"><div class=\"field-collection-view clearfix view-mode-full field-collection-view-final\"><div class=\"entity entity-field-collection-item field-collection-item-field-node-status clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-status field-type-list-text field-label-inline clearfix\"><div class=\"field-label\">Статус: </div><div class=\"field-items\"><div class=\"field-item even\">У редактора</div></div></div>  </div>\n</div>\n</div></div></div></div></div><div class=\"field field-name-field-no-ia field-type-list-boolean field-label-above\"><div class=\"field-label\">Не создавать InstantArticles: </div><div class=\"field-items\"><div class=\"field-item even\">Создавать InstantArticles</div></div></div><div class=\"field field-name-field-free-pay field-type-list-boolean field-label-above\"><div class=\"field-label\">Бесплатный материал: </div><div class=\"field-items\"><div class=\"field-item even\">Бесплатный материал</div></div></div><div class=\"field field-name-field-traffic-pay field-type-list-boolean field-label-above\"><div class=\"field-label\">Дополнительная оплата за трафик: </div><div class=\"field-items\"><div class=\"field-item even\">С оплатой за трафик</div></div></div><div class=\"field field-name-field-share-count field-type-number-integer field-label-above\"><div class=\"field-label\">Количество шар: </div><div class=\"field-items\"><div class=\"field-item even\">0</div></div></div><div class=\"field field-name-field-view-count field-type-number-integer field-label-above\"><div class=\"field-label\">Количество просмотров: </div><div class=\"field-items\"><div class=\"field-item even\">0</div></div></div><div class=\"field field-name-field-week-view-count field-type-number-integer field-label-above\"><div class=\"field-label\">Количество просмотров за неделю: </div><div class=\"field-items\"><div class=\"field-item even\">0</div></div></div><div class=\"field field-name-field-month-view-count field-type-number-integer field-label-above\"><div class=\"field-label\">Количество просмотров за месяц: </div><div class=\"field-items\"><div class=\"field-item even\">0</div></div></div><div class=\"field field-name-field-year-view-count field-type-number-integer field-label-above\"><div class=\"field-label\">Количество просмотров за год: </div><div class=\"field-items\"><div class=\"field-item even\">0</div></div></div><div class=\"field field-name-field-design field-type-list-text field-label-above\"><div class=\"field-label\">Дизайн галереи: </div><div class=\"field-items\"><div class=\"field-item even\">Стандартный</div></div></div><div class=\"field field-name-field-view-count-31 field-type-number-integer field-label-above\"><div class=\"field-label\">Просмотров за 31 день: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div><div class=\"field field-name-field-dark field-type-list-boolean field-label-above\"><div class=\"field-label\">\"Тёмный\" материал: </div><div class=\"field-items\"><div class=\"field-item even\">\"Тёмный\" материал</div></div></div>  </div>\n\n  <ul class=\"links inline\"><li class=\"comment_forbidden first last\"></li>\n</ul>\n  \n</div>\n</h2>\n<p> </p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->"
            },
            {
                "type": "text/plain",
                "language": "ru",
                "base": "http://www.forbes.ru/",
                "value": "Директор СПИД.ЦЕНТРа и участник рейтинга Forbes «30 до 30» Сергей Абдурахманов рассказал Forbes Life об отсутствии качественной профилактики ВИЧ в России, последствиях «коронакризиса» и о том, как на секторе сказывается решение Минюста признать ряд организаций иностранными агентами"
            }
        ],
        "summary": "<p dir=\"ltr\"><em>Согласно статистике Роспотребнадзора, темпы прибавления новых ВИЧ-инфицированных людей в России замедлились, но, по словам директора СПИД.ЦЕНТРа и <a href=\"https://www.forbes.ru/profile/398359-sergey-abdurahmanov\">участника рейтинга Forbes «30 до 30»</a> 2020 года Сергея Абдурахманова, причина этого вовсе не в качественной профилактике и просвещении о заболевании. На официальное число новых случаев передачи вируса в 2020 году повлияла пандемия COVID-19, из-за которой усложнился доступ к тестированию. К тому же на статистике постоянно сказывается несовершенство самой системы профилактики и лечения ВИЧ в стране — люди с положительным статусом не могут встать на учет и получить лечение в регионе, если они не имеют в нем постоянной регистрации. Сейчас Россия занимает одну из лидирующих позиций по темпу роста новых случаев передачи ВИЧ. </em></p>\n<p><strong>— Сейчас вам 23 года. В 20 лет вы сменили Анну Ривину на посту исполнительного директора СПИД.ЦЕНТРа, в 22 года возглавили фонд. Спустя несколько лет как вы оцениваете работу организации? Что вам удалось реализовать? </strong></p>\n<p dir=\"ltr\">— Когда я пришел в фонд, он был достаточно маленькой организацией, но известной и быстро развивающейся. На момент моего прихода работали пять человек, большинство — на полставки. СПИД.ЦЕНТР был важным сайтом в информационной сфере, проводил группы поддержки и лекции офлайн — это все, что было, когда я присоединился к фонду. В этом году СПИД.ЦЕНТРу исполняется пять лет, четыре года я провел вместе с ним. За это время мы стали главным информационным порталом по нашей теме, в ноябре прошлого года получили регистрацию СМИ и теперь являемся им официально. Мы открыли филиалы в двух городах: Нижнем Новгороде и Санкт-Петербурге. Собираемся открывать еще. </p>\n<p>Сфера работы фонда также расширилась — сейчас только в Москве действуют порядка пяти групп поддержки, бесплатное тестирование на ВИЧ и гепатит С. В апреле появилось экспресс-тестирование на сифилис. У нас много проектов, в том числе крупнейшая конференция по ВИЧ в России. В наших надеждах мы плавно становимся главным фондом по ВИЧ в стране не только по известности, но и по эффективности и значимости. Я бы сказал, даже некой политической значимости. Моя глобальная цель — сделать СПИД.ЦЕНТР неким аналогом британского фонда Элтона Джона. Глобальной организацией, которая олицетворяет собой всю деятельность по ВИЧ и помогает другим фондам и организациям. В общем, полноценно дополняет систему работы с заболеванием. </p>\n<p dir=\"ltr\"><strong>— Как молодой руководитель вы сталкивались с предрассудками относительно вас? </strong></p>\n<p>— Мне на удивление повезло. Во-первых, я достаточно взросло выгляжу. Во-вторых, Антон Красовский и Елена Орлова-Морозова, которые нанимали меня на работу в фонд, и люди, с которыми я работаю сейчас, относительно молоды. Они оценивают других без предвзятости, и такие отношения мы стараемся поддерживать со всем коллективом. На собственном примере я научился давать людям шанс, даже если у них не очень много опыта. </p>\n<p>Я впервые попал на лекцию в СПИД.ЦЕНТР по приглашению друга, который здесь работает арт-директором. Начал посещать лекции, потому что мне было это интересно, а спустя полгода меня попросили переводить тексты для сайта. ВИЧ-положительные люди появились в моей жизни за год до моего прихода в фонд. Не могу сказать, что у меня были кардинальные стереотипы на счет заболевания — я не боялся ВИЧ-положительных людей, а просто ничего про них не знал. Мои знания кончались на уровне школьного плаката с изображением смерти и шприцов, как у большинства населения России. У меня не было переломного момента, но знакомство с ВИЧ-положительными людьми в том числе послужило причиной того, что я начал этим интересоваться и заниматься. </p>\n<p dir=\"ltr\"><strong>— На 2021 год стереотипы о ВИЧ-положительных людях в обществе все еще сильны? </strong></p>\n<p>— Безусловно, и они сильны в первую очередь от незнания. Стереотипы ничего не замещает. Люди просто не знают, что думать о ВИЧ нового, поэтому думают о нем по-старому. Многие не понимают разницы между ВИЧ и СПИДом и верят, что от заболевания сразу умирают, что выглядит это все, как в фильме «Обыкновенное сердце», когда человек лежит с саркомой Капоши по всему телу. Люди думают, что заболевание жутко заразно, верят в бананы с кровью и иглы в креслах кинотеатров. На самом деле общество просто знает о ВИЧ на уровне даже не бытового познания — это скорее уровень сарафанного радио. Из-за того, что люди не знакомы с достоверной информацией о заболевании, все предрассудки и стереотипы сохраняются. </p>\n<p dir=\"ltr\"><strong>— В массовой культуре изменилось изображение людей с ВИЧ и СПИДом? </strong></p>\n<p>— Сам ВИЧ-положительный человек стал выглядеть по-другому. Еще в начале 1990-х годов не было терапии, невозможно было нормально лечить заболевание, бывали разные случаи. Сейчас, если человек с ВИЧ получает терапию, то у него гасится вирусная нагрузка и он не страдает от болезни. У него нормальные самочувствие, продолжительность жизни, здоровье и иммунитет. Он не передает вирус дальше. </p>\n<p>В США это понимают — там в поп-культуре изображение ВИЧ-положительного человека относительно нормальное. В России все больше людей также начинают понимать, что ВИЧ — это не смертельно, что с заболеванием можно жить долго и счастливо. Но общество преимущественно узнает о вирусе из западной культуры, а не из российской. У нас есть сериал «Звоните ДиКаприо!», который показывает ВИЧ-положительных людей довольно сомнительно. Понятно, что он освещает проблему, но сама демонстрация необратимого и нерешенного кризиса в сериале негативно влияет на восприятие заболевания. Зрители думают: «ВИЧ, смерть, гроб». </p>\n<p dir=\"ltr\"><strong>— В интервью 2019 года вы говорили, что Россия и Восточная Европа стоят на первом месте по количеству новых случаев заражения ВИЧ, перегнав даже Африку. Как сейчас выглядит ситуация? </strong></p>\n<p>— ВИЧ-положительных людей в Африке безусловно больше. При этом темпы роста (темпы прибавления новых ВИЧ-положительных людей) в Африке снижаются, а у нас растут. В России с каждым годом все больше случаев, в Африке — все меньше. Роспотребнадзор сообщает, что у нас рост замедлился — это значит, что он стал чуть медленнее, но продолжается. В целом Россия занимает лидирующие позиции. </p>\n<p><a href=\"https://www.forbes.ru/obshchestvo/369785-pokolenie-vich-pochemu-rossiyu-ohvatila-epidemiya-virusa-immunodeficita\"><em><strong>Поколение ВИЧ. Почему Россию охватила эпидемия вируса иммунодефицита</strong></em></a></p>\n<p><strong>— Какие субъекты РФ лидируют по количеству заражений? </strong></p>\n<p>— Я не скажу с ходу, но, безусловно, в этом списке есть Урал и Сибирь: Кемерово, Иркутск. Многое не очевидно — статистику сдают местные центры СПИДа, и реальные цифры не всегда понятны. Возьмем, к примеру, Москву, где очень специфический центр СПИДа. В столице нам известна одна официальная статистика, но по факту мы понимаем, что она другая, так как московский центр не берет на учет людей без прописки. Москва и Московская область — довольно сложные регионы, как и Санкт-Петербург. Также основная проблема касается регионов, которые были затронуты еще в 1990-е годы, где сейчас опиоидные эпидемии, — это тот же Урал. </p>\n<p dir=\"ltr\"><strong>— Как чаще всего происходит заражение? </strong></p>\n<p>— Сейчас самый частый путь передачи — половой гетеросексуальный контакт. История о том, что если ты не гей, не секс-работник и не наркопотребитель, то не получишь ВИЧ — это абсолютная чушь. Когда-то она в определенной степени работала, потому что есть такое понятие, как ключевые группы, где заболевание распространяется интенсивнее. Сейчас в зоне риска находятся абсолютно все, и больше 50% случаев передачи — это гетеросексуальный половой контакт. Да, есть оговорка, что это могут быть половые партнеры наркопотребителей — те, кто частично затрагивает ключевую группу. Но гетеросексуальные люди без зависимостей, которые не занимаются секс-работой, тоже затронуты более чем. ВИЧ перестал быть болезнью ключевых групп. </p>\n<p dir=\"ltr\"><strong>— В процессе работы вы сталкивались с ВИЧ-диссидентами, отрицающими существование вируса?</strong></p>\n<p>— Да. Они существуют в ответ на любую эпидемию — сейчас мы видим и COVID-диссидентов, и ВИЧ-диссидентов. Есть еще антиваксеры, которые выступают против прививок. Работать с ними трудно, но сложнее всего, когда болеют их дети. Взрослый человек сам за себя отвечает. Когда заболевает ребенок ВИЧ-диссидента, то встает вопрос жизни этого ребенка, за которого отвечают родители. По-хорошему государство должно принуждать таких родителей лечить своих детей — оно пытается это делать, но получается не всегда. Это опять проблема просвещения. </p>\n<blockquote><p>Пока государство не начнет говорить с людьми о заболевании и методах защиты с научной точки зрения, то эпидемию в России мы не остановим</p>\n</blockquote>\n<p>Одна из ключевых проблем в России — отсутствие некой глобальной повестки по просвещению и профилактике. Российское государство заняло позицию нерадивого родителя. Сложно ожидать от населения России, такого брошенного ребенка, понимания методов защиты от заболеваний. Когда начали объяснять про COVID-19, все более-менее поняли. С ВИЧ выходит ситуация, как у родителей и детей с презервативами — никто об этом не говорит, пока ребенок сам не наткнется на информацию в интернете. То же самое с ВИЧ. Пока государство не начнет говорить с людьми о заболевании и методах защиты с научной точки зрения, эпидемию в России мы не остановим. </p>\n<p> </p>\n<p dir=\"ltr\"><strong>— Существует разница между поколениями, когда речь заходит о просвещении относительно ВИЧ? Современные подростки могут получить информацию о заболевании за пару кликов. </strong></p>\n<p>— Да, доступ к информации облегчился. Эта «пара кликов» действительно упростила поиск информации, но усложнила процесс ориентации в ней, поиска достоверных данных. Информации очень много, она разная и не всегда правильная. </p>\n<p>Говоря конкретно о ВИЧ, проблема заключается также в актуализации информации для человека. Пока он не поймет, что заболевание касается его и каким-то образом затрагивает жизнь, то эти данные искать не полезет. Молодому поколению проще просветиться о ВИЧ, но стоит проблема, чтобы полученные знания были правдивыми и актуальными. </p>\n<p dir=\"ltr\"><strong>— Какие отношения у СПИД.ЦЕНТРа с Минздравом? </strong></p>\n<p>— Мы коммуникабельные. Мы понимаем, что являемся неким третейским судьей, поэтому оставили за собой право критиковать действия Минздрава и других органов. Но при этом мы понимаем, что нужно работать вместе. Мы друг другу не враги и не можем ими быть. Действия разрозненных организаций не приведут к поставленной цели, пока не будут осуществляться совместно. Наша задача не поругаться, а объединить усилия. </p>\n<p dir=\"ltr\"><strong>— В прошлом году несколько российских НКО признали иностранными агентами. Как это сказалось на работе сектора и самого СПИД.ЦЕНТРа? </strong></p>\n<p>— Вопрос с иностранными агентами стоит давно, но Минюст начал немного лютовать в конце прошлого года. Все напряглись и окончательно поняли, что придется выбирать — либо иностранное финансирование, либо риск получения иноагентства. В конечном счете иноагентство — это огромное неудобство в юридическом плане. Это и дополнительная финансовая отчетность, и отчетность в Минюст. В общем, куча лишних документов и некий публичный статус, который негативно влияет на отношения с окологосударственными формированиями.</p>\n<p>Можно работать со статусом иноагента, но нужно ли возлагать этот статус на организации, которые оказывают помощь населению и работают с щепетильными проблемами? На мой взгляд, не нужно, но мы вынуждены с этой ситуацией жить. В СПИД.ЦЕНТРе мы нашли довольно простое решение и просто отказались от иностранного финансирования. У нас его никогда не было и не будет. Мы живем на пожертвования российских коммерческих организаций, на гранты государственных фондов и на частные пожертвования граждан. Мы смогли позволить себе решить эту проблему радикально, так как у нас была выстроена система финансирования. Мы умеем собирать частные пожертвования, с которых начался фонд, — они до сих пор являются огромной частью нашего бюджета. </p>\n<p>Многим фондам не всегда легко коммуницировать с государством. У некоторых есть специфические проблемы — например, работа с наркопотребителями. Организации работают со здравой позиции, что наркопотребителей нужно не мучать и не привязывать к батарее, а помогать им справляться с зависимостью, предоставлять помощь и лечение. Эту позицию не всегда разделяет российское государство, и получить деньги на работу такого фонда довольно сложно. Также сложно получить деньги фондам, которые помогают секс-работникам, потому что мало кто понимает, зачем это делать. Все это усложняет работу сектора, но есть надежда, что будет уточнена формулировка политической деятельности в законе об иностранных агентах. Главный аспект не в том, что существует статус иноагента, а в том, на кого статус возлагается. Вопрос не только в получении иностранного финансирования, но и в ведении политической деятельности. Например, деятельность Анны Ривиной (основательница центра «Насилию.нет», признанного в РФ иностранным агентом. — <strong>Forbes Life</strong>) по борьбе с домашним насилием, на мой взгляд, не должна быть признана политической, хотя именно таковой ее и признали. </p>\n<p dir=\"ltr\"><strong>— В прошлом году сектор также столкнулся с коронакризисом. Как повлияла пандемия COVID-19 на работу СПИД.ЦЕНТРа? </strong></p>\n<p dir=\"ltr\">— В начале года было ощущение, что будет тяжело. Никто не понимал, как работать дистанционно, многие сферы по ВИЧ упали. В частности, по тестированию. Опять же, если вы посмотрите статистику Роспотребнадзора, который радостно сообщает нам, что снизилось количество новых случаев передачи, то оно снизилось, так как упало количество тестирований. Снизился доступ к ним. </p>\n<p>В пандемию мы перестроились и практически полностью ушли в онлайн. Группы поддержки проводились в Zoom, тестирования мы были вынуждены на некоторое время приостановить, но потом перешли на раздачу тестов — выдавали их с собой и передавали с помощью волонтеров. Сайт работал дистанционно, лекции тоже проводились дистанционно. При первой возможности мы вернулись в офлайн, потому что место, в которое можно прийти, поговорить и протестироваться, очень важно. </p>\n<p>Была проблема с финансами. Большая доля нашего финансирования поступает от коммерческих организаций, и в начале прошлого года все решили затянуть пояса и сказали: «Давайте подождем до конца пандемии». Все искренне думали, что конец пандемии наступит через два месяца. Тогда нас спас Фонд президентских грантов — с его помощью удалось сохранить и увеличить объем работы. В августе 2020 года мы открыли филиал в Петербурге, и он уже догоняет Москву по объемам тестирований и количеству мероприятий. </p>\n<p dir=\"ltr\"><strong>— На фоне коронавируса забыли про угрозу ВИЧ и СПИДа? Ему удалось сместить на себя внимание? </strong></p>\n<p>— Коронавирус сместил на себя ракурс во многих сферах. С одной стороны, многие пострадали. С другой, посмотрите, сколько у нас появилось домашних экспертов. Раньше все были политологами, а теперь кругом эпидемиологи и инфекционисты. Люди выучили слово «антитела», они знают, что такое разные виды антител. Некая попытка разобраться в собственном здоровье потенциально положительно повлияет и на эпидемию ВИЧ, но с точки зрения информационной повестки COVID-19 все сильно перекрыл собой. Мы понимали, что это важная проблема, сами помогали волонтерам в ковидариях. Нам пришлось (и до сих пор приходится) воевать на два фронта. Я думаю, что смещение ракурса с экономических и политических вопросов на проблемы здравоохранения, само понимание значимости медицины и врача хорошо повлияет на эпидемию ВИЧ. </p>\n<p dir=\"ltr\"><strong>— Что опаснее для человеческого организма — ВИЧ или COVID-19?  </strong></p>\n<p>— С одной стороны, сейчас ВИЧ, если он лечится, практически не приносит никакого вреда. Но нужно понимать, что это хроническое заболевание, из-за которого человек на протяжении жизни пьет препараты. Прекращает пить, и вирус атакует организм. Если не лечить ВИЧ, то последствия будут гораздо хуже, чем от коронавируса, — это падение иммунитета, а следом и COVID-19, и туберкулез, и что угодно может убить человека. </p>\n<p><a href=\"https://www.forbes.ru/newsroom/obshchestvo/403007-eto-chto-srednee-mezhdu-vich-i-poliomielitom-pochemu-vedushchiy\"><em><strong>«Это что-то среднее между ВИЧ и полиомиелитом»: почему ведущий вирусолог США не надеется на вакцину от COVID-19</strong></em></a></p>\n<p>Да, в краткосрочном периоде коронавирус протекает интенсивнее, но это очень не изученное заболевание. На сегодняшний день ВИЧ считается самым изученным заболеванием в мире, а COVID-19 изучить еще не успели. Мы понимаем, как он ведет себя на коротком отрезке времени, но не понимаем последствий. Есть постковид — некие эффекты, которые сохраняются в организме после выздоровления. Что это такое на самом деле и как будет влиять на жизнь человечества в дальнейшем, сейчас непонятно. </p>\n<p>На мой взгляд, у ВИЧ есть то, что делает его опаснее, чем коронавирус. Заболевание очень легко запустить. У COVID-19 более-менее понятные симптомы, с появлением которых можно обратиться ко врачу за лечением. С ВИЧ можно прожить 10 лет до того момента, когда у тебя уже будет СПИД. Мы активно призываем тестироваться по той причине, что симптомов ВИЧ не существует — человек не может определить инфекцию, поможет только тест. Симптомы могут быть разными, так как ВИЧ вызывает падение иммунитета. Эта опасность превалирует — человек живет, не задумывается, а потом становится поздно. </p>\n<p dir=\"ltr\"><strong>— Есть стереотип, что если у человека ВИЧ, то ему отмерен определенный, всегда короткий, срок жизни. В действительности при положительном ВИЧ-статусе есть какие-то ограничения в плане долголетия? </strong></p>\n<p>— Терапия на сегодняшний день до такой степени развита, что в случае ее приема механизм следующий. Обычно ВИЧ атакует иммунитет человека, и тот больше не может сопротивляться заболеваниям и бороться с ними. Он не способен противостоять ВИЧ, потому что уже атакован этим вирусом. Терапия блокирует разные этапы жизни вируса. В случае, если человек принимает терапию в течение нескольких месяцев, то вирусная нагрузка в его организме падает до состояния, близкого к нулю. Вирус остается в некоторых органах, но в «спящем»  режиме. Именно из-за этого ВИЧ пока что нельзя вылечить окончательно — он просыпается, как только человек прекращает пить терапию. Но пока идет терапия, вирус спит, бездействует. </p>\n<blockquote><p>По сути, единственное отличие ВИЧ-положительного человека на терапии в том, что он пьет препараты и периодически наблюдается у врача</p>\n</blockquote>\n<p>Соответственно, срок жизни ВИЧ-положительного человека на терапии не отличается в среднем от жизни ВИЧ-отрицательного, как и качество жизни и способность иметь детей. Человек с положительным статусом не передает вирус, если у него неопределяемая вирусная нагрузка. По сути, единственное отличие ВИЧ-положительного человека на терапии в том, что он пьет препараты и периодически наблюдается у врача. </p>\n<p><a href=\"https://www.forbes.ru/forbeslife/415059-vypila-tabletki-i-poletela-dalshe-spasat-mir-kak-zhivut-lyudi-kotorye-ne-boyatsya\"><em><strong>«Выпила таблетки — и полетела дальше спасать мир»: как живут люди, которые не боятся рассказывать о своем ВИЧ-положительном статусе</strong></em></a></p>\n<p> </p>\n<p dir=\"ltr\"><strong>— Что сегодня говорят о лекарстве от ВИЧ, которое будет способно излечить заболевание, а не снизить вирусную нагрузку? </strong></p>\n<p>— Есть разные методы лечения, которые исследуются на сегодняшний день. Например, вакцины. Причем эти вакцины как профилактические, которые можно будет делать ВИЧ-отрицательным людям, чтобы они не заразились, так и лечебные — те, которые излечат заболевание. Вакцины еще не достигли третьей фазы клинических испытаний — по прогнозам, осталось 5-10 лет.</p>\n<p>Сейчас существуют новые методы лечения и профилактики — доконтактной и постконтактной. Постконтактную профилактику принимают, если у человека была рискованная половая связь. В таком случае можно пропить курс препаратов и снизить вероятность получения ВИЧ на 80%. Доконтактную профилактику предлагают тем, у кого есть постоянные незащищенные половые контакты либо желание получить дополнительную защиту от возможных рисков. Сейчас в России месячный курс препаратов для доконтактной профилактики можно купить за 2500  рублей — это одна таблетка в день. В случае ее правильного приема клетки будут защищены от вируса и человек не заразится, даже если у него произойдет половой контакт с ВИЧ-положительным партнером не на терапии. </p>\n<blockquote><p>Сегодня ВИЧ-инфекция по тяжести и сложности лечения находится на уровне сахарного диабета</p>\n</blockquote>\n<p>Также есть методы, когда терапию можно принимать не каждый день. Например, самая упрощенная современная схема лечения — прием одной таблетки в день, но уже сейчас в США, Канаде и Европе зарегистрирован препарат, который принимают раз в два месяца. Это инъекционная терапия — ВИЧ-положительный человек делает укол и следующие два месяца не вспоминает о приеме препаратов. В перспективе существуют разработки, которые позволят делать инъекции раз в год. Сегодня ВИЧ-инфекция по тяжести и сложности лечения находится на уровне сахарного диабета. Причем в некоторых моментах она даже легче и проще, потому что по сравнению с диабетом не накладывает большое количество ограничений. </p>\n<p dir=\"ltr\"><strong>— Из-за коронавируса в России усложнилось получение терапии? </strong></p>\n<p>— Терапия в России обеспечивается государством бесплатно для каждого гражданина страны. Есть ряд оговорок — например, мигранты не могут получить препараты. Также есть сложности с получением, если человек не зарегистрирован в регионе, в котором проживает. Сейчас регионы обязали обеспечивать людей лечением вне зависимости от регистрации, но насколько это реализуется — пока неизвестно. Этот процесс только предстоит. </p>\n<p>В пандемию значительных перебоев в поставке препаратов не было. Там отдельная система закупок. Да, был период, когда коронавирус пытались лечить препаратами для терапии ВИЧ-инфекции, но глобально это не повлияло. Была проблема с получением лекарств, так как из-за карантина пациентам, тем более пожилым, было сложно приезжать в центры СПИДа. В некоторых регионах вопрос решили доставкой препаратов, были также варианты с увеличением промежутка выдачи — пациенты терапию получали не на месяц, а на три месяца или полгода. </p>\n<p>Нужно понимать, что вне зависимости от пандемии перебои с терапией возникают из года в год. Это вопрос поставок. Например, сейчас в Ульяновске препараты пропали из центра СПИДа, так как возникла проблема с неправильным оформлением закупок. Иногда лекарства не закупают из-за бюрократической машины. Сам процесс закупки довольно сложный и может сбоить. Государство объявляет цены, по которым оно готово купить препараты. Эти цены рассчитываются по показателям, которые не всегда сходятся с реальностью. Компании, продающие препараты, видят цены и понимают, что просто не могут выйти с ними на аукцион. Приходится пересчитывать заново — так иногда продолжается до пяти раз и более. </p>\n<p dir=\"ltr\"><strong>— Как эпидемия ВИЧ влияет на российскую экономику? </strong></p>\n<p>— Как я уже говорил, Россия — довольно нерадивый родитель. К тому же не прагматичный. Понятно, что если не лечить ребенку зубы, то в будущем лечение обойдется гораздо дороже. То же самое с ВИЧ — если сейчас не озаботиться профилактикой, то потом нужно будет лечить гораздо больше людей. Терапия — это на всю жизнь, это ежемесячные закупки таблеток. Объяснить человеку, что нужно использовать презервативы, и дать ему этот презерватив бесплатно, гораздо дешевле. Весь мир давно это понял. В некоторых европейских странах определенным группам людей бесплатно выдают даже доконтактную профилактику, чтобы защитить их от ВИЧ и потом не покупать еще больше препаратов. На этапе профилактики бороться с эпидемией гораздо проще, чем на этапе лечения. </p>\n<blockquote><p>В России принципы борьбы с вирусом сводятся к воздержанию до брака и верности партнеру</p>\n</blockquote>\n<p>Наше государство пока не понимает этого до конца, нет и полноценного понимания того, как именно нужно организовывать профилактику. Ее основные базисы — сексуальное просвещение, презервативы, работа с наркопотребителями. В частности, заместительная терапия, когда, например, инъекционный наркотик замещают неинъекционным, и он позволяет человеку спокойно жить, работать и правильно лечиться от ВИЧ. В России принципы борьбы с вирусом сводятся к воздержанию до брака и верности партнеру. Международные исследования показывают, что это не работает. Возникает вопрос: «Почему не заниматься профилактикой?» Но у государства он стоит не так остро. </p>\n<p dir=\"ltr\"><strong>— Какие сейчас прогнозы на ситуацию с ВИЧ и СПИДом в России? </strong></p>\n<p>— Есть два сценария. Первый: все остается так, как есть. В этом случае мы дальше скатываемся в тяжелое состояние и в какой-то момент понимаем, что у нас генерализованная эпидемия уровня коронавируса. У каждого человека будет уже даже не один, а несколько знакомых с положительным ВИЧ-статусом. Эпидемии распространяются в быстрой прогрессии, а значит, дальше будет только хуже. ВИЧ-положительные люди никуда не денутся. Они будут умирать в случае отсутствия терапии, но не исчезнут, а создадут новых ВИЧ-положительных людей, потому что так работает эпидемия. </p>\n<p>Второй сценарий. Мы вводим сексуальное просвещение не только для молодежи, а вообще для всех. Мы начинаем говорить о ВИЧ в публичном пространстве — по ТВ и в интернете. Мы понимаем, что презерватив — это нормально, что о нем нужно и можно говорить. Мы начинаем интенсивно работать с ключевыми группами: наркопотребителями, секс-работниками, мигрантами, мужчинами, которые занимаются сексом с мужчинами, заключенными. Они являются не единственными носителями вируса, но остаются одними из катализаторов эпидемии. Мы обеспечиваем всеобщий доступ к лечению для ВИЧ-положительных людей. Сегодня терапию получают порядка 40% тех, кто живет с вирусом. На это есть разные причины. Где-то человек не может получить препараты, а иногда его самого просто невозможно охватить лечением, потому что он живет в дальнем регионе и сидит на героине. Мы делаем так, чтобы ВИЧ-положительные люди могли начать лечение, повышаем доступ в самых сложных регионах. Более того, мы начинаем лечить мигрантов. Сейчас они не получают терапию и распространяют вирус, но если делать вид, что их не существует, они тоже никуда не исчезнут. При выполнении всех этих условий мы сможем в довольно короткие сроки повернуть эпидемию вспять и начать движение в направлении европейских стран, которые в этом уже преуспели. У нас есть позитивные примеры — например, Московская область, где человек может получить терапию в день постановки диагноза в региональном центре СПИДа. Все хорошие практики нужно объединить и масштабировать на регионы. В этом случае, я думаю, в течение пяти лет у нас получится изменить ситуацию с ВИЧ-инфекцией в России. </p>\n<p>В филиалах «СПИД.ЦЕНТРа» можно прийти и сдать тест на ВИЧ в любой день. Мужчины, практикующие секс с мужчинами, также могут пройти тестирование на гепатит С и сифилис, потому как в этой группе самая большая заболеваемость. Мы всегда поддержим и подскажем, что делать, чтобы жизнь с ВИЧ-положительным статусом стала лучше, качественнее и здоровее. </p>\n<h2><a href=\"https://www.forbes.ru/forbeslife-photogallery/422549-15-blagotvoritelnyh-fondov-kotorye-stoit-podderzhat-pryamo-seychas\">15 благотворительных фондов, которые стоит поддержать прямо сейчас</a></h2>\n<h2> </h2>\n<h2><div class=\"node node-photogallery clearfix\" id=\"node-422549\">\n  DEFAULT NODE\n\n  \n        <h2><a href=\"http://www.forbes.ru/forbeslife-photogallery/422549-15-blagotvoritelnyh-fondov-kotorye-stoit-podderzhat-pryamo-seychas\">15 благотворительных фондов, которые стоит поддержать прямо сейчас</a></h2>\n    \n  \n  <div class=\"content\">\n    <div class=\"field field-name-body field-type-text-with-summary field-label-hidden\"><div class=\"field-items\"><div class=\"field-item even\"><p>В декабре 2020 года вышел первый номер Forbes Life, полностью посвященный теме благотворительности и социальной ответственности бизнеса. Одновременно мы объявили 2021-й годом, когда Forbes Life прицельно изучает всю систему НКО и особенно КСО-программы российских компаний. А также поддерживает фонды, которые прошли все необходимые проверки и достойны нашего внимания и помощи наших читателей.</p>\n<p>В России есть большие системные фонды, у которых налажен фандрайзинг и коммуникация с медиа, их поддерживает бизнес и крупные меценаты — мы неоднократно писали о большинстве из них. А есть молодые, небольшие или узкопрофильные НКО, которым в силу самых разных обстоятельств сложнее быстро расти и привлекать к себе внимание спонсоров и доноров. Пока сложнее. Именно поэтому и именно сейчас мы решили дать им возможность стать более заметными, а вам — узнать обо всех способах им помочь. Мы приняли решение: редакция Forbes Life регулярно будет публиковать подборку из нескольких фондов со всей России, которым в силу разных объективных обстоятельств нужна наша поддержка. Мы будем рассказывать про работу этих НКО, поднимать важную для них проблематику и, главное, давать ссылку, по которой наши читатели смогут подписаться на ежемесячные взносы. </p>\n<p><img alt=\"\" class=\"media-element file-default\" height=\"150\" src=\"http://www.forbes.ru/sites/default/files/new_project_20.jpg__1614841801__32039.jpg\" title=\"\" width=\"150\" /></p>\n<p><b>Мария Баландина, управляющий директор Фонда «Друзья»:</b></p>\n<p> «Самые крупные и устойчивые фонды, которые занимаются сейчас системным решением социальных проблем, когда-то начинались с идеи на салфетке, двух-трех человек в команде и первого офиса в чьей-то квартире. Замечательно, что у Forbes Life возникла инициатива, направленная как раз на поддержку молодых и стремительно растущих благотворительных организаций, которые взялись за реализацию масштабных социальных изменений. Поддержка в начале пути очень важна. Особую роль тут играют медиа, так как могут направлять внимание читателей на не очевидные, но очень важные для нашего общего будущего проекты. За большой миссией всегда стоит ежедневный труд неравнодушных людей с простыми и понятными профессиональными потребностями. Спасибо Forbes Life за создание возможностей для роста и развития социально ориентированных НКО через медиаподдержку, широкий взгляд на индустрию и умение направить прожектор общественного внимания не только на крупных игроков».</p>\n<blockquote><p style=\"text-align: center;\">«Мы спросили у руководителей НКО, чего им прямо сейчас не хватает для эффективной работы»</p>\n</blockquote>\n<p>Так как первый выпуск совпадает с чередой праздников (не только 23 Февраля и 8 Марта, но и 27 февраля — Международный день НКО), мы при поддержке сервиса «Яндекс.Маркет» хотели бы с помощью наших читателей сделать фондам подарок. Мы спросили у руководителей 15 НКО, чего им прямо сейчас не хватает для эффективной работы. Оказалось, кто-то мечтает о ноутбуке для ресурсного класса, чтобы дети с РАС могли учиться в школе, а кому-то очень нужна техника для подопечных психоневрологических интернатов. </p>\n<p>Ссылка на покупку на «Яндекс.Маркете» находится внизу каждого слайда. </p>\n<p><b><i>Чтобы купить подарок фонду:</i></b></p>\n<p><i>1. Перейдите на ссылку с подарком и нажмите «Добавить в корзину».</i></p>\n<p><i>2. Оформите заказ с доставкой курьером на ближайшую дату в будний день. </i><b><i>Обязательно укажите следующие данные, чтобы наши партнеры смогли доставить заказ в фонд:</i></b></p>\n<p><i>Адрес: Москва, Новинский бульвар, д. 8</i></p>\n<p><i>Комментарий для курьера: Офис </i>«<i>Яндекс.Маркета</i>»<i>, вход со стороны Композиторской улицы</i></p>\n<p><i>Фамилия и имя получателя: Светлана Бушуева</i></p>\n<p><i>Телефон получателя: +7 (964) 594-57-87</i></p>\n<p><i>Электронная почта: оставьте свой адрес, чтобы получать уведомления о статусе заказа и потом получить письмо с результатами акции.</i></p>\n<p><i>3. Оплатите заказ онлайн</i></p>\n<p><i>Пожалуйста, <strong>не выбирайте оплату при получении</strong>. В таком случае мы не сможем получить заказ — его придется возвращать на склад, и фонд останется без подарка.</i></p>\n<p><i>Мы отправим подарки фондам, а все участники получат письмо с результатами. Совершая заказ на один из товаров из списка, вы соглашаетесь с <a href=\"https://disk.yandex.ru/d/pVRRAQyMKwRghA\" target=\"_blank\">правилами</a>.</i></p>\n<p> </p>\n<p><!--interest--></p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-main-image field-type-image field-label-above\"><div class=\"field-label\">Главная фотография: </div><div class=\"field-items\"><div class=\"field-item even\">http://www.forbes.ru/sites/default/files/gallery_images/156170353_867668940749501_6822648507087800328_n_1.jpg__1614841984__23102.jpg</div></div></div><div class=\"field-collection-container clearfix\"><div class=\"field field-name-field-gallery-photo field-type-field-collection field-label-above\"><div class=\"field-label\">Фото в галерею: </div><div class=\"field-items\"><div class=\"field-item even\"><div class=\"field-collection-view clearfix view-mode-full\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">«Ночлежка»</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p>«Ночлежка» — первая в России организация, которая занимается системной помощью бездомным людям, создана в Петербурге в 1990 году. Среди проектов «Ночлежки» — консультационные службы в Москве и Санкт-Петербурге, где можно получить юридическую и другую помощь; «Ночные автобусы», развозящие горячие ужины; бесплатные прачечные и душевые; реабилитационные приюты. Также организация занимается просветительской деятельностью, выдвигает предложения по совершенствованию законодательства, выпускает справочники и пособия для тех, кто тоже хочет помогать бездомным. </p>\n<p><strong><a href=\"https://moscow.homeless.ru/how_to_help/\" target=\"_blank\">Подписаться на ежемесячное пожертвование</a></strong></p>\n<p><strong>Что очень нужно «Ночлежке» прямо сейчас:</strong></p>\n<p>«Мы хотели бы попросить компьютер для наших клиентов, чтобы они могли использовать его для поиска работы. Часто люди имеют квалификацию и опыт, а компьютера, на котором можно составить резюме и отправить работодателям, у них нет. У нас есть только компьютеры сотрудников, которые заняты в рабочее время. С дополнительным компьютером наши клиенты смогут сами заниматься не только поиском работы, но и родственников. Монитор у нас есть, поэтому нам достаточно системного блока».</p>\n<p><i>Компьютер для «Ночлежки» уже купили!</i></p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img alt=\"\" height=\"660\" src=\"http://www.forbes.ru/sites/default/files/photo_galleries/1-ivn_5419.jpg__1614842006__83339.jpg\" width=\"990\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div><div class=\"field-item odd\"><div class=\"field-collection-view clearfix view-mode-full\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">«Журавлик»</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p>АНО «БО «Журавлик» разрабатывает и внедряет социальные программы, направленные на инклюзивное образование, предотвращение травли и создание безопасной среды для детей. Организацию в 2018 году создала Ольга Журавская, которая занимается благотворительностью больше 15 лет — она работала волонтером в фонде «Подари жизнь» на этапе его формирования, а после основала фонд «Галчонок» для помощи детям с поражениями ЦНС. </p>\n<p><strong><a href=\"https://zhuravlik.org/index.php\" target=\"_blank\">Подписаться на ежемесячное пожертвование</a></strong></p>\n<p><b>Что очень нужно «Журавлику» прямо сейчас:</b></p>\n<p>«Ноутбук для ресурсного класса. В нашем классе учатся ребята, которые очень хотят общаться и многое могут, но письмо им освоить не под силу из-за слишком слабых пальцев или сильных спазмов. Мы не можем научить их писать, но можем попробовать научить печатать, а значит, они смогут общаться письменно. Это особенно важно для тех ребят, которые совсем не говорят или говорят неразборчиво. Один компьютер может открыть для этих детей целый огромный мир общения и понимания». </p>\n<p><em>Ноутбук для «Журавлика» уже купили!</em></p>\n<p> </p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img alt=\"\" height=\"660\" src=\"http://www.forbes.ru/sites/default/files/photo_galleries/juravlik.jpg__1614787432__35378.jpg\" width=\"990\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div><div class=\"field-item even\"><div class=\"field-collection-view clearfix view-mode-full\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">«Ника» </div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p>Фонд помощи бездомным животным «Ника» основан в 2011 году. Сейчас под его опекой находится более 800 кошек и собак. Одна из главных задач организации — поиск семьи и дома для подопечных животных, а также помощь другим приютам. Особое внимание фонд уделяет сокращению популяции бездомных животных гуманными способами. Сейчас при поддержке «Ники» строится многофункциональный Центр помощи животным «Мокрый нос». Фонд также является организатором ежегодного фестиваля Woof.</p>\n<p><strong><a href=\"https://donation.fond-nika.ru/\" target=\"_blank\">Подписаться на ежемесячное пожертвование</a></strong></p>\n<p><b>Что очень нужно «Нике» прямо сейчас:</b></p>\n<p>«У нас два собственных приюта, где проживают около 800 собак и кошек. Приют — это место массового скопления животных, а значит любая инфекция, занесенная извне, быстро приобретает размах эпидемии. Болезни лучше предупреждать, чем лечить. </p>\n<p>Мощный передвижной бактерицидный рециркулятор поможет защитить животных от самых распространенных инфекций, которые передаются воздушно-капельным и воздушным путем. В условиях пандемии цены на рециркуляторы значительно выросли, и фонду сложно приобрести такой прибор самостоятельно».</p>\n<p><em>Облучатель-рециркулятор воздуха для «Ники» уже купили! </em></p>\n<p> </p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img alt=\"\" height=\"660\" src=\"http://www.forbes.ru/sites/default/files/photo_galleries/nika.jpg__1614787520__97175.jpg\" width=\"990\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div><div class=\"field-item odd\"><div class=\"field-collection-view clearfix view-mode-full\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">«Китеж»</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p>Центр помощи женщинам, пострадавшим от насилия, «Китеж» был открыт в 2013 году. Его миссия — создание системы эффективной помощи женщинам, оказавшимся в трудной жизненной ситуации, страдающим от домашнего насилия и находящимся в группе риска попадания в трудовое и сексуальное рабство. Центр оказывает юридическую, психологическую и гуманитарную помощь, предоставляет бесплатное проживание и питание, помогает с трудоустройством и поиском жилья.</p>\n<p><strong><a href=\"https://kitezh-center.ru/donation-page/\" target=\"_blank\">Подписаться на ежемесячное пожертвование</a></strong></p>\n<p><b>Что очень нужно центру «Китеж» прямо сейчас:</b></p>\n<p>«Помимо бесплатного проживания, «Китеж» предоставляет женщинам, попавшим в трудную ситуацию, юридическую поддержку, оказывает содействие в трудоустройстве. При этом до 98% средств мы привлекаем за счет грантов, что требует подготовки проектных заявок и отчетов. Все это связано с большими объемами бумажной работы. Поэтому нам нужно МФУ — принтер, сканер и копировальный аппарат».</p>\n<p><em>Многофункциональное устройство (МФУ) для «Китежа» уже купили!</em></p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img alt=\"\" height=\"616\" src=\"http://www.forbes.ru/sites/default/files/photo_galleries/whatsapp_image_2021-03-02_at_19.03.01_1.jpeg__1614926956__87756.jpeg\" width=\"956\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div><div class=\"field-item even\"><div class=\"field-collection-view clearfix view-mode-full\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">«Жизненный путь»</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p>Фонд «Жизненный путь» оказывает помощь взрослым людям с нарушениями развития и помогает строить систему интеграции людей с особенностями в обществе. У фонда есть свои тренировочные квартиры, в которых подопечные учатся самостоятельной жизни; группы общения жителей ПНИ и волонтеров; а также программы занятости для выпускников интернатов, в том числе мастерская керамики на ВДНХ и творческое объединение «Кто», в котором люди с расстройствами аутистического спектра производят посуду, игрушки, мебель и предметы декора.</p>\n<p><strong><a href=\"https://www.liferoute.org/donate\" target=\"_blank\">Подписаться на ежемесячное пожертвование </a></strong></p>\n<p><b>Что очень нужно фонду «Жизненный путь» прямо сейчас:</b></p>\n<p>«Участники проекта сопровождаемого проживания «Жизненного пути», которых мы эвакуировали из приютов, учатся самостоятельно справляться с бытом и строят планы на будущее, в ситуации жизни в закрытом учреждении казавшиеся невозможными. Но есть проблема — очень большая часть нашей жизни происходит в онлайн-пространстве, мы не только переписываемся в соцсетях, но и ищем информацию буквально обо всем, подаем разные заявки через интернет-ресурсы и так далее. Наши участники пока не могут даже приблизиться к этой сфере жизни, потому что далеко не каждый может позволить себе компьютер. Если он появится, то сотрудники вместе с участниками проекта могли бы начать двигаться в эту сторону».</p>\n<p>Купить компьютер для фонда «Жизненный путь» можно <a href=\"https://pokupki.market.yandex.ru/product/noutbuk-hp-250-g7-1f3j2ea-chernyi/714386050\" target=\"_blank\"><b>здесь</b></a></p>\n<p><em>При заказе обязательно укажите следующие данные, чтобы наши партнеры смогли доставить заказ в фонд: </em></p>\n<p><em>Адрес: Москва, Новинский бульвар, д. 8</em></p>\n<p><em>Комментарий для курьера: Офис «Яндекс.Маркета», вход со стороны Композиторской улицы</em></p>\n<p><em>Фамилия и имя получателя: Светлана Бушуева</em></p>\n<p><em>Телефон получателя: +7 (964) 594-57-87</em></p>\n<p><em>Электронная почта: оставьте свой адрес, чтобы получать уведомления о статусе заказа и потом получить письмо с результатами акции»</em></p>\n<p><em>Оплатите заказ онлайн</em></p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img alt=\"\" height=\"582\" src=\"http://www.forbes.ru/sites/default/files/photo_galleries/5dcae614375b7c0b193d6891_main20pic-p-800.png__1614927043__94266.png\" width=\"800\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div><div class=\"field-item odd\"><div class=\"field-collection-view clearfix view-mode-full\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">«Шалаш»</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p>Ежегодно в России около 4,5 млн детей от 7 до 18 лет (это 14% от всех детей в России) проявляют трудное поведение. Благотворительный фонд «Шалаш» был создан в 2019 году, чтобы системно решать эту проблему. Фонд проводит бесплатные занятия, на которых детей учат необходимым социальным и учебным навыкам; работает с учителями и родителями; занимается освещением проблемы в социальных сетях, проводит собственные исследования и на их основе создает образовательные курсы и методики. </p>\n<p><strong><a href=\"https://shalash.academy/programs/support/\" target=\"_blank\">Подписаться на ежемесячное пожертвование</a></strong></p>\n<p><b>Что очень нужно «Шалашу» прямо сейчас:</b></p>\n<p>«Нам очень нужен компьютер для занятий с детьми, родителями и учителями, проведения конференций, открытых встреч и семинаров. Часть наших благополучателей находится не в Москве, так что компьютер — это быстрый способ связаться и помочь им». </p>\n<p>Купить компьютер для «Шалаша» можно <a href=\"https://pokupki.market.yandex.ru/product/noutbuk-hp-250-g7-1f3j2ea-chernyi/714386050\" target=\"_blank\"><b>здесь</b></a></p>\n<p><em>При заказе обязательно укажите следующие данные, чтобы наши партнеры смогли доставить заказ в фонд: </em></p>\n<p><em>Адрес: Москва, Новинский бульвар, д. 8</em></p>\n<p><em>Комментарий для курьера: Офис «Яндекс.Маркета», вход со стороны Композиторской улицы</em></p>\n<p><em>Фамилия и имя получателя: Светлана Бушуева</em></p>\n<p><em>Телефон получателя: +7 (964) 594-57-87</em></p>\n<p><em>Электронная почта: оставьте свой адрес, чтобы получать уведомления о статусе заказа и потом получить письмо с результатами акции»</em></p>\n<p><em>Оплатите заказ онлайн</em></p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img alt=\"\" height=\"660\" src=\"http://www.forbes.ru/sites/default/files/photo_galleries/shalash.jpg__1614788025__16227.jpg\" width=\"990\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div><div class=\"field-item even\"><div class=\"field-collection-view clearfix view-mode-full\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">«Большая перемена»</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p>Фонд «Большая перемена» создан 18 лет назад, чтобы помогать ребятам из детских домов и ПНИ, выпускникам детских учреждений и приемных семей получить образование. У фонда есть свой центр, в котором учатся студенты в возрасте от 10 до 40 лет, для каждого учащегося разрабатывается индивидуальная образовательная программа. Также у «Большой перемены» есть стипендиальная программа для поддержки выпускников, центр обращений «Первый звонок» и Ресурсный центр для педагогов, ученых, волонтеров и приемных родителей.</p>\n<p><strong><a href=\"https://bigchange.ru/how-to-help/donate/#help\" target=\"_blank\">Подписаться на ежемесячное пожертвование</a></strong></p>\n<p><b>Что очень нужно «Большой перемене» прямо сейчас:</b></p>\n<p>«В образовательный центр очень нужен профессиональный эргономичный пылесос с возможностью влажной уборки и чистки мебели. В центре есть мебель с тканевой обивкой, жалюзи, которые требуют такой уборки. Важно, чтобы он был довольно компактным, так как наши уборщицы — девушки (из нашей целевой аудитории, с сиротским опытом)».</p>\n<p><i>Пылесос для «Большой перемены» уже купили!</i></p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img alt=\"\" height=\"660\" src=\"http://www.forbes.ru/sites/default/files/photo_galleries/peremena.jpg__1614788076__44324.jpg\" width=\"990\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div><div class=\"field-item odd\"><div class=\"field-collection-view clearfix view-mode-full\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">«Кораблик»</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p>Фонд «Кораблик» занимается адресной помощью детям с тяжелыми заболеваниями и их семьям, консультирует по вопросам организации и оплаты лечения, а также собирает средства на лечение в тех случаях, когда потребности выходят за рамки ОМС. Еще одно большое направление деятельности — социальная поддержка ребенка во время лечения в больнице. Сотрудники фонда преобразуют пространства больниц в детские — оборудуют игровые, расписывают стены, создают арт-объекты, организуют детский досуг, праздники и мастер-классы, стараясь порадовать детей во время сложного лечения.</p>\n<p><strong><a href=\"https://korablik-fond.ru/campaign/help-us/\" target=\"_blank\">Подписаться на ежемесячное пожертвование</a></strong></p>\n<p><b>Что очень нужно фонду «Кораблик» прямо сейчас:</b></p>\n<p>«Нам нужен принтер для волонтерского центра фонда. Он (центр) находится у нас в отдельном помещении, там собираются волонтеры, и есть много административных процедур, связанных с печатью договоров, согласий на обработку персональных данных и так далее, а также планов, списков и другой печатной продукции в рамках волонтерских проектов».</p>\n<p><i>Принтер для «Кораблика» уже купили!</i></p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img alt=\"\" height=\"675\" src=\"http://www.forbes.ru/sites/default/files/photo_galleries/photo-2019-08-30-20-50-29.jpg__1614927185__39024.jpg\" width=\"960\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div><div class=\"field-item even\"><div class=\"field-collection-view clearfix view-mode-full\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">«Не просто собаки»</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p>До пандемии фонд содействия гармонизации отношений животных и общества «Не просто собаки» активно развивал программу, благодаря которой обычные уличные дворняги становились собаками-терапевтами и вместе со своими хозяевами ездили в гости к одиноким пожилым людям, в хосписы, детские дома и больницы. В 2020 году эту работу пришлось приостановить, и фонд сфокусировался на двух направлениях — пристрое собак в семьи и программе бесплатной стерилизации и вакцинации бездомных животных. Программа реализуется не только на территории Подмосковья — фонд сотрудничает с регионами, где очень тяжелая ситуация с бездомными животными, и помогает частным приютам.</p>\n<p><strong><a href=\"https://nuzhnapomosh.ru/funds/pet-ne-prosto-sobaki/\" target=\"_blank\">Подписаться на ежемесячное пожертвование</a></strong></p>\n<p><b>Что очень нужно «Не просто собакам» прямо сейчас:</b></p>\n<p>«За 2020 год мы бесплатно стерилизовали 734 домашних и кураторских животных. Мы сотрудничаем с ветеринарными врачами высокой квалификации, в работе используем новейшие препараты и современные методики, что значительно снижает риски послеоперационных последствий и гибели животных. Но есть вещи, на которые всегда не хватает средств — например, на действительно качественную машинку для стрижки, а это очень нужная в хирургии вещь».</p>\n<p><em>Машинку для стрижки для «Не просто собак» уже купили! Но есть другие способы <a href=\"https://www.petfund.ru/kopiya-pomoch-dengami\" target=\"_blank\">помочь</a> фонду </em></p>\n<p> </p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img alt=\"\" height=\"660\" src=\"http://www.forbes.ru/sites/default/files/photo_galleries/ne_prosto.jpg__1614788261__65100.jpg\" width=\"990\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div><div class=\"field-item odd\"><div class=\"field-collection-view clearfix view-mode-full\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\"> «Орби»</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p>Первый профильный фонд, который занимается проблемой инсульта в России. «Орби» работает в трех направлениях: помогает людям, которые столкнулись с этой проблемой (финансово, информационно, психологически, обучая навыкам ухода за людьми после инсульта); закупает оборудование и обучает персонал в лечебных учреждениях; занимается просветительской деятельностью — например, распространяет информацию о симптомах инсульта.</p>\n<p><strong><a href=\"https://orbifond.ru/campaign/podderzhivaya-fond-orbi-vy-spasaete-zhizni/\" target=\"_blank\">Подписаться на ежемесячное пожертвование</a></strong></p>\n<p><b>Что очень нужно фонду «Орби» прямо сейчас:</b></p>\n<p>«Нам нужен принтер, чтобы быстро печатать документы для грантов и жертвователей, что освободит время сотрудников для помощи семьям. А с цветным принтером мы сможем печатать красочные отчеты для жертвователей, чтобы собирать больше средств и помогать большему количеству семей после инсульта».</p>\n<p>Купить цветной принтер для «Орби» можно <a href=\"https://pokupki.market.yandex.ru/product/mfu-epson-l3150-chernyi/100572656001\" target=\"_blank\"><b>здесь</b></a></p>\n<p><em>При заказе обязательно укажите следующие данные, чтобы наши партнеры смогли доставить заказ в фонд: </em></p>\n<p><em>Адрес: Москва, Новинский бульвар, д. 8</em></p>\n<p><em>Комментарий для курьера: Офис «Яндекс.Маркета», вход со стороны Композиторской улицы</em></p>\n<p><em>Фамилия и имя получателя: Светлана Бушуева</em></p>\n<p><em>Телефон получателя: +7 (964) 594-57-87</em></p>\n<p><em>Электронная почта: оставьте свой адрес, чтобы получать уведомления о статусе заказа и потом получить письмо с результатами акции»</em></p>\n<p><em>Оплатите заказ онлайн</em></p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img alt=\"\" height=\"660\" src=\"http://www.forbes.ru/sites/default/files/photo_galleries/orbi.jpg__1614788319__16119.jpg\" width=\"990\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div><div class=\"field-item even\"><div class=\"field-collection-view clearfix view-mode-full\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">«Помощь»</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p>Мобильное приложение адресной помощи «Помощь» придумал Никита Кукушкин, актер «Гоголь-центра», инициатор проектов «Добрая машина» и «Добрый ящик». С помощью приложения любой пользователь может просто и эффективно помогать другим людям, понимая, кому и на что конкретно он жертвует свои деньги. Первой целевой группой проекта стали пожилые люди как наиболее уязвимая аудитория в настоящее время. Информация о подопечных поступает в приложение от проверенных фондов-партнеров, специализирующихся на работе с этой категорией нуждающихся.</p>\n<p><strong><a href=\"https://pomosch.app/\" target=\"_blank\">Скачать приложение и начать помогать </a></strong></p>\n<p><b>Что очень нужно проекту «Помощь» прямо сейчас:</b></p>\n<p>«Нам очень нужен собственный «принтер-копир-сканер» хорошего качества, чтобы обеспечивать полный документооборот для всех наших акций, а также печатать цветные фотографии — фото пожилых людей, которые мы загружаем в приложение и одновременно отправляем нашим подопечным для подтверждения того, что они стали благополучателями проекта. Эти высококлассные фотографии делают для нас лучшие фотографы — друзья нашего проекта».</p>\n<p>Купить многофункциональное устройство для проекта «Помощь» можно <a href=\"https://pokupki.market.yandex.ru/product/mfu-epson-l3150-chernyi/100572656001\" target=\"_blank\"><b>здесь</b></a></p>\n<p><em>При заказе обязательно укажите следующие данные, чтобы наши партнеры смогли доставить заказ в фонд: </em></p>\n<p><em>Адрес: Москва, Новинский бульвар, д. 8</em></p>\n<p><em>Комментарий для курьера: Офис «Яндекс.Маркета», вход со стороны Композиторской улицы</em></p>\n<p><em>Фамилия и имя получателя: Светлана Бушуева</em></p>\n<p><em>Телефон получателя: +7 (964) 594-57-87</em></p>\n<p><em>Электронная почта: оставьте свой адрес, чтобы получать уведомления о статусе заказа и потом получить письмо с результатами акции»</em></p>\n<p><em>Оплатите заказ онлайн</em></p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img alt=\"\" height=\"660\" src=\"http://www.forbes.ru/sites/default/files/photo_galleries/pomosh.jpg__1614788363__41136.jpg\" width=\"990\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div><div class=\"field-item odd\"><div class=\"field-collection-view clearfix view-mode-full\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">«Адреса милосердия»</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p>«Адреса милосердия» возникли как проект, рассказывающий в эфире радиостанций («Россия», «Голос России», «Маяк») о благотворительных и полезных для общества организациях и инициативах. Вскоре возникло благотворительное сообщество, а в 2004 году был зарегистрирован одноименный фонд. Организация занимается адресной помощью по письмам в редакцию радиопрограммы «Адреса милосердия», а также оказывает финансовую, гуманитарную и психологическую помощь воспитанникам коррекционных интернатов из разных регионов России. Кроме того, у фонда есть две горячие линии, включая линию социально-бытовой помощи пожилым людям.</p>\n<p><strong><a href=\"https://www.admil.ru/kak-pomoch\" target=\"_blank\">Оформить пожертвование на сайте фонда</a> </strong></p>\n<p><b>Что очень нужно «Адресам милосердия» прямо сейчас:</b></p>\n<p>«Нам очень нужен ноутбук для нашей сотрудницы. С весны продолжается пандемия, а у нее совсем пожилой муж, мы ее бережем и в офисе стараемся не пересекаться, работаем в разные дни и в разное время. В опасные периоды она могла бы работать дома, а не на чем. Она монтирует интервью и репортажи для радио и еще ведет документооборот фонда».</p>\n<p>Купить ноутбук для «Адресов милосердия» можно <a href=\"https://pokupki.market.yandex.ru/product/noutbuk-acer-aspire-5-a515-55-384m-nx-hsher-002-chernyi/100929647731\" target=\"_blank\"><b>здесь</b></a></p>\n<p><em>При заказе обязательно укажите следующие данные, чтобы наши партнеры смогли доставить заказ в фонд: </em></p>\n<p><em>Адрес: Москва, Новинский бульвар, д. 8</em></p>\n<p><em>Комментарий для курьера: Офис «Яндекс.Маркета», вход со стороны Композиторской улицы</em></p>\n<p><em>Фамилия и имя получателя: Светлана Бушуева</em></p>\n<p><em>Телефон получателя: +7 (964) 594-57-87</em></p>\n<p><em>Электронная почта: оставьте свой адрес, чтобы получать уведомления о статусе заказа и потом получить письмо с результатами акции»</em></p>\n<p><em>Оплатите заказ онлайн</em></p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img alt=\"\" height=\"1067\" src=\"http://www.forbes.ru/sites/default/files/photo_galleries/internaty_-_vystavka_rabot_podopechnyh_s_diplomom.jpg__1614927414__44919.jpg\" width=\"1600\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div><div class=\"field-item even\"><div class=\"field-collection-view clearfix view-mode-full\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">«Женщины за развитие»</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p>Зарегистрированная в 2013-м организация «Женщины за развитие» — преемница «Женского достоинства», основанного в 2002 году. Миссия проекта — сформировать общество, в котором мужчины и женщины имеют равные права и возможности.</p>\n<p>В первую очередь организация работает с женщинами и девочками Чеченской Республики, оказывая им правовую и психологическую помощь, а также помогая решать вопросы, связанные с образованием и здоровьем самих женщин и их детей. </p>\n<p><strong><a href=\"https://nuzhnapomosh.ru/funds/ghenschiny-za-razvitie/\" target=\"_blank\">Подписаться на ежемесячное пожертвование</a></strong></p>\n<p><b>Что очень нужно «Женщинам за развитие» прямо сейчас:</b></p>\n<p>«Нам нужны столы и стулья для проведения мероприятий в нашем кризисном центре для женщин, находящихся в тяжелой жизненной ситуации. За прошедший год к нам поступило более 80 человек. Женщины получают психологическую, юридическую и социальную помощь, юристы помогают им реализовать свои законные права, социальные работники помогают найти работу, жилье, устроить детей в школу и садик. Также с женщинами ведутся семинары и тренинги по психологическому и личностному укреплению. Часто бывает, что с мамами поступают дети школьного возраста, а столов для выполнения уроков нет. Есть только кровати и прикроватные тумбочки. Поэтому мы бы хотели приобрести столы и стулья для разных функций одновременно: и для детей, и для проведения общих мероприятий».</p>\n<p><em>Столы и стулья для «Женщин за развитие» уже купили!</em></p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img alt=\"\" height=\"479\" src=\"http://www.forbes.ru/sites/default/files/photo_galleries/55931057_819961415026300_7341190958270119936_n.jpg__1614927518__37034.jpg\" width=\"720\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div><div class=\"field-item odd\"><div class=\"field-collection-view clearfix view-mode-full\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">«Право на чудо»</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p>Благотворительный фонд помощи недоношенным детям «Право на чудо» создан в 2015 году и сегодня реализует комплексные программы информационной, психологической, финансовой помощи семьям, столкнувшимся с диагнозом «преждевременные роды». В том числе, в рамках всероссийской программы «Чудо-дети» фонд помогает недоношенным детям с тяжелой формой бронхолегочной дисплазии (БЛД) — обеспечивает их кислородным оборудованием для использования на дому и ведет сбор пожертвований на экстренную помощь детям.</p>\n<p><strong><a href=\"https://pravonachudo.ru/campaign/pomoch-fondu/\" target=\"_blank\">Подписаться на ежемесячное пожертвование</a></strong></p>\n<p><b>Что очень нужно фонду «Право на чудо» прямо сейчас: </b></p>\n<p>«Для работы кол-центра Горячей линии необходим комплект оборудования для оператора-консультанта — SIP-телефон и гарнитура. В месяц Горячая линия фонда обрабатывает более 1500 звонков от семей с недоношенными детьми. Такой комплект нужен для приема входящих  и исходящих звонков и переключения на специалистов, которые подключены к телефонии Горячей линии».</p>\n<p><em>Комплект оборудования для фонда «Право на чудо» уже купили!</em></p>\n<p> </p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img alt=\"\" height=\"853\" src=\"http://www.forbes.ru/sites/default/files/photo_galleries/yajdy90ygyc.jpg__1614927647__82532.jpg\" width=\"1280\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div><div class=\"field-item even\"><div class=\"field-collection-view clearfix view-mode-full field-collection-view-final\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">«Константа»</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p>Тверской благотворительный фонд «Константа» оказывает всестороннюю комплексную помощь семьям в кризисной ситуации и выпускникам детских домов. Фонд занимается решением жилищно-бытовых сложностей, гуманитарной и продуктовой помощью, проводит консультации профессиональных юристов, психологов и других специалистов. А с недавнего времени помогает людям с зависимостью: чтобы сохранять семьи, «Константа» предоставляет возможность лечиться у профессионального нарколога и психотерапевта.</p>\n<p><strong><a href=\"https://constanta-fund.ru/how-to-help/\" target=\"_blank\">Подписаться на ежемесячное пожертвование</a></strong></p>\n<p><b>Что очень нужно «Константе» прямо сейчас:</b></p>\n<p>«В этом году фонд отметит десятилетие с момента основания. Столько же лет нам помогает в работе единственный стационарный компьютер фонда. Спустя столько времени он доживает свой век, работа на нем уже не столь оперативна. Новый компьютер нам необходим для бесперебойной деятельности, хранения и быстрого доступа ко всем данным по семьям, которым помогает фонд». </p>\n<p>Купить компьютер для «Константы» можно <a href=\"https://pokupki.market.yandex.ru/product/monoblok-hp-27-dp0023ur-14q56ea-intel-core-i3-1005g1-4-gb-ssd-27-1920x1080-windows-10-home-64/101047224922\" target=\"_blank\"><b>здесь</b></a></p>\n<p><em>При заказе обязательно укажите следующие данные, чтобы наши партнеры смогли доставить заказ в фонд: </em></p>\n<p><em>Адрес: Москва, Новинский бульвар, д. 8</em></p>\n<p><em>Комментарий для курьера: Офис «Яндекс.Маркета», вход со стороны Композиторской улицы</em></p>\n<p><em>Фамилия и имя получателя: Светлана Бушуева</em></p>\n<p><em>Телефон получателя: +7 (964) 594-57-87</em></p>\n<p><em>Электронная почта: оставьте свой адрес, чтобы получать уведомления о статусе заказа и потом получить письмо с результатами акции»</em></p>\n<p><em>Оплатите заказ онлайн</em></p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img alt=\"\" height=\"853\" src=\"http://www.forbes.ru/sites/default/files/photo_galleries/photo_2021-03-03_18.19.09.jpeg__1614927677__13083.jpeg\" width=\"1280\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div></div></div></div><div class=\"field field-name-field-tags field-type-taxonomy-term-reference field-label-above\"><div class=\"field-label\">Тэги: </div><div class=\"field-items\"><div class=\"field-item even\">благотворительность</div><div class=\"field-item odd\">КСО</div></div></div><div class=\"field field-name-field-show-in-body field-type-list-boolean field-label-above\"><div class=\"field-label\">Отображать в тексте статьи(под снос): </div><div class=\"field-items\"><div class=\"field-item even\">Не отображать в тексте статьи</div></div></div><div class=\"field field-name-field-subtitle field-type-text-long field-label-above\"><div class=\"field-label\">Подзаголовок: </div><div class=\"field-items\"><div class=\"field-item even\">В течение 2021 года редакция Forbes Life будет регулярно публиковать подборки российских благотворительных фондов и НКО, которым по той или иной причине особенно нужна поддержка медиа. В первом выпуске 15 фондов, которым мы доверяем и считаем, что об их деятельности должны узнать наши читатели. А еще — предлагаем сделать подарок, который облегчит работу фонда и поможет его подопечным</div></div></div><div class=\"field field-name-field-authors field-type-entityreference field-label-above\"><div class=\"field-label\">Авторы: </div><div class=\"field-items\"><div class=\"field-item even\">Юлия Варшавская</div><div class=\"field-item odd\">Василиса Кирилочкина</div><div class=\"field-item even\">Миша Долгий-Рапопорт</div></div></div><div class=\"field field-name-field-push-en field-type-list-boolean field-label-above\"><div class=\"field-label\">Отправить Push-уведомление в iPhone (под снос): </div><div class=\"field-items\"><div class=\"field-item even\">Не отправлять Push-уведомление</div></div></div><div class=\"field field-name-field-section field-type-taxonomy-term-reference field-label-above\"><div class=\"field-label\">Рубрика (канал): </div><div class=\"field-items\"><div class=\"field-item even\">ForbesLife</div></div></div><div class=\"field field-name-field-disable-body-ads field-type-list-boolean field-label-above\"><div class=\"field-label\">Не показывать рекламу: </div><div class=\"field-items\"><div class=\"field-item even\">показывать рекламу</div></div></div><div class=\"field field-name-field-no-yandex field-type-list-boolean field-label-above\"><div class=\"field-label\">Не экспортировать в Яндекс и соц сети: </div><div class=\"field-items\"><div class=\"field-item even\">экспортировать в Яндекс</div></div></div><div class=\"field field-name-field-top1 field-type-list-boolean field-label-above\"><div class=\"field-label\">Топ1: </div><div class=\"field-items\"><div class=\"field-item even\">не топ1</div></div></div><div class=\"field field-name-field-top3-text field-type-list-boolean field-label-above\"><div class=\"field-label\">Топ 3 с текстом: </div><div class=\"field-items\"><div class=\"field-item even\">НЕ Топ 3 с текстом</div></div></div><div class=\"field field-name-field-top3-pic field-type-list-boolean field-label-above\"><div class=\"field-label\">Топ 3 с картинкой: </div><div class=\"field-items\"><div class=\"field-item even\">не Топ 3 с картинкой</div></div></div><div class=\"field field-name-field-hide-in-list field-type-list-boolean field-label-above\"><div class=\"field-label\">Не показывать в списках: </div><div class=\"field-items\"><div class=\"field-item even\">показывать в списках</div></div></div><div class=\"field field-name-field-hot-article field-type-list-boolean field-label-above\"><div class=\"field-label\">Срочно отправлять в соц сети: </div><div class=\"field-items\"><div class=\"field-item even\">Срочно отправлять в соц сети</div></div></div><div class=\"field field-name-field-quotes-replace field-type-list-boolean field-label-above\"><div class=\"field-label\">Заменить кавычки на ёлочки: </div><div class=\"field-items\"><div class=\"field-item even\">Заменить кавычки на ёлочки</div></div></div><div class=\"field field-name-field-checked-by-corrector field-type-list-boolean field-label-above\"><div class=\"field-label\">Проверено корректором: </div><div class=\"field-items\"><div class=\"field-item even\">Проверено корректором</div></div></div><div class=\"field-collection-container clearfix\"><div class=\"field field-name-field-node-status field-type-field-collection field-label-above\"><div class=\"field-label\">Статус материала: </div><div class=\"field-items\"><div class=\"field-item even\"><div class=\"field-collection-view clearfix view-mode-full field-collection-view-final\"><div class=\"entity entity-field-collection-item field-collection-item-field-node-status clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-status field-type-list-text field-label-inline clearfix\"><div class=\"field-label\">Статус: </div><div class=\"field-items\"><div class=\"field-item even\">У редактора</div></div></div>  </div>\n</div>\n</div></div></div></div></div><div class=\"field field-name-field-no-ia field-type-list-boolean field-label-above\"><div class=\"field-label\">Не создавать InstantArticles: </div><div class=\"field-items\"><div class=\"field-item even\">Создавать InstantArticles</div></div></div><div class=\"field field-name-field-free-pay field-type-list-boolean field-label-above\"><div class=\"field-label\">Бесплатный материал: </div><div class=\"field-items\"><div class=\"field-item even\">Бесплатный материал</div></div></div><div class=\"field field-name-field-traffic-pay field-type-list-boolean field-label-above\"><div class=\"field-label\">Дополнительная оплата за трафик: </div><div class=\"field-items\"><div class=\"field-item even\">С оплатой за трафик</div></div></div><div class=\"field field-name-field-share-count field-type-number-integer field-label-above\"><div class=\"field-label\">Количество шар: </div><div class=\"field-items\"><div class=\"field-item even\">0</div></div></div><div class=\"field field-name-field-view-count field-type-number-integer field-label-above\"><div class=\"field-label\">Количество просмотров: </div><div class=\"field-items\"><div class=\"field-item even\">0</div></div></div><div class=\"field field-name-field-week-view-count field-type-number-integer field-label-above\"><div class=\"field-label\">Количество просмотров за неделю: </div><div class=\"field-items\"><div class=\"field-item even\">0</div></div></div><div class=\"field field-name-field-month-view-count field-type-number-integer field-label-above\"><div class=\"field-label\">Количество просмотров за месяц: </div><div class=\"field-items\"><div class=\"field-item even\">0</div></div></div><div class=\"field field-name-field-year-view-count field-type-number-integer field-label-above\"><div class=\"field-label\">Количество просмотров за год: </div><div class=\"field-items\"><div class=\"field-item even\">0</div></div></div><div class=\"field field-name-field-design field-type-list-text field-label-above\"><div class=\"field-label\">Дизайн галереи: </div><div class=\"field-items\"><div class=\"field-item even\">Стандартный</div></div></div><div class=\"field field-name-field-view-count-31 field-type-number-integer field-label-above\"><div class=\"field-label\">Просмотров за 31 день: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div><div class=\"field field-name-field-dark field-type-list-boolean field-label-above\"><div class=\"field-label\">\"Тёмный\" материал: </div><div class=\"field-items\"><div class=\"field-item even\">\"Тёмный\" материал</div></div></div>  </div>\n\n  <ul class=\"links inline\"><li class=\"comment_forbidden first last\"></li>\n</ul>\n  \n</div>\n</h2>\n<p> </p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->",
        "title": "«Россия — нерадивый родитель»: директор СПИД.ЦЕНТРа — о профилактике ВИЧ, коронавирусе и «иноагентстве»",
        "title_detail": {
            "type": "text/plain",
            "language": "ru",
            "base": "http://www.forbes.ru/",
            "value": "«Россия — нерадивый родитель»: директор СПИД.ЦЕНТРа — о профилактике ВИЧ, коронавирусе и «иноагентстве»"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "http://www.forbes.ru/forbeslife/425501-rossiya-neradivyy-roditel-direktor-spidcentra-o-profilaktike-vich-koronaviruse-i"
            },
            {
                "length": "851001",
                "type": "image/jpeg",
                "href": "http://www.forbes.ru/sites/default/files/story_images/gz2a7418_-_kopiya.jpg__1617697820__10649.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "http://www.forbes.ru/forbeslife/425501-rossiya-neradivyy-roditel-direktor-spidcentra-o-profilaktike-vich-koronaviruse-i",
        "tags": [
            {
                "term": "ForbesLife",
                "scheme": null,
                "label": null
            }
        ],
        "id": "http://www.forbes.ru/forbeslife/425501-rossiya-neradivyy-roditel-direktor-spidcentra-o-profilaktike-vich-koronaviruse-i",
        "guidislink": false,
        "published": "Wed, 07 Apr 2021 10:00:01 +0300",
        "published_parsed": [
            2021,
            4,
            7,
            7,
            0,
            1,
            2,
            97,
            0
        ],
        "source": {
            "href": "http://www.forbes.ru/newrss.xml",
            "title": "Forbes.ru - Главные темы дня"
        }
    }
]