[
    {
        "content": [
            {
                "type": "text/html",
                "language": "ru",
                "base": "http://www.forbes.ru/",
                "value": "<p>За время пандемии популярность Сочи и курортов Красной Поляны привела к дефициту мест размещения для туристов и тех, кто переехал сюда на более долгий срок. По данным сервиса онлайн-бронирования гостиниц «Едем-в-Гости.ру», количество поисковых запросов и прямых бронирований на сочинском направлении выросло на 63% относительно прошлого года.</p>\n<p>По итогам 2020 года Краснодарский край принял 11,5 млн туристов. Из них туристический поток в Сочи — 5,1 млн человек, по <a href=\"https://www.kommersant.ru/doc/4624663#:~:text=%D0%A2%D1%83%D1%80%D0%B8%D1%81%D1%82%D0%B8%D1%87%D0%B5%D1%81%D0%BA%D0%B8%D0%B9%20%D0%BF%D0%BE%D1%82%D0%BE%D0%BA%20%D0%B2%20%D0%A1%D0%BE%D1%87%D0%B8%20%D0%B2,%D1%82%D1%83%D1%80%D0%B8%D0%B7%D0%BC%D0%B0%20%D0%B0%D0%B4%D0%BC%D0%B8%D0%BD%D0%B8%D1%81%D1%82%D1%80%D0%B0%D1%86%D0%B8%D0%B8%20%D0%A1%D0%BE%D1%87%D0%B8%20%D0%A1%D0%B2%D0%B5%D1%82%D0%BB%D0%B0%D0%BD%D0%B0%20%D0%91%D0%B0%D1%82%D1%8F%D0%B9%D0%BA%D0%B8%D0%BD%D0%B0.\" target=\"_blank\">данным</a> департамента курортов и туризма администрации города. </p>\n<p>«Утомленные пандемией и связанными с ней ограничениями, россияне быстро оценили привлекательность сочинского рынка жилья, и прямо сейчас запросы типа «снять жилье в Сочи», «гостевой дом в Адлере», «аренда квартиры в Сочи на долгий срок» — в топе запросов (наряду с самыми высокочастотными «отдых в Сочи» и «снять номер в Сочи посуточно)», — говорит основатель «Едем-в-Гости.ру» Дмитрий Констанжа. По его словам, объем запросов от желающих поселиться в Сочи надолго вырос в 4,7 раза.</p>\n<p>По официальной статистике курорта «Красная Поляна», в целом объем жилого туристического фонда за пандемию не вырос: на территории курорта как работало, так и работает девять отелей, включающих 1580 номеров и 1300 апартаментов. «Новых отелей за 2020 год на курорте не открывалось, но выросла загрузка существующих — до 85-100% (средний доковидный показатель — 75%), — комментирует директор по стратегическому развитию курорта Ольга Филипенкова. — В период новогодних праздников ежедневно на курорте проживали 7000 человек. Согласно опросам гостей на курорте, около 40% приехали к нам впервые, а больше половины готовы вернуться этим летом».</p>\n<p>Начиная с осени 2020, вырос спрос на long stay-бронирования, проживание от трех недель. «Появился формат воркейшн (от англ. слов work и vacation — <strong>Forbes</strong>): когда люди приезжают семьей, заселяются в апартаментах с кухнями и работают удаленно. Такой продукт дешевле в среднем на 25%, чем длительное проживание в отеле», — говорит Филипенкова.</p>\n<p>Соседний курорт «Роза Хутор» также не открывал новых гостиничных объектов, и не планирует в 2021 году. На данный момент номерной фонд курорта «Роза Хутор» составляет 2958 номеров, из которых 413 апартаментов. По итогам летнего сезона 2020 загрузка отелей составила 55%. «Зимний сезон 2021 еще не закончился, чтобы подводить итоги», — сообщили в пресс-службе «Розы Хутор».</p>\n<p>И все же бизнес гонится за спросом. С лета 2020-го в Сочи и окрестностях начали открываться новые гостиницы и апартаменты. По данным сервиса онлайн-бронирования Ostrovok.ru, в 2020 году количество гостиниц в Сочи, подключенных напрямую к сайту, выросло на 27%, речь идет о нескольких сотнях объектов. Из новых объектов 32% — это гостевые дома, еще 27% — апартаменты, по 7% — отели категории «три звезды» и без звездности,  5% — хостелы. Сервис работает исключительно с юрлицами, физлица не могут зарегистрировать свои дома или квартиры на Ostrovok.ru.</p>\n<h2>Апартаменты для игроков </h2>\n<p>С 1 июля на территории всесезонного курорта Красная Поляна начал принимать гостей апарт-отель «Бонус» на 96 номеров. Апартаменты были построены к Олимпиаде в 2014 году и принадлежали курорту «Горки город» (сейчас «Красная поляна» — <strong>Forbes</strong>). «С декабря 2019-го они находятся в коммерческом управлении игорной зоны «Красная Поляна», — поясняет Наталия Волдаева, генеральный менеджер «Бонус Slots». </p>\n<p>Новый апарт-отель находится в одном комплексе с залом игровых автоматов «Бонус Slots». Отель «Бонус» находится в коммерческом управлении игорной зоны «Красная Поляна», первым и пока единственным с 2016 года резидентом которой выступает ООО «Домейн». Компания управляет тремя игорными заведениями «Казино Сочи», залом игровых автоматов «Бонус» и казино «Бумеранг». Также в состав игорной зоны входят отель «Бонус», четыре ресторана и концертная площадка Wow Arena. </p>\n<p>Деятельность игорной зоны <a href=\"https://kuban.rbc.ru/krasnodar/25/08/2016/57bea9499a794752e425b06f\" target=\"_blank\">связывают</a> с семьей бывшего министра сельского хозяйства и губернатора Краснодарского края Александра Ткачева. По данным «Спарк-Интерфакс», 100% ООО «Домейн» принадлежит сингапурской Silverron International Pte. Российская компания владеет 17 доменами, в том числе сайтом ресторана The Bazar. В мае 2020 года права на пользование доменом были переданы компании «Новолекс-Юг», которой владеет Ольга Коннова, держатель доли 75% в компании «Кубань-Круиз» вместе с фирмой «Агрокомплекс им. Н.И.Ткачева». Также Коннова возглавляет «Туринвест», принадлежащую Роману Баталову, зятю Александра Ткачева, а ранее она входила в совет директоров «Сочи-Парк», принадлежащей компании «Юг-Бизнеспартнер», также <a href=\"https://www.forbes.ru/biznes/386565-zakat-turoperatorov-pochemu-osnovatel-biblio-globusa-hotel-prodat-biznes-i-chto-budet\">связанной</a> с Баталовым. Пресс-служба игорной зоны не комментирует связь резидентов игорной зоны с семьей Ткачева.</p>\n<p><strong><em><a href=\"http://forbes.ru/node/365773\" target=\"_blank\">Золотые горы. Как работает казино в новой игорной зоне «Красная Поляна»</a></em></strong></p>\n<p>«Запускать в работу апартаменты 1 июля было рискованно, — признает Волдаева из Бонус Slots. — Мы тогда не понимали, поедут туристы или нет». В результате летний сезон обеспечил «Бонусу» загрузку 70%, которая далее только росла. Осенью в компании запустили акцию для увеличения загрузки не просто гостями, а игроками (гости получают за игровую активность ваучер на проживание в  апартаментах). Сейчас 30% проживающих гостиницы — это игроки. Зимний сезон 2020-2021, который еще не завершился, Волдаева оценивает как очень успешный: «С новогодних праздников заполняемость гостиницы держится на уровне 100%. Свободных номеров до конца марта практически нет».</p>\n<p>По словам Воладевой, в реновацию старых апартаментов было вложено 216 млн рублей: сделан ремонт, установлены вендинговые автоматы, запущена доставка еды в номер, организована комната отдыха для гостей с детьми. Стоимость ночи в номера, по информации сайта Booking.com, на конец марта составляет 5 600 рублей.</p>\n<h2>Рынок «частников»</h2>\n<p>Кроме профессиональных отельеров, заработать на близости к морю пытаются простые владельцы недвижимости. По оценке Павла Быкова, директора федерального центра недвижимости и ипотеки «Этажи» в Сочи, на рынке есть более 20 000 квартир и порядка 5 000 домов в Сочи и Поляне. «Проблем с тем, чтоб найти жилье для краткосрочной или долгосрочной аренды в Сочи, сейчас нет, а вот в Красной Поляне практически невозможно что-то подобрать, — уверяет эксперт. — Те, кто имеет жилье в Красной Поляне, на фоне ажиотажа предпочитают его сдавать, а сами жить в Сочи».</p>\n<p>Пик спроса пришелся на август-сентябрь 2020 года, но большинство собственников долгое время не решались поднимать цены на аренду из-за неопределенности с коронавирусом. Сейчас квартиру-студию в Сочи можно снять за 20 000 — 30 000 рублей в месяц, причем сезонного снижения спроса и скидок (как правило, в конце осени и в начале весны) на аренду в этом году не было.</p>\n<p>«Из-за потребности в самоизоляции больше всего выросли ставки аренды отдельно стоящих домов — в 1,5-2 раза», — добавляет Быков. — Высокая заполняемость говорит о том, что часть россиян еще не спешат возвращаться в свои города». По его оценке, сейчас спрос на жилье в Сочи и Поляне снизился по сравнению с августом-сентябрем, но остается вдвое выше среднемесячных значений допандемийного периода.</p>\n<p><strong><em><a href=\"http://www.forbes.ru/node/422483\" target=\"_blank\">Рекордный Сочи: почему в межсезонье растет стоимость отдыха на российских курортах</a></em></strong></p>\n<p>По данным сервиса «Едем-в-Гости.ру», цены на аренду жилья в Сочи выросли на 35-40% по сравнению с прошлым годом, в первую очередь — в сегментах квартир посуточно, гостевых домов и мини-гостиниц. На 28% в среднем выросли цены на долгосрочную аренду. «В несезон аренда однокомнатной квартиры на долгий срок обойдется в 70 000 — 80 000 рублей без учета коммунальных услуг, если находится в шаговой доступности от моря, и 40 000 — 60 000 рублей вдали от него. В сезон (май-сентябрь) цены выше в 1,5 раза», — говорит Дмитрий Констанжа.</p>\n<p>Номер в гостевом доме в несезон на долгий срок стоит от 20 000 до 50 000 рублей в зависимости от расстояния до моря. Летом гостевые дома никогда не сдают на долгий срок — только посуточно, цены 2 500 — 6 000 рублей в сутки.</p>\n<h2><a href=\"http://www.forbes.ru/node/404727\" target=\"_blank\">Асоциальная дистанция: как россияне отдыхают на пляжах Крыма и Кубани</a></h2>\n<p><div class=\"node node-photogallery clearfix\" id=\"node-404727\">\n  DEFAULT NODE\n\n  \n        <h2><a href=\"http://www.forbes.ru/obshchestvo-photogallery/404727-asocialnaya-distanciya-kak-rossiyane-otdyhayut-na-plyazhah-kryma-i\">Асоциальная дистанция: как россияне отдыхают на пляжах Крыма и Кубани</a></h2>\n    \n  \n  <div class=\"content\">\n    <div class=\"field field-name-body field-type-text-with-summary field-label-hidden\"><div class=\"field-items\"><div class=\"field-item even\"><p>В конце июня истосковавшиеся по морю россияне, которые из-за пандемии коронавируса как минимум до августа не имеют возможности устроить себе заграничный отпуск, потоком хлынули на <a href=\"https://www.forbes.ru/biznes/404595-dvukratnyy-rost-cen-na-oteli-i-200-aviareysov-v-den-kak-krym-i-kuban-otkryvayutsya\">открывшиеся после карантина черноморские курорты Краснодарского края и Крыма</a>. Например, у сервиса Aviasales в июле на эти направления пришлось 17,5% всех бронирований авиабилетов — почти вдвое больше, чем в том же месяце прошлого года. Цены на отели растут (в июле по отношению к июню — в 1,5-2 раза), аэропорты работают максимально интенсивно — Симферополь, например, принимает более 200 рейсов в сутки.</p>\n<p>Ажиотаж естественным образом противоречит ограничениям, сохраняющимся в связи с угрозой новых вспышек коронавируса. В Крыму выявлено более 800 случаев заражения COVID-19, в Севастополе — более 250, в Краснодарском крае — более 6500. Регионы находятся на втором этапе снятия ограничений: в них разрешены занятия спортом и прогулки, открыты большинство предприятий сферы услуг, но сохраняются требования ношения масок и соблюдения социальной дистанции в общественных пространствах.</p>\n<p>Однако на практике дорвавшиеся до отпуска туристы требуемым ограничениям следуют нечетко: в <a href=\"https://travel.rambler.ru/news/44481082-v-sochi-snyali-perepolnennye-plyazhi/\" target=\"_blank\">социальных сетях</a> и <a href=\"https://iz.ru/1033002/2020-07-08/v-krymu-ukazali-na-problemy-sobliudeniia-distantcii-na-pliazhakh\" target=\"_blank\">СМИ</a> в последние дни появляется немало свидетельств нарушения массами отдыхающих социальной дистанции на пляжах и в других местах скопления людей. Forbes выбрал яркие фотосвидетельства рискованного времяпрепровождения россиян на курортах.</p>\n<!--interest-->\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-main-image field-type-image field-label-above\"><div class=\"field-label\">Главная фотография: </div><div class=\"field-items\"><div class=\"field-item even\">http://www.forbes.ru/sites/default/files/gallery_images/z-rian_6280909.mr_.ru_.jpg__1594295061__61848.jpg</div></div></div><div class=\"field-collection-container clearfix\"><div class=\"field field-name-field-gallery-photo field-type-field-collection field-label-above\"><div class=\"field-label\">Фото в галерею: </div><div class=\"field-items\"><div class=\"field-item even\"><div class=\"field-collection-view clearfix view-mode-full\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">Невыполнимое требование</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p>Глава Крыма Сергей Аксенов среди всех пандемических ограничений выделяет проблему социального дистанцирования на пляжах: «Все рекомендации Роспотребнадзора практически в полном объемы выполняются, кроме дистанцирования на пляже. Я не знаю, каким образом обязать руководителей санаториев следить за соблюдением этого дистанцирования, кроме открытого информирования». (цитата по <a href=\"https://ria.ru/20200708/1574060107.html\" style=\"font-size: 13.008px;\" target=\"_blank\">РИА Новости</a>)</p>\n<p><strong>На фото:</strong> отдыхающие на пляже у скалы Дива в поселке Симеиз в Крыму</p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-author field-type-text field-label-above\"><div class=\"field-label\">Автор фото: </div><div class=\"field-items\"><div class=\"field-item even\">Сергей Мальгавко / ТАСС</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img alt=\"\" height=\"3376\" src=\"http://www.forbes.ru/sites/default/files/photo_galleries/1-tass_40492910.jpg__1594295010__11589.jpg\" width=\"5064\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div><div class=\"field-item odd\"><div class=\"field-collection-view clearfix view-mode-full\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">Дело рук самих отдыхающих</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p>По мнению Сергея Аксенова, инициативу по соблюдению социального дистанции в 1,5-2 м должны взять на себя в первую очередь сами местные жители и туристы. Они должны чувствовать ответственность, осознавая, что потенциально могут заразиться рядом с незнакомыми людьми, <a href=\"https://ria.ru/20200708/1574060107.html\" target=\"_blank\">заключил</a> глава Крыма.</p>\n<p><strong>На фото:</strong> отдыхающие на пляже у скалы Дива в поселке Симеиз в Крыму</p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-author field-type-text field-label-above\"><div class=\"field-label\">Автор фото: </div><div class=\"field-items\"><div class=\"field-item even\">Сергей Мальгавко / ТАСС</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img alt=\"\" height=\"660\" src=\"http://www.forbes.ru/sites/default/files/photo_galleries/2-tass_40492542.jpg__1594295010__65084.jpg\" width=\"990\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div><div class=\"field-item even\"><div class=\"field-collection-view clearfix view-mode-full\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">Соскучились по отпуску</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p>Загрузка отелей на черноморских курортах сейчас формируется за счет туристов, которые бронировали отдых на апрель, май и июнь, <a href=\"https://www.forbes.ru/biznes/404595-dvukratnyy-rost-cen-na-oteli-i-200-aviareysov-v-den-kak-krym-i-kuban-otkryvayutsya\">рассказывал</a> Forbes исполнительный директор туроператора «Интурист» Сергей Толчин. «Большинство отельеров смогли сохранить цены на уровне весенних для тех, у кого отпуск был вынужденно перенесен на июль, но остатки номерного фонда продают дороже, чтобы компенсировать потери сезона-2020», — пояснял он.</p>\n<p><strong>На фото: </strong>прохожие в поселке городского типа Симеиз в Крыму</p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-author field-type-text field-label-above\"><div class=\"field-label\">Автор фото: </div><div class=\"field-items\"><div class=\"field-item even\">Сергей Мальгавко / ТАСС</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img alt=\"\" height=\"660\" src=\"http://www.forbes.ru/sites/default/files/photo_galleries/3-tass_40492900.jpg__1594295010__71428.jpg\" width=\"990\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div><div class=\"field-item odd\"><div class=\"field-collection-view clearfix view-mode-full\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">Детский отдых</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p>Вместе с открытием после карантина магазинов, салонов красоты и других предприятий на курортах Черного моря заработали и знаменитые детские оздоровительные лагеря — «Орленок», «Артек» и др. Контроль количества организаций детского отдыха и численности детей в соответствии с требованиями Роспотребнадзора осуществляет Минпросвещения. Всего этим летом в России будет открыто более 33 000 лагерей, <a href=\"https://ria.ru/20200626/1573521712.html\" target=\"_blank\">говорил</a> министр просвещения Сергей Кравцов.</p>\n<p><strong>На фото:</strong> вожатая и дети во время открытия летней смены в детском центре «Орленок» в Туапсинском районе Краснодарского края</p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-author field-type-text field-label-above\"><div class=\"field-label\">Автор фото: </div><div class=\"field-items\"><div class=\"field-item even\">Сергей Тимкив / РИА Новости</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img alt=\"\" height=\"660\" src=\"http://www.forbes.ru/sites/default/files/photo_galleries/4-rian_6277588.mr_.ru_.jpg__1594295010__80389.jpg\" width=\"990\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div><div class=\"field-item even\"><div class=\"field-collection-view clearfix view-mode-full\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">Гостиничная столица</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p>Спрос на направления отдыха этим летом определяется объемом номерного фонда, а не предпочтениями россиян, <a href=\"https://www.forbes.ru/biznes/404595-dvukratnyy-rost-cen-na-oteli-i-200-aviareysov-v-den-kak-krym-i-kuban-otkryvayutsya\">говорил</a> Forbes основатель туроператора «Библио-Глобус» Александр Туголуков. На первом месте по количеству отелей и номерному фонду — Сочи. На втором месте — Крым, затем Анапа, отмечал предприниматель.</p>\n<p><strong>На фото:</strong> отдыхающие на пляже Имеретинской низменности в Адлерском районе Сочи</p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-author field-type-text field-label-above\"><div class=\"field-label\">Автор фото: </div><div class=\"field-items\"><div class=\"field-item even\">Артур Лебедев / РИА Новости</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img alt=\"\" height=\"660\" src=\"http://www.forbes.ru/sites/default/files/photo_galleries/5-rian_6280909.mr_.ru_.jpg__1594295010__98279.jpg\" width=\"990\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div><div class=\"field-item odd\"><div class=\"field-collection-view clearfix view-mode-full\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">Пик — в августе</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p>Несмотря на поток туристов, по сравнению с прошлым годом загрузка курортов пока ниже. Пик сезона ожидается в августе. В администрации Сочи в последнем летнем месяце рассчитывают на загрузку в 90-92% от аналогичного периода 2019-го, отмечала <a href=\"https://www.fontanka.ru/2020/07/05/69348781/\" target=\"_blank\">«Фонтанка»</a>.</p>\n<p><strong>На фото:</strong> отдыхающие на пляжах в Сочи во время пандемии коронавируса</p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-author field-type-text field-label-above\"><div class=\"field-label\">Автор фото: </div><div class=\"field-items\"><div class=\"field-item even\">Артур Лебедев / ТАСС</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img alt=\"\" height=\"660\" src=\"http://www.forbes.ru/sites/default/files/photo_galleries/6-tass_40491186.jpg__1594295010__68213.jpg\" width=\"990\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div><div class=\"field-item even\"><div class=\"field-collection-view clearfix view-mode-full\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">Неделя на Поляне</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p>По данным Ассоциации туроператоров (АТОР), на которые ссылалось издание <a href=\"https://www.fontanka.ru/2020/07/05/69348781/\" target=\"_blank\">«Фонтанка»</a>, стоимость горящего тура с авиаперелетом на двоих на семь ночей с проживанием в студии в гест-хаусе в Красной Поляне (без питания) начинается от 16 000 рублей на двоих.</p>\n<p><strong>На фото:</strong> очередь на канатную дорогу горного курорта «Роза Хутор» в Сочи</p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-author field-type-text field-label-above\"><div class=\"field-label\">Автор фото: </div><div class=\"field-items\"><div class=\"field-item even\">Дмитрий Феокистов / ТАСС</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img alt=\"\" height=\"660\" src=\"http://www.forbes.ru/sites/default/files/photo_galleries/7-tass_40462000.jpg__1594295010__91937.jpg\" width=\"990\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div><div class=\"field-item odd\"><div class=\"field-collection-view clearfix view-mode-full\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">Кубанская инфляция</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p>По данным сервиса бронирований Ostrovok.ru, в сравнении с прошлым годом проживание в отелях Крыма подорожало на 18%, средняя стоимость ночи — 4370 рублей (3700 рублей годом ранее). Это меньше, чем в Краснодарском крае, где цены на номера в отелях выросли на 35%, а средняя стоимость ночи там составляет 4390 рублей (по сравнению с 3250 рублями годом ранее). </p>\n<p><strong>На фото:</strong> отдыхающий на территории горного курорта «Роза Хутор» в Сочи</p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-author field-type-text field-label-above\"><div class=\"field-label\">Автор фото: </div><div class=\"field-items\"><div class=\"field-item even\">Дмитрий Феокистов / ТАСС</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img alt=\"\" height=\"660\" src=\"http://www.forbes.ru/sites/default/files/photo_galleries/8-tass_40463113.jpg__1594295010__60975.jpg\" width=\"990\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div><div class=\"field-item even\"><div class=\"field-collection-view clearfix view-mode-full\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">Цены вверх</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p>Популярность внутренних курортов сказывается на ценовой политике отелей. Стоимость проживания в Крыму в июле выросла примерно в два раза по сравнению с июнем, подсчитали аналитики Ozon.Travel. По данным сервиса бронирования, ночь в отеле на полуостровеа в среднем стоит 5684 рубля, в июне ценник недотягивал до 3000 рублей. В Краснодарском крае июль в 1,5 раза дороже июня (до 4563 рублей за ночь).</p>\n<p><strong>На фото:</strong> отдыхающий на территории горного курорта «Роза Хутор» в Сочи</p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-author field-type-text field-label-above\"><div class=\"field-label\">Автор фото: </div><div class=\"field-items\"><div class=\"field-item even\">Дмитрий Феокистов / ТАСС</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img alt=\"\" height=\"660\" src=\"http://www.forbes.ru/sites/default/files/photo_galleries/9-tass_40459983.jpg__1594295010__84170.jpg\" width=\"990\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div><div class=\"field-item odd\"><div class=\"field-collection-view clearfix view-mode-full field-collection-view-final\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">Три модели туристов</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p>Исполнительный директор Ассоциации туроператоров России Майя Ломидзе, анализируя открытие курортного сезона-2020, <a href=\"https://www.atorus.ru/news/press-centre/new/52028.html\" target=\"_blank\">выделила</a> три основных группы туристов в зависимости от модели поведения. Первая после периода карантинных ограничений хочет вырваться на любой отдых, и вопросы безопасности для нее не очень важны — первичен низкий бюджет путешествия. Вторая отдает приоритет безопасности, но тоже ставит во главу угла необходимость невысокого ценника за поездку. Наконец, третья, не столь массовая группа туристов — обеспеченные поборники безопасного отдыха. Именно они дали 100-процентную загрузку вилл на российском побережье Черного моря вплоть до октября.</p>\n<p><strong>На фото:</strong> отдыхающие на территории Олимпийского парка в Сочи</p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-author field-type-text field-label-above\"><div class=\"field-label\">Автор фото: </div><div class=\"field-items\"><div class=\"field-item even\">Дмитрий Феокистов / ТАСС</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img alt=\"\" height=\"655\" src=\"http://www.forbes.ru/sites/default/files/photo_galleries/10-tass_40496161.jpg__1594295010__76328.jpg\" width=\"990\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div></div></div></div><div class=\"field field-name-field-tags field-type-taxonomy-term-reference field-label-above\"><div class=\"field-label\">Тэги: </div><div class=\"field-items\"><div class=\"field-item even\">пандемия</div><div class=\"field-item odd\">лето</div><div class=\"field-item even\">отпуск</div><div class=\"field-item odd\">отдых</div><div class=\"field-item even\">курорты</div><div class=\"field-item odd\">туризм</div><div class=\"field-item even\">Светлая сторона</div></div></div><div class=\"field field-name-field-show-in-body field-type-list-boolean field-label-above\"><div class=\"field-label\">Отображать в тексте статьи(под снос): </div><div class=\"field-items\"><div class=\"field-item even\">Не отображать в тексте статьи</div></div></div><div class=\"field field-name-field-subtitle field-type-text-long field-label-above\"><div class=\"field-label\">Подзаголовок: </div><div class=\"field-items\"><div class=\"field-item even\">После снятия ограничений, связанных с пандемией коронавируса, на черноморские курорты хлынул поток туристов, и социальная дистанция в местах скопления отдыхающих соблюдается отнюдь не всегда. Яркие кадры из Ялты, Сочи и других излюбленных отпускных локаций россиян — в галерее Forbes</div></div></div><div class=\"field field-name-field-authors field-type-entityreference field-label-above\"><div class=\"field-label\">Авторы: </div><div class=\"field-items\"><div class=\"field-item even\">Редакция Forbes</div></div></div><div class=\"field field-name-field-push-en field-type-list-boolean field-label-above\"><div class=\"field-label\">Отправить Push-уведомление в iPhone (под снос): </div><div class=\"field-items\"><div class=\"field-item even\">Не отправлять Push-уведомление</div></div></div><div class=\"field field-name-field-section field-type-taxonomy-term-reference field-label-above\"><div class=\"field-label\">Рубрика (канал): </div><div class=\"field-items\"><div class=\"field-item even\">Общество</div></div></div><div class=\"field field-name-field-disable-body-ads field-type-list-boolean field-label-above\"><div class=\"field-label\">Не показывать рекламу: </div><div class=\"field-items\"><div class=\"field-item even\">показывать рекламу</div></div></div><div class=\"field field-name-field-no-yandex field-type-list-boolean field-label-above\"><div class=\"field-label\">Не экспортировать в Яндекс и соц сети: </div><div class=\"field-items\"><div class=\"field-item even\">экспортировать в Яндекс</div></div></div><div class=\"field field-name-field-top1 field-type-list-boolean field-label-above\"><div class=\"field-label\">Топ1: </div><div class=\"field-items\"><div class=\"field-item even\">не топ1</div></div></div><div class=\"field field-name-field-top3-text field-type-list-boolean field-label-above\"><div class=\"field-label\">Топ 3 с текстом: </div><div class=\"field-items\"><div class=\"field-item even\">НЕ Топ 3 с текстом</div></div></div><div class=\"field field-name-field-top3-pic field-type-list-boolean field-label-above\"><div class=\"field-label\">Топ 3 с картинкой: </div><div class=\"field-items\"><div class=\"field-item even\">не Топ 3 с картинкой</div></div></div><div class=\"field field-name-field-hide-in-list field-type-list-boolean field-label-above\"><div class=\"field-label\">Не показывать в списках: </div><div class=\"field-items\"><div class=\"field-item even\">показывать в списках</div></div></div><div class=\"field field-name-field-hot-article field-type-list-boolean field-label-above\"><div class=\"field-label\">Срочно отправлять в соц сети: </div><div class=\"field-items\"><div class=\"field-item even\">Срочно отправлять в соц сети</div></div></div><div class=\"field field-name-field-quotes-replace field-type-list-boolean field-label-above\"><div class=\"field-label\">Заменить кавычки на ёлочки: </div><div class=\"field-items\"><div class=\"field-item even\">Заменить кавычки на ёлочки</div></div></div><div class=\"field field-name-field-main-related field-type-entityreference field-label-above\"><div class=\"field-label\">Блок \"Вас может также заинтересовать\": </div><div class=\"field-items\"><div class=\"field-item even\">Простой на 50 миллиардов: что может спасти от краха чартерные авиакомпании</div><div class=\"field-item odd\">Двукратный рост цен на отели и 200 авиарейсов в день: как Крым и Кубань открываются  для туристов</div><div class=\"field-item even\">All inclusive по-русски: российские отели предложили замену турецкому сервису</div><div class=\"field-item odd\">Как COVID-19 почти уничтожил один из самых перспективных стартапов Кремниевой долины оценкой в $4 млрд</div><div class=\"field-item even\">Как Европа открывается для туристов: путеводитель по странам</div><div class=\"field-item odd\">Куда и за сколько поехали отдыхать россияне в этом году</div></div></div><div class=\"field field-name-field-checked-by-corrector field-type-list-boolean field-label-above\"><div class=\"field-label\">Проверено корректором: </div><div class=\"field-items\"><div class=\"field-item even\">Проверено корректором</div></div></div><div class=\"field-collection-container clearfix\"><div class=\"field field-name-field-node-status field-type-field-collection field-label-above\"><div class=\"field-label\">Статус материала: </div><div class=\"field-items\"><div class=\"field-item even\"><div class=\"field-collection-view clearfix view-mode-full field-collection-view-final\"><div class=\"entity entity-field-collection-item field-collection-item-field-node-status clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-status field-type-list-text field-label-inline clearfix\"><div class=\"field-label\">Статус: </div><div class=\"field-items\"><div class=\"field-item even\">У продюсера(на утверждении)</div></div></div>  </div>\n</div>\n</div></div></div></div></div><div class=\"field field-name-field-no-ia field-type-list-boolean field-label-above\"><div class=\"field-label\">Не создавать InstantArticles: </div><div class=\"field-items\"><div class=\"field-item even\">Создавать InstantArticles</div></div></div><div class=\"field field-name-field-free-pay field-type-list-boolean field-label-above\"><div class=\"field-label\">Бесплатный материал: </div><div class=\"field-items\"><div class=\"field-item even\">Бесплатный материал</div></div></div><div class=\"field field-name-field-traffic-pay field-type-list-boolean field-label-above\"><div class=\"field-label\">Дополнительная оплата за трафик: </div><div class=\"field-items\"><div class=\"field-item even\">С оплатой за трафик</div></div></div><div class=\"field field-name-field-share-count field-type-number-integer field-label-above\"><div class=\"field-label\">Количество шар: </div><div class=\"field-items\"><div class=\"field-item even\">0</div></div></div><div class=\"field field-name-field-view-count field-type-number-integer field-label-above\"><div class=\"field-label\">Количество просмотров: </div><div class=\"field-items\"><div class=\"field-item even\">0</div></div></div><div class=\"field field-name-field-week-view-count field-type-number-integer field-label-above\"><div class=\"field-label\">Количество просмотров за неделю: </div><div class=\"field-items\"><div class=\"field-item even\">0</div></div></div><div class=\"field field-name-field-month-view-count field-type-number-integer field-label-above\"><div class=\"field-label\">Количество просмотров за месяц: </div><div class=\"field-items\"><div class=\"field-item even\">0</div></div></div><div class=\"field field-name-field-year-view-count field-type-number-integer field-label-above\"><div class=\"field-label\">Количество просмотров за год: </div><div class=\"field-items\"><div class=\"field-item even\">7614</div></div></div><div class=\"field field-name-field-design field-type-list-text field-label-above\"><div class=\"field-label\">Дизайн галереи: </div><div class=\"field-items\"><div class=\"field-item even\">Стандартный</div></div></div><div class=\"field field-name-field-view-count-31 field-type-number-integer field-label-above\"><div class=\"field-label\">Просмотров за 31 день: </div><div class=\"field-items\"><div class=\"field-item even\">6840</div></div></div><div class=\"field field-name-field-dark field-type-list-boolean field-label-above\"><div class=\"field-label\">\"Тёмный\" материал: </div><div class=\"field-items\"><div class=\"field-item even\">\"Тёмный\" материал</div></div></div>  </div>\n\n  <ul class=\"links inline\"><li class=\"comment_forbidden first last\"></li>\n</ul>\n  \n</div>\n</p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->"
            },
            {
                "type": "text/plain",
                "language": "ru",
                "base": "http://www.forbes.ru/",
                "value": "В 2020 году количество гостиниц, апартаментов и хостелов в Сочи и окрестностях выросло почти на 30%. Среди тех, кто пытается заработать на нежелании россиян возвращаться с моря в родные города, как местные владельцы недвижимости, так и, например, семья экс-губернатора Краснодарского края Александра Ткачева"
            }
        ],
        "summary": "<p>За время пандемии популярность Сочи и курортов Красной Поляны привела к дефициту мест размещения для туристов и тех, кто переехал сюда на более долгий срок. По данным сервиса онлайн-бронирования гостиниц «Едем-в-Гости.ру», количество поисковых запросов и прямых бронирований на сочинском направлении выросло на 63% относительно прошлого года.</p>\n<p>По итогам 2020 года Краснодарский край принял 11,5 млн туристов. Из них туристический поток в Сочи — 5,1 млн человек, по <a href=\"https://www.kommersant.ru/doc/4624663#:~:text=%D0%A2%D1%83%D1%80%D0%B8%D1%81%D1%82%D0%B8%D1%87%D0%B5%D1%81%D0%BA%D0%B8%D0%B9%20%D0%BF%D0%BE%D1%82%D0%BE%D0%BA%20%D0%B2%20%D0%A1%D0%BE%D1%87%D0%B8%20%D0%B2,%D1%82%D1%83%D1%80%D0%B8%D0%B7%D0%BC%D0%B0%20%D0%B0%D0%B4%D0%BC%D0%B8%D0%BD%D0%B8%D1%81%D1%82%D1%80%D0%B0%D1%86%D0%B8%D0%B8%20%D0%A1%D0%BE%D1%87%D0%B8%20%D0%A1%D0%B2%D0%B5%D1%82%D0%BB%D0%B0%D0%BD%D0%B0%20%D0%91%D0%B0%D1%82%D1%8F%D0%B9%D0%BA%D0%B8%D0%BD%D0%B0.\" target=\"_blank\">данным</a> департамента курортов и туризма администрации города. </p>\n<p>«Утомленные пандемией и связанными с ней ограничениями, россияне быстро оценили привлекательность сочинского рынка жилья, и прямо сейчас запросы типа «снять жилье в Сочи», «гостевой дом в Адлере», «аренда квартиры в Сочи на долгий срок» — в топе запросов (наряду с самыми высокочастотными «отдых в Сочи» и «снять номер в Сочи посуточно)», — говорит основатель «Едем-в-Гости.ру» Дмитрий Констанжа. По его словам, объем запросов от желающих поселиться в Сочи надолго вырос в 4,7 раза.</p>\n<p>По официальной статистике курорта «Красная Поляна», в целом объем жилого туристического фонда за пандемию не вырос: на территории курорта как работало, так и работает девять отелей, включающих 1580 номеров и 1300 апартаментов. «Новых отелей за 2020 год на курорте не открывалось, но выросла загрузка существующих — до 85-100% (средний доковидный показатель — 75%), — комментирует директор по стратегическому развитию курорта Ольга Филипенкова. — В период новогодних праздников ежедневно на курорте проживали 7000 человек. Согласно опросам гостей на курорте, около 40% приехали к нам впервые, а больше половины готовы вернуться этим летом».</p>\n<p>Начиная с осени 2020, вырос спрос на long stay-бронирования, проживание от трех недель. «Появился формат воркейшн (от англ. слов work и vacation — <strong>Forbes</strong>): когда люди приезжают семьей, заселяются в апартаментах с кухнями и работают удаленно. Такой продукт дешевле в среднем на 25%, чем длительное проживание в отеле», — говорит Филипенкова.</p>\n<p>Соседний курорт «Роза Хутор» также не открывал новых гостиничных объектов, и не планирует в 2021 году. На данный момент номерной фонд курорта «Роза Хутор» составляет 2958 номеров, из которых 413 апартаментов. По итогам летнего сезона 2020 загрузка отелей составила 55%. «Зимний сезон 2021 еще не закончился, чтобы подводить итоги», — сообщили в пресс-службе «Розы Хутор».</p>\n<p>И все же бизнес гонится за спросом. С лета 2020-го в Сочи и окрестностях начали открываться новые гостиницы и апартаменты. По данным сервиса онлайн-бронирования Ostrovok.ru, в 2020 году количество гостиниц в Сочи, подключенных напрямую к сайту, выросло на 27%, речь идет о нескольких сотнях объектов. Из новых объектов 32% — это гостевые дома, еще 27% — апартаменты, по 7% — отели категории «три звезды» и без звездности,  5% — хостелы. Сервис работает исключительно с юрлицами, физлица не могут зарегистрировать свои дома или квартиры на Ostrovok.ru.</p>\n<h2>Апартаменты для игроков </h2>\n<p>С 1 июля на территории всесезонного курорта Красная Поляна начал принимать гостей апарт-отель «Бонус» на 96 номеров. Апартаменты были построены к Олимпиаде в 2014 году и принадлежали курорту «Горки город» (сейчас «Красная поляна» — <strong>Forbes</strong>). «С декабря 2019-го они находятся в коммерческом управлении игорной зоны «Красная Поляна», — поясняет Наталия Волдаева, генеральный менеджер «Бонус Slots». </p>\n<p>Новый апарт-отель находится в одном комплексе с залом игровых автоматов «Бонус Slots». Отель «Бонус» находится в коммерческом управлении игорной зоны «Красная Поляна», первым и пока единственным с 2016 года резидентом которой выступает ООО «Домейн». Компания управляет тремя игорными заведениями «Казино Сочи», залом игровых автоматов «Бонус» и казино «Бумеранг». Также в состав игорной зоны входят отель «Бонус», четыре ресторана и концертная площадка Wow Arena. </p>\n<p>Деятельность игорной зоны <a href=\"https://kuban.rbc.ru/krasnodar/25/08/2016/57bea9499a794752e425b06f\" target=\"_blank\">связывают</a> с семьей бывшего министра сельского хозяйства и губернатора Краснодарского края Александра Ткачева. По данным «Спарк-Интерфакс», 100% ООО «Домейн» принадлежит сингапурской Silverron International Pte. Российская компания владеет 17 доменами, в том числе сайтом ресторана The Bazar. В мае 2020 года права на пользование доменом были переданы компании «Новолекс-Юг», которой владеет Ольга Коннова, держатель доли 75% в компании «Кубань-Круиз» вместе с фирмой «Агрокомплекс им. Н.И.Ткачева». Также Коннова возглавляет «Туринвест», принадлежащую Роману Баталову, зятю Александра Ткачева, а ранее она входила в совет директоров «Сочи-Парк», принадлежащей компании «Юг-Бизнеспартнер», также <a href=\"https://www.forbes.ru/biznes/386565-zakat-turoperatorov-pochemu-osnovatel-biblio-globusa-hotel-prodat-biznes-i-chto-budet\">связанной</a> с Баталовым. Пресс-служба игорной зоны не комментирует связь резидентов игорной зоны с семьей Ткачева.</p>\n<p><strong><em><a href=\"http://forbes.ru/node/365773\" target=\"_blank\">Золотые горы. Как работает казино в новой игорной зоне «Красная Поляна»</a></em></strong></p>\n<p>«Запускать в работу апартаменты 1 июля было рискованно, — признает Волдаева из Бонус Slots. — Мы тогда не понимали, поедут туристы или нет». В результате летний сезон обеспечил «Бонусу» загрузку 70%, которая далее только росла. Осенью в компании запустили акцию для увеличения загрузки не просто гостями, а игроками (гости получают за игровую активность ваучер на проживание в  апартаментах). Сейчас 30% проживающих гостиницы — это игроки. Зимний сезон 2020-2021, который еще не завершился, Волдаева оценивает как очень успешный: «С новогодних праздников заполняемость гостиницы держится на уровне 100%. Свободных номеров до конца марта практически нет».</p>\n<p>По словам Воладевой, в реновацию старых апартаментов было вложено 216 млн рублей: сделан ремонт, установлены вендинговые автоматы, запущена доставка еды в номер, организована комната отдыха для гостей с детьми. Стоимость ночи в номера, по информации сайта Booking.com, на конец марта составляет 5 600 рублей.</p>\n<h2>Рынок «частников»</h2>\n<p>Кроме профессиональных отельеров, заработать на близости к морю пытаются простые владельцы недвижимости. По оценке Павла Быкова, директора федерального центра недвижимости и ипотеки «Этажи» в Сочи, на рынке есть более 20 000 квартир и порядка 5 000 домов в Сочи и Поляне. «Проблем с тем, чтоб найти жилье для краткосрочной или долгосрочной аренды в Сочи, сейчас нет, а вот в Красной Поляне практически невозможно что-то подобрать, — уверяет эксперт. — Те, кто имеет жилье в Красной Поляне, на фоне ажиотажа предпочитают его сдавать, а сами жить в Сочи».</p>\n<p>Пик спроса пришелся на август-сентябрь 2020 года, но большинство собственников долгое время не решались поднимать цены на аренду из-за неопределенности с коронавирусом. Сейчас квартиру-студию в Сочи можно снять за 20 000 — 30 000 рублей в месяц, причем сезонного снижения спроса и скидок (как правило, в конце осени и в начале весны) на аренду в этом году не было.</p>\n<p>«Из-за потребности в самоизоляции больше всего выросли ставки аренды отдельно стоящих домов — в 1,5-2 раза», — добавляет Быков. — Высокая заполняемость говорит о том, что часть россиян еще не спешат возвращаться в свои города». По его оценке, сейчас спрос на жилье в Сочи и Поляне снизился по сравнению с августом-сентябрем, но остается вдвое выше среднемесячных значений допандемийного периода.</p>\n<p><strong><em><a href=\"http://www.forbes.ru/node/422483\" target=\"_blank\">Рекордный Сочи: почему в межсезонье растет стоимость отдыха на российских курортах</a></em></strong></p>\n<p>По данным сервиса «Едем-в-Гости.ру», цены на аренду жилья в Сочи выросли на 35-40% по сравнению с прошлым годом, в первую очередь — в сегментах квартир посуточно, гостевых домов и мини-гостиниц. На 28% в среднем выросли цены на долгосрочную аренду. «В несезон аренда однокомнатной квартиры на долгий срок обойдется в 70 000 — 80 000 рублей без учета коммунальных услуг, если находится в шаговой доступности от моря, и 40 000 — 60 000 рублей вдали от него. В сезон (май-сентябрь) цены выше в 1,5 раза», — говорит Дмитрий Констанжа.</p>\n<p>Номер в гостевом доме в несезон на долгий срок стоит от 20 000 до 50 000 рублей в зависимости от расстояния до моря. Летом гостевые дома никогда не сдают на долгий срок — только посуточно, цены 2 500 — 6 000 рублей в сутки.</p>\n<h2><a href=\"http://www.forbes.ru/node/404727\" target=\"_blank\">Асоциальная дистанция: как россияне отдыхают на пляжах Крыма и Кубани</a></h2>\n<p><div class=\"node node-photogallery clearfix\" id=\"node-404727\">\n  DEFAULT NODE\n\n  \n        <h2><a href=\"http://www.forbes.ru/obshchestvo-photogallery/404727-asocialnaya-distanciya-kak-rossiyane-otdyhayut-na-plyazhah-kryma-i\">Асоциальная дистанция: как россияне отдыхают на пляжах Крыма и Кубани</a></h2>\n    \n  \n  <div class=\"content\">\n    <div class=\"field field-name-body field-type-text-with-summary field-label-hidden\"><div class=\"field-items\"><div class=\"field-item even\"><p>В конце июня истосковавшиеся по морю россияне, которые из-за пандемии коронавируса как минимум до августа не имеют возможности устроить себе заграничный отпуск, потоком хлынули на <a href=\"https://www.forbes.ru/biznes/404595-dvukratnyy-rost-cen-na-oteli-i-200-aviareysov-v-den-kak-krym-i-kuban-otkryvayutsya\">открывшиеся после карантина черноморские курорты Краснодарского края и Крыма</a>. Например, у сервиса Aviasales в июле на эти направления пришлось 17,5% всех бронирований авиабилетов — почти вдвое больше, чем в том же месяце прошлого года. Цены на отели растут (в июле по отношению к июню — в 1,5-2 раза), аэропорты работают максимально интенсивно — Симферополь, например, принимает более 200 рейсов в сутки.</p>\n<p>Ажиотаж естественным образом противоречит ограничениям, сохраняющимся в связи с угрозой новых вспышек коронавируса. В Крыму выявлено более 800 случаев заражения COVID-19, в Севастополе — более 250, в Краснодарском крае — более 6500. Регионы находятся на втором этапе снятия ограничений: в них разрешены занятия спортом и прогулки, открыты большинство предприятий сферы услуг, но сохраняются требования ношения масок и соблюдения социальной дистанции в общественных пространствах.</p>\n<p>Однако на практике дорвавшиеся до отпуска туристы требуемым ограничениям следуют нечетко: в <a href=\"https://travel.rambler.ru/news/44481082-v-sochi-snyali-perepolnennye-plyazhi/\" target=\"_blank\">социальных сетях</a> и <a href=\"https://iz.ru/1033002/2020-07-08/v-krymu-ukazali-na-problemy-sobliudeniia-distantcii-na-pliazhakh\" target=\"_blank\">СМИ</a> в последние дни появляется немало свидетельств нарушения массами отдыхающих социальной дистанции на пляжах и в других местах скопления людей. Forbes выбрал яркие фотосвидетельства рискованного времяпрепровождения россиян на курортах.</p>\n<!--interest-->\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-main-image field-type-image field-label-above\"><div class=\"field-label\">Главная фотография: </div><div class=\"field-items\"><div class=\"field-item even\">http://www.forbes.ru/sites/default/files/gallery_images/z-rian_6280909.mr_.ru_.jpg__1594295061__61848.jpg</div></div></div><div class=\"field-collection-container clearfix\"><div class=\"field field-name-field-gallery-photo field-type-field-collection field-label-above\"><div class=\"field-label\">Фото в галерею: </div><div class=\"field-items\"><div class=\"field-item even\"><div class=\"field-collection-view clearfix view-mode-full\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">Невыполнимое требование</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p>Глава Крыма Сергей Аксенов среди всех пандемических ограничений выделяет проблему социального дистанцирования на пляжах: «Все рекомендации Роспотребнадзора практически в полном объемы выполняются, кроме дистанцирования на пляже. Я не знаю, каким образом обязать руководителей санаториев следить за соблюдением этого дистанцирования, кроме открытого информирования». (цитата по <a href=\"https://ria.ru/20200708/1574060107.html\" style=\"font-size: 13.008px;\" target=\"_blank\">РИА Новости</a>)</p>\n<p><strong>На фото:</strong> отдыхающие на пляже у скалы Дива в поселке Симеиз в Крыму</p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-author field-type-text field-label-above\"><div class=\"field-label\">Автор фото: </div><div class=\"field-items\"><div class=\"field-item even\">Сергей Мальгавко / ТАСС</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img alt=\"\" height=\"3376\" src=\"http://www.forbes.ru/sites/default/files/photo_galleries/1-tass_40492910.jpg__1594295010__11589.jpg\" width=\"5064\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div><div class=\"field-item odd\"><div class=\"field-collection-view clearfix view-mode-full\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">Дело рук самих отдыхающих</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p>По мнению Сергея Аксенова, инициативу по соблюдению социального дистанции в 1,5-2 м должны взять на себя в первую очередь сами местные жители и туристы. Они должны чувствовать ответственность, осознавая, что потенциально могут заразиться рядом с незнакомыми людьми, <a href=\"https://ria.ru/20200708/1574060107.html\" target=\"_blank\">заключил</a> глава Крыма.</p>\n<p><strong>На фото:</strong> отдыхающие на пляже у скалы Дива в поселке Симеиз в Крыму</p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-author field-type-text field-label-above\"><div class=\"field-label\">Автор фото: </div><div class=\"field-items\"><div class=\"field-item even\">Сергей Мальгавко / ТАСС</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img alt=\"\" height=\"660\" src=\"http://www.forbes.ru/sites/default/files/photo_galleries/2-tass_40492542.jpg__1594295010__65084.jpg\" width=\"990\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div><div class=\"field-item even\"><div class=\"field-collection-view clearfix view-mode-full\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">Соскучились по отпуску</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p>Загрузка отелей на черноморских курортах сейчас формируется за счет туристов, которые бронировали отдых на апрель, май и июнь, <a href=\"https://www.forbes.ru/biznes/404595-dvukratnyy-rost-cen-na-oteli-i-200-aviareysov-v-den-kak-krym-i-kuban-otkryvayutsya\">рассказывал</a> Forbes исполнительный директор туроператора «Интурист» Сергей Толчин. «Большинство отельеров смогли сохранить цены на уровне весенних для тех, у кого отпуск был вынужденно перенесен на июль, но остатки номерного фонда продают дороже, чтобы компенсировать потери сезона-2020», — пояснял он.</p>\n<p><strong>На фото: </strong>прохожие в поселке городского типа Симеиз в Крыму</p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-author field-type-text field-label-above\"><div class=\"field-label\">Автор фото: </div><div class=\"field-items\"><div class=\"field-item even\">Сергей Мальгавко / ТАСС</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img alt=\"\" height=\"660\" src=\"http://www.forbes.ru/sites/default/files/photo_galleries/3-tass_40492900.jpg__1594295010__71428.jpg\" width=\"990\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div><div class=\"field-item odd\"><div class=\"field-collection-view clearfix view-mode-full\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">Детский отдых</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p>Вместе с открытием после карантина магазинов, салонов красоты и других предприятий на курортах Черного моря заработали и знаменитые детские оздоровительные лагеря — «Орленок», «Артек» и др. Контроль количества организаций детского отдыха и численности детей в соответствии с требованиями Роспотребнадзора осуществляет Минпросвещения. Всего этим летом в России будет открыто более 33 000 лагерей, <a href=\"https://ria.ru/20200626/1573521712.html\" target=\"_blank\">говорил</a> министр просвещения Сергей Кравцов.</p>\n<p><strong>На фото:</strong> вожатая и дети во время открытия летней смены в детском центре «Орленок» в Туапсинском районе Краснодарского края</p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-author field-type-text field-label-above\"><div class=\"field-label\">Автор фото: </div><div class=\"field-items\"><div class=\"field-item even\">Сергей Тимкив / РИА Новости</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img alt=\"\" height=\"660\" src=\"http://www.forbes.ru/sites/default/files/photo_galleries/4-rian_6277588.mr_.ru_.jpg__1594295010__80389.jpg\" width=\"990\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div><div class=\"field-item even\"><div class=\"field-collection-view clearfix view-mode-full\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">Гостиничная столица</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p>Спрос на направления отдыха этим летом определяется объемом номерного фонда, а не предпочтениями россиян, <a href=\"https://www.forbes.ru/biznes/404595-dvukratnyy-rost-cen-na-oteli-i-200-aviareysov-v-den-kak-krym-i-kuban-otkryvayutsya\">говорил</a> Forbes основатель туроператора «Библио-Глобус» Александр Туголуков. На первом месте по количеству отелей и номерному фонду — Сочи. На втором месте — Крым, затем Анапа, отмечал предприниматель.</p>\n<p><strong>На фото:</strong> отдыхающие на пляже Имеретинской низменности в Адлерском районе Сочи</p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-author field-type-text field-label-above\"><div class=\"field-label\">Автор фото: </div><div class=\"field-items\"><div class=\"field-item even\">Артур Лебедев / РИА Новости</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img alt=\"\" height=\"660\" src=\"http://www.forbes.ru/sites/default/files/photo_galleries/5-rian_6280909.mr_.ru_.jpg__1594295010__98279.jpg\" width=\"990\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div><div class=\"field-item odd\"><div class=\"field-collection-view clearfix view-mode-full\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">Пик — в августе</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p>Несмотря на поток туристов, по сравнению с прошлым годом загрузка курортов пока ниже. Пик сезона ожидается в августе. В администрации Сочи в последнем летнем месяце рассчитывают на загрузку в 90-92% от аналогичного периода 2019-го, отмечала <a href=\"https://www.fontanka.ru/2020/07/05/69348781/\" target=\"_blank\">«Фонтанка»</a>.</p>\n<p><strong>На фото:</strong> отдыхающие на пляжах в Сочи во время пандемии коронавируса</p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-author field-type-text field-label-above\"><div class=\"field-label\">Автор фото: </div><div class=\"field-items\"><div class=\"field-item even\">Артур Лебедев / ТАСС</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img alt=\"\" height=\"660\" src=\"http://www.forbes.ru/sites/default/files/photo_galleries/6-tass_40491186.jpg__1594295010__68213.jpg\" width=\"990\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div><div class=\"field-item even\"><div class=\"field-collection-view clearfix view-mode-full\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">Неделя на Поляне</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p>По данным Ассоциации туроператоров (АТОР), на которые ссылалось издание <a href=\"https://www.fontanka.ru/2020/07/05/69348781/\" target=\"_blank\">«Фонтанка»</a>, стоимость горящего тура с авиаперелетом на двоих на семь ночей с проживанием в студии в гест-хаусе в Красной Поляне (без питания) начинается от 16 000 рублей на двоих.</p>\n<p><strong>На фото:</strong> очередь на канатную дорогу горного курорта «Роза Хутор» в Сочи</p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-author field-type-text field-label-above\"><div class=\"field-label\">Автор фото: </div><div class=\"field-items\"><div class=\"field-item even\">Дмитрий Феокистов / ТАСС</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img alt=\"\" height=\"660\" src=\"http://www.forbes.ru/sites/default/files/photo_galleries/7-tass_40462000.jpg__1594295010__91937.jpg\" width=\"990\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div><div class=\"field-item odd\"><div class=\"field-collection-view clearfix view-mode-full\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">Кубанская инфляция</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p>По данным сервиса бронирований Ostrovok.ru, в сравнении с прошлым годом проживание в отелях Крыма подорожало на 18%, средняя стоимость ночи — 4370 рублей (3700 рублей годом ранее). Это меньше, чем в Краснодарском крае, где цены на номера в отелях выросли на 35%, а средняя стоимость ночи там составляет 4390 рублей (по сравнению с 3250 рублями годом ранее). </p>\n<p><strong>На фото:</strong> отдыхающий на территории горного курорта «Роза Хутор» в Сочи</p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-author field-type-text field-label-above\"><div class=\"field-label\">Автор фото: </div><div class=\"field-items\"><div class=\"field-item even\">Дмитрий Феокистов / ТАСС</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img alt=\"\" height=\"660\" src=\"http://www.forbes.ru/sites/default/files/photo_galleries/8-tass_40463113.jpg__1594295010__60975.jpg\" width=\"990\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div><div class=\"field-item even\"><div class=\"field-collection-view clearfix view-mode-full\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">Цены вверх</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p>Популярность внутренних курортов сказывается на ценовой политике отелей. Стоимость проживания в Крыму в июле выросла примерно в два раза по сравнению с июнем, подсчитали аналитики Ozon.Travel. По данным сервиса бронирования, ночь в отеле на полуостровеа в среднем стоит 5684 рубля, в июне ценник недотягивал до 3000 рублей. В Краснодарском крае июль в 1,5 раза дороже июня (до 4563 рублей за ночь).</p>\n<p><strong>На фото:</strong> отдыхающий на территории горного курорта «Роза Хутор» в Сочи</p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-author field-type-text field-label-above\"><div class=\"field-label\">Автор фото: </div><div class=\"field-items\"><div class=\"field-item even\">Дмитрий Феокистов / ТАСС</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img alt=\"\" height=\"660\" src=\"http://www.forbes.ru/sites/default/files/photo_galleries/9-tass_40459983.jpg__1594295010__84170.jpg\" width=\"990\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div><div class=\"field-item odd\"><div class=\"field-collection-view clearfix view-mode-full field-collection-view-final\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">Три модели туристов</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p>Исполнительный директор Ассоциации туроператоров России Майя Ломидзе, анализируя открытие курортного сезона-2020, <a href=\"https://www.atorus.ru/news/press-centre/new/52028.html\" target=\"_blank\">выделила</a> три основных группы туристов в зависимости от модели поведения. Первая после периода карантинных ограничений хочет вырваться на любой отдых, и вопросы безопасности для нее не очень важны — первичен низкий бюджет путешествия. Вторая отдает приоритет безопасности, но тоже ставит во главу угла необходимость невысокого ценника за поездку. Наконец, третья, не столь массовая группа туристов — обеспеченные поборники безопасного отдыха. Именно они дали 100-процентную загрузку вилл на российском побережье Черного моря вплоть до октября.</p>\n<p><strong>На фото:</strong> отдыхающие на территории Олимпийского парка в Сочи</p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-author field-type-text field-label-above\"><div class=\"field-label\">Автор фото: </div><div class=\"field-items\"><div class=\"field-item even\">Дмитрий Феокистов / ТАСС</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img alt=\"\" height=\"655\" src=\"http://www.forbes.ru/sites/default/files/photo_galleries/10-tass_40496161.jpg__1594295010__76328.jpg\" width=\"990\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div></div></div></div><div class=\"field field-name-field-tags field-type-taxonomy-term-reference field-label-above\"><div class=\"field-label\">Тэги: </div><div class=\"field-items\"><div class=\"field-item even\">пандемия</div><div class=\"field-item odd\">лето</div><div class=\"field-item even\">отпуск</div><div class=\"field-item odd\">отдых</div><div class=\"field-item even\">курорты</div><div class=\"field-item odd\">туризм</div><div class=\"field-item even\">Светлая сторона</div></div></div><div class=\"field field-name-field-show-in-body field-type-list-boolean field-label-above\"><div class=\"field-label\">Отображать в тексте статьи(под снос): </div><div class=\"field-items\"><div class=\"field-item even\">Не отображать в тексте статьи</div></div></div><div class=\"field field-name-field-subtitle field-type-text-long field-label-above\"><div class=\"field-label\">Подзаголовок: </div><div class=\"field-items\"><div class=\"field-item even\">После снятия ограничений, связанных с пандемией коронавируса, на черноморские курорты хлынул поток туристов, и социальная дистанция в местах скопления отдыхающих соблюдается отнюдь не всегда. Яркие кадры из Ялты, Сочи и других излюбленных отпускных локаций россиян — в галерее Forbes</div></div></div><div class=\"field field-name-field-authors field-type-entityreference field-label-above\"><div class=\"field-label\">Авторы: </div><div class=\"field-items\"><div class=\"field-item even\">Редакция Forbes</div></div></div><div class=\"field field-name-field-push-en field-type-list-boolean field-label-above\"><div class=\"field-label\">Отправить Push-уведомление в iPhone (под снос): </div><div class=\"field-items\"><div class=\"field-item even\">Не отправлять Push-уведомление</div></div></div><div class=\"field field-name-field-section field-type-taxonomy-term-reference field-label-above\"><div class=\"field-label\">Рубрика (канал): </div><div class=\"field-items\"><div class=\"field-item even\">Общество</div></div></div><div class=\"field field-name-field-disable-body-ads field-type-list-boolean field-label-above\"><div class=\"field-label\">Не показывать рекламу: </div><div class=\"field-items\"><div class=\"field-item even\">показывать рекламу</div></div></div><div class=\"field field-name-field-no-yandex field-type-list-boolean field-label-above\"><div class=\"field-label\">Не экспортировать в Яндекс и соц сети: </div><div class=\"field-items\"><div class=\"field-item even\">экспортировать в Яндекс</div></div></div><div class=\"field field-name-field-top1 field-type-list-boolean field-label-above\"><div class=\"field-label\">Топ1: </div><div class=\"field-items\"><div class=\"field-item even\">не топ1</div></div></div><div class=\"field field-name-field-top3-text field-type-list-boolean field-label-above\"><div class=\"field-label\">Топ 3 с текстом: </div><div class=\"field-items\"><div class=\"field-item even\">НЕ Топ 3 с текстом</div></div></div><div class=\"field field-name-field-top3-pic field-type-list-boolean field-label-above\"><div class=\"field-label\">Топ 3 с картинкой: </div><div class=\"field-items\"><div class=\"field-item even\">не Топ 3 с картинкой</div></div></div><div class=\"field field-name-field-hide-in-list field-type-list-boolean field-label-above\"><div class=\"field-label\">Не показывать в списках: </div><div class=\"field-items\"><div class=\"field-item even\">показывать в списках</div></div></div><div class=\"field field-name-field-hot-article field-type-list-boolean field-label-above\"><div class=\"field-label\">Срочно отправлять в соц сети: </div><div class=\"field-items\"><div class=\"field-item even\">Срочно отправлять в соц сети</div></div></div><div class=\"field field-name-field-quotes-replace field-type-list-boolean field-label-above\"><div class=\"field-label\">Заменить кавычки на ёлочки: </div><div class=\"field-items\"><div class=\"field-item even\">Заменить кавычки на ёлочки</div></div></div><div class=\"field field-name-field-main-related field-type-entityreference field-label-above\"><div class=\"field-label\">Блок \"Вас может также заинтересовать\": </div><div class=\"field-items\"><div class=\"field-item even\">Простой на 50 миллиардов: что может спасти от краха чартерные авиакомпании</div><div class=\"field-item odd\">Двукратный рост цен на отели и 200 авиарейсов в день: как Крым и Кубань открываются  для туристов</div><div class=\"field-item even\">All inclusive по-русски: российские отели предложили замену турецкому сервису</div><div class=\"field-item odd\">Как COVID-19 почти уничтожил один из самых перспективных стартапов Кремниевой долины оценкой в $4 млрд</div><div class=\"field-item even\">Как Европа открывается для туристов: путеводитель по странам</div><div class=\"field-item odd\">Куда и за сколько поехали отдыхать россияне в этом году</div></div></div><div class=\"field field-name-field-checked-by-corrector field-type-list-boolean field-label-above\"><div class=\"field-label\">Проверено корректором: </div><div class=\"field-items\"><div class=\"field-item even\">Проверено корректором</div></div></div><div class=\"field-collection-container clearfix\"><div class=\"field field-name-field-node-status field-type-field-collection field-label-above\"><div class=\"field-label\">Статус материала: </div><div class=\"field-items\"><div class=\"field-item even\"><div class=\"field-collection-view clearfix view-mode-full field-collection-view-final\"><div class=\"entity entity-field-collection-item field-collection-item-field-node-status clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-status field-type-list-text field-label-inline clearfix\"><div class=\"field-label\">Статус: </div><div class=\"field-items\"><div class=\"field-item even\">У продюсера(на утверждении)</div></div></div>  </div>\n</div>\n</div></div></div></div></div><div class=\"field field-name-field-no-ia field-type-list-boolean field-label-above\"><div class=\"field-label\">Не создавать InstantArticles: </div><div class=\"field-items\"><div class=\"field-item even\">Создавать InstantArticles</div></div></div><div class=\"field field-name-field-free-pay field-type-list-boolean field-label-above\"><div class=\"field-label\">Бесплатный материал: </div><div class=\"field-items\"><div class=\"field-item even\">Бесплатный материал</div></div></div><div class=\"field field-name-field-traffic-pay field-type-list-boolean field-label-above\"><div class=\"field-label\">Дополнительная оплата за трафик: </div><div class=\"field-items\"><div class=\"field-item even\">С оплатой за трафик</div></div></div><div class=\"field field-name-field-share-count field-type-number-integer field-label-above\"><div class=\"field-label\">Количество шар: </div><div class=\"field-items\"><div class=\"field-item even\">0</div></div></div><div class=\"field field-name-field-view-count field-type-number-integer field-label-above\"><div class=\"field-label\">Количество просмотров: </div><div class=\"field-items\"><div class=\"field-item even\">0</div></div></div><div class=\"field field-name-field-week-view-count field-type-number-integer field-label-above\"><div class=\"field-label\">Количество просмотров за неделю: </div><div class=\"field-items\"><div class=\"field-item even\">0</div></div></div><div class=\"field field-name-field-month-view-count field-type-number-integer field-label-above\"><div class=\"field-label\">Количество просмотров за месяц: </div><div class=\"field-items\"><div class=\"field-item even\">0</div></div></div><div class=\"field field-name-field-year-view-count field-type-number-integer field-label-above\"><div class=\"field-label\">Количество просмотров за год: </div><div class=\"field-items\"><div class=\"field-item even\">7614</div></div></div><div class=\"field field-name-field-design field-type-list-text field-label-above\"><div class=\"field-label\">Дизайн галереи: </div><div class=\"field-items\"><div class=\"field-item even\">Стандартный</div></div></div><div class=\"field field-name-field-view-count-31 field-type-number-integer field-label-above\"><div class=\"field-label\">Просмотров за 31 день: </div><div class=\"field-items\"><div class=\"field-item even\">6840</div></div></div><div class=\"field field-name-field-dark field-type-list-boolean field-label-above\"><div class=\"field-label\">\"Тёмный\" материал: </div><div class=\"field-items\"><div class=\"field-item even\">\"Тёмный\" материал</div></div></div>  </div>\n\n  <ul class=\"links inline\"><li class=\"comment_forbidden first last\"></li>\n</ul>\n  \n</div>\n</p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->",
        "title": "Пандемия как бизнес: как отельеры и владельцы жилья в Сочи попытались заработать на волне роста внутреннего туризма",
        "title_detail": {
            "type": "text/plain",
            "language": "ru",
            "base": "http://www.forbes.ru/",
            "value": "Пандемия как бизнес: как отельеры и владельцы жилья в Сочи попытались заработать на волне роста внутреннего туризма"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "http://www.forbes.ru/biznes/424831-pandemiya-kak-biznes-kak-otelery-i-vladelcy-zhilya-v-sochi-popytalis-zarabotat-na"
            },
            {
                "length": "826398",
                "type": "image/jpeg",
                "href": "http://www.forbes.ru/sites/default/files/story_images/1-tass_36384122.jpg__1617086921__59452.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "http://www.forbes.ru/biznes/424831-pandemiya-kak-biznes-kak-otelery-i-vladelcy-zhilya-v-sochi-popytalis-zarabotat-na",
        "tags": [
            {
                "term": "Бизнес",
                "scheme": null,
                "label": null
            }
        ],
        "id": "http://www.forbes.ru/biznes/424831-pandemiya-kak-biznes-kak-otelery-i-vladelcy-zhilya-v-sochi-popytalis-zarabotat-na",
        "guidislink": false,
        "published": "Tue, 30 Mar 2021 10:00:02 +0300",
        "published_parsed": [
            2021,
            3,
            30,
            7,
            0,
            2,
            1,
            89,
            0
        ],
        "source": {
            "href": "http://www.forbes.ru/newrss.xml",
            "title": "Forbes.ru - Главные темы дня"
        }
    },
    {
        "content": [
            {
                "type": "text/html",
                "language": "ru",
                "base": "http://www.forbes.ru/",
                "value": "<h2>Яркие контрасты</h2>\n<p>Именно в Италии в старинном палаццо находится центральный офис старейшего в мире действующего банка Monte dei Paschi di Siena. Он был основан в Сиене в 1472 году, чуть не обанкротился во время мирового кризиса 2008 года, сохранил огромную коллекцию живописи и был национализирован в 2017-м. А в 300 км, в Милане, расположена штаб-квартира компании Nexi — современного итальянского финтеха, претендующего на лидерство во всей Европе в сфере цифровых платежей.</p>\n<p>«Удивительно, как в Италии умеют сочетать консерватизм и новации, историю и современность, — говорит глава ГК «Элекснет» (входит в группу МКБ) Игорь Антонов. — Взять, например, банковские офисы, расположенные в прекрасных старинных палаццо и выглядящие соответственно: с фресками, мрамором, старинной мебелью и витражами — и при этом оборудованные новейшей техникой. И так везде. В той же Сиене в 1000-летнюю историческую стену может запросто оказаться вмонтирован ультрасовременный сканер сетчатки глаза. Вот и история успеха Nexi — тоже очень показательный результат этого контраста: успешный платежный финтех на фоне традиционно завязанной на наличные Италии».</p>\n<p>За последние пять лет Nexi стала настоящим итальянским финтех-чудом. Компания провела ряд слияний и поглощений, смогла заинтересовать крупных частных инвесторов в лице Advent International, Bain Capital и Clessidra SGR и успешно вышла на биржу.</p>\n<p><strong><em><a href=\"http://forbes.ru/node/424485\" target=\"_blank\">Родина капитализма: Forbes открывает серию исследований, посвященных важнейшим экономикам мира</a></em></strong></p>\n<p>При размере чистой прибыли по итогам 2018 года €20 млн и выручки €931 млн в ходе IPO в апреле 2019 года Nexi привлекла €2,01 млрд, размещение стало крупнейшим в Европе по итогам года. Предложение со стороны более чем 340 инвесторов со всего мира превысило спрос и составило €5,4 млрд.</p>\n<p>На IPO акции Nexi предлагались инвесторам по €9, по состоянию на 22 февраля 2021 года они стоили €15,2 за бумагу. За два года рыночная капитализация увеличилась с €5,7 млрд на IPO почти до €9,8 млрд.</p>\n<p>Нарастив объемы бизнеса за счет привлеченных в ходе IPO средств, Nexi провела крупную сделку M&amp;A. Осенью 2020 года Nexi и другой участник рынка цифровых платежей, компания SIA, объявили о слиянии. У сделки была амбициозная цель — стать одним из крупнейших платежных операторов Европы с рыночной капитализацией более €15 млрд, ежегодной выручкой €1,8 млрд и внушительной клиентской базой: 2 млн торговых точек и 120 млн карт. В конце 2020 года, еще до завершения сделки с SIA, Nexi объявила о потенциальной покупке датского финтеха Nets — это уже заявка на лидерство в европейском финтехе. «Совместная компания станет крупнейшим платежным бизнесом в Европе по объему обрабатываемых транcакций, количеству клиентов и прибыли до вычета процентов, налогов и амортизации», — оценивал Reuters будущую сделку.</p>\n<p>Сделка с Nets увеличит присутствие компании в Европе в четыре раза, охват европейского рынка — на 25 новых стран, рассказывал о планах генеральный директор Nexi Паоло Бертолуццо. Nexi-Nets-SIA также превзойдет своего французского конкурента Worldline-Ingenico по количеству платежных карт и обслуживаемых торговых точек. Ежегодные выгоды от интеграции оцениваются в €320 млн, говорилось в заявлении компании Nexi, которая всего три года назад получила свое имя.</p>\n<h2>Платежная эволюция</h2>\n<p>Формально история Nexi началась 10 ноября 2017 года, до этой даты такого бренда не существовало. Но это не означает, что Nexi с нуля за три года построила огромный бизнес в сегменте цифровых платежей. Работа велась долго и упорно — со стороны итальянской банковской группы Istituto Centrale delle Banche Popolari Italiane (ICBPI), которая решила сделать ставку на платежный бизнес. Группа один за другим скупала конкурирующие карточные и эквайринговые бизнесы у других банков.</p>\n<p>В 2009 году она приобрела долю в карточной компании CartaSi, которой владел консорциум итальянских банков, включая Intesa Sanpaolo, Unicredit, Banca Monte dei Paschi di Siena и др. На тот момент это был крупнейший в Италии эмитент карт с долей 43% на рынке кредиток и эквайринговым бизнесом с долей 50%. На покупку CartaSi ICBPI потратила несколько сотен миллионов евро и сейчас владеет им совместно с Banca Monte dei Paschi di Siena, который до сих пор не продал свою долю, сочетая древнюю историю с новейшими технологиями.</p>\n<p>Видя активность ICBPI, серьезные инвесторы не заставили себя долго ждать. В 2015 году контроль над ICBPI, которой владела группа мелких и средних итальянских банков, приобрели фонды, управляемые крупными операторами частного капитала, такими как Advent International, Bain Capital и Clessidra.</p>\n<p> </p>\n\n<p class=\"infogram-embed\"></p>\n<p> </p>\n<p>С приходом фондов ICBPI стала еще более заметной на рынке M&amp;A. В 2017 году банк закрывал уже четвертую с 2015 года сделку по приобретению бизнеса торгового эквайринга — у итальянского подразделения Deutsche Bank. До этого ICBPI купила эквайринг и платежный бизнес у Intesa Sanpaolo, торговый эквайринг Monte dei Paschi и бизнес по аутсорсингу полного цикла платежных бизнес-процессов Bassilichi. Последняя покупка на сумму более €500 млн того стоила. На тот момент этот бизнес обработал общий объем трансакций в €17 млрд, из которых 60% — в торговых точках крупных розничных торговцев, а оставшиеся 40% — в точках предприятий малого бизнеса.</p>\n<p>К 2017 году для ICBPI стала очевидна потребность в ребрендинге. Называться банком или карточной системой группа не хотела — это уже было неактуально. Старые названия ключевых компаний группы (ICBPI и CartaSi) больше не отражали суть деятельности и эволюцию компании. Так появились бренды Nexi и Nexi Payments, они должны были передать идею близости к клиентам — next to you и взгляд в будущее и инновации — next generation payments.</p>\n<p><em><strong><a href=\"http://forbes.ru/node/424497\" target=\"_blank\">Посол Италии в России Паскуале Терраччано — Forbes: «Санкции не являются новой нормальностью»</a></strong></em></p>\n<p>Nexi оказывает широкий спектр услуг: от решений для торговых точек до цифровых платежей и аналитических сервисов. «Nexi была одной из первых компаний, которая предоставила своим клиентам решения для полностью удаленного подключения и подписания договора, — рассказывает партнер технологической практики КПМГ в России и СНГ Оксана Борисова. — Подключение нового клиента занимает не больше одного дня с учетом интеграции с системами, которые использует бизнес. Nexi предоставляет быстро встраиваемые решения для e-commerce: переход по ссылке на оплату, использование SMS, e-mail для отправки ссылки на оплату, встраивание ссылок на оплату в Instagram и Facebook». Nexi предоставляет возможность использования разных современных POS-терминалов, в том числе приложения на мобильном телефоне. Продукты Nexi уже интегрированы со 150 партнерскими банками.</p>\n<p>Иными словами, бизнес Nexi — это эквайринг, процессинг, эмиссия карт, платежная система, цифровые платежи, расчеты, управление банкоматами, корпоративный банкинг, мгновенные расчеты, клиринг, техобслуживание, инфраструктура, которые компания предоставляет своим клиентам — частным лицам, банкам, компаниям. Кажется, проще сказать, чего Nexi не делает. Как такое стало возможно в традиционно консервативной Италии? На контрасте Италии с остальной Европой в части цифровизации — именно так ответило на этот вопрос большинство опрошенных Forbes экспертов. Действительно, уровень цифровизации в Италии существенно ниже среднего и один из самых низких в Европе. В индексе DESI (Digital Economy and Society Index) Италия занимает 25-ю позицию среди 28 европейских стран. Первые три места у стран северной Европы (Финляндия, Швеция и Дания соответственно).</p>\n<p>Число трансакций без использования наличных денег в Италии составило 111 на душу населения в 2018 году, в то время как в Евросоюзе средний показатель в тот же период был на уровне 272, указывала Nexi в своем отчете МСФО за три квартала 2020 года.</p>\n<p><em><strong><a href=\"http://forbes.ru/node/424503\" target=\"_blank\">Новые Медичи: почему глава Tod’s два года судился за право реставрировать Колизей</a></strong></em></p>\n<p>В 2019 году только 26% всех платежей проводилось с использованием карт, в то время как в среднем по Западной Европе — 45%, в Финляндии, Швеции и Дании — 63%, а в Великобритании — 69%, следует из данных Euromonitor International Consumer Finance. Именно нехватка цифровых технологий, в том числе в сегменте цифровых платежей, создала предпосылки для дальнейшего успеха, считает Игорь Антонов из «Элекснета».</p>\n<p>«С российскими компаниями Nexi сравнивать бессмысленно — Россия с ее активным внедрением высоких технологий по части развития цифровых технологий далеко впереди Европы, где зачастую продвинутые мобильные приложения в новинку, не говоря уже о каком-нибудь цифровом евро, — рассуждает Антонов. — Но для консервативной Европы и особенно исторически завязанной на наличные Италии уровень Nexi выдающийся, что подтверждают и интерес инвесторов на IPO, и растущая рыночная капитализация компании».</p>\n<p>До сих пор, расплачиваясь в Европе с помощью Apple или Google Pay, можно встретить недоумение как у кассира, так и у окружающих людей, говорит основатель TalkBank Михаил Попов. Зачастую просто нет возможности приложить смартфон к платежному терминалу, так как он не поддерживает такую функциональность. Не везде поддерживаются NFC-карты. На этом фоне решения итальянской компании Nexi выглядят современно, рассуждает он: «Среди них есть стандарт платежного решения, умные кассы, мобильные терминалы и сервис безопасной сделки для онлайн-трансакций. В России все это давно представлено решениями от «Эвотор», «МодульКассы», PayMe, 2can, «Тинькофф» или решениями TalkBank в области безопасной сделки».</p>\n<h2>Сервисы на любой вкус</h2>\n<p>Впрочем, не все склонны записать успех Nexi в Италии и Европе исключительно на счет «низкой базы». У итальянского финтеха есть и уникальные черты.</p>\n<p>«Если внимательнее анализировать сервисы, предоставляемые Nexi, многие из них являются передовыми, некоторые даже для более развитого в плане финансовых технологий российского рынка», — говорит руководитель направления дистанционно-банковского обслуживания корпоративных клиентов Райффайзенбанка Антон Красненков. Это не просто эквайер, а эквайер с продвинутыми возможностями: компания предоставляет своим клиентам услугу Data-enabled products. «Учитывая охват рынка и накопленные Nexi данные, продавец может получить очень полезную аналитику по покупательским трендам в привязке к геолокации, упрощенно говоря, в какие точки клиенты какого профиля ходят, что, как часто и на какую сумму там покупают, и использовать эти данные при планировании, например, развития сети дистрибуции и продуктового ряда в торговых точках», — рассказывает Красненков.</p>\n<p>В России такой сервис — редкость, хотя бы в силу недостаточного объема и глубины накопленных данных у каждого конкретного игрока, за очень редким исключением. Правда, с появлением ОФД (операторов фискальных данных), получающих информацию об огромном количестве трансакций, такие услуги появились и на российском рынке, указывает Красненков: «Также важной является возможность интеграции Nexi с кассовым софтом, что дает дополнительные возможности, например, в развитии программ лояльности различных партнеров, в том числе малого и среднего бизнеса (МБС), которые самостоятельно не смогли бы разработать и развивать собственную программу».</p>\n<p><em><strong><a href=\"http://forbes.ru/node/424531\" target=\"_blank\">Под солнцем Тосканы: кто из россиян строит бизнес в Италии</a></strong></em></p>\n<p>Еще один интересный, по мнению Красненкова, сервис Nexi — E-Commerce & Invisible Payments. «В России такой продукт, например подписка на памперсы в Ozon, только начинает кое-где развиваться, — поясняет он. — Nexi предоставляет его всем своим клиентам. Учитывая, что в Италии самый крупный в Европе сегмент МСБ, это очень перспективная ниша. Представьте, вы сможете оформить подписку, а ваш любимый магазин будет доставлять вам без напоминаний и регулярных действий с вашей стороны, допустим, раз в неделю запас любимой питьевой воды и продуктов». Это отличная база для долгосрочного роста в течение 10–15 лет, считает он.</p>\n<p>Третье заметное отличие — компания активна в сегменте открытых интерфейсов, чем в России пока занимаются единицы. Красненков объясняет: «Это означает, что она может предложить клиентам на базе, допустим, одного приложения доступ к сервисам и услугам различных банков и финтехов и возможность выбирать наиболее выгодные и удобные условия и продукты для себя для каждой операции в каждый конкретный момент времени».</p>\n<blockquote><p>Преимущество Nexi перед другими финтехами Европы в том, что компания предоставляет весь набор сервисов и финтех-услуг, необходимых для современной электронной коммерции</p>\n</blockquote>\n<p>И это не все. По словам Красненкова, интерес представляет собственная платежная система Nexi Pay, которая может удешевить для клиентов трансакции в сравнении с глобальными Pay-сервисами, а также работа Nexi в сегменте корпоративного банкинга, куда обычно финтехам встроиться очень сложно в силу высоких барьеров на входе. Но главное преимущество Nexi — это широта сервисов, компания предлагает максимально полную линейку продуктов в своем сегменте, указывает он.</p>\n<p>На это же обращает внимание и Попов из TalkBank: «Объединение технологий дает Nexi преимущество перед местными игроками в других европейских странах, потому что компания предоставляет весь набор сервисов и финтех-услуг, необходимых для современной электронной коммерции». В Европе сильно ограничена деятельность предприятий в офлайне, поэтому потребность в новых форматах оплаты и бесконтактных способах расчета ощущается более остро. И Nexi может закрыть широкую потребность предприятий в современных средствах приема платежей.</p>\n<p>Впрочем, отмечает Попов, Европа, являясь объединенным экономическим пространством, в то же время имеет уникальные платежные методы и локальные системы для каждой страны. Они труднодоступны для иностранных игроков, потому что требуют локального партнера. Поэтому Nexi потребуется либо национальный партнер, либо покупка локальных игроков, для того чтобы их клиенты могли получить все многообразие платежных сервисов и шлюзов. Планы по захвату лидерства на европейском рынке вполне имеют право на жизнь, считает Красненков. В ходе слияний и поглощений компания получает не только рынки, но и экспертизу, а создание панъевропейского игрока выглядит перспективным, ведь ВВП Евросоюза — второй в мире. Впрочем, по мнению Антонова, для реализации глобальных планов потребуется серьезная поддержка одного из IT-гигантов, что может означать утрату самостоятельности, и тогда это будет уже совсем другая история.</p>\n<p><em>Текст подготовлен в рамках <a href=\"https://www.forbes.ru/tegi/forbesitaly\">серии исследований Forbes</a>, посвященных важнейшим экономикам мира</em></p>\n<h2><a href=\"http://www.forbes.ru/node/343097\">Товарам из каких стран покупатели доверяют больше всего? Рейтинг Forbes</a></h2>\n<p><div class=\"node node-photogallery clearfix\" id=\"node-343097\">\n  DEFAULT NODE\n\n  \n        <h2><a href=\"http://www.forbes.ru/biznes-photogallery/343097-tovaram-iz-kakih-stran-pokupateli-doveryayut-bolshe-vsego-reyting-forbes\">Товарам из каких стран покупатели доверяют больше всего? Рейтинг Forbes</a></h2>\n    \n  \n  <div class=\"content\">\n    <div class=\"field field-name-body field-type-text-with-summary field-label-hidden\"><div class=\"field-items\"><div class=\"field-item even\"><p>Рейтинг, <a href=\"https://www.forbes.com/pictures/hdfd45fefi/made-in-where-the-12-co/#7c0b321f5e9b\" target=\"_blank\">опубликованный</a> американским изданием Forbes, свидетельствует, что более других покупатели большинства стран предпочитают товары с маркировкой Made in Germany.</p>\n<p>Рейтинг составлен на основании данных, <a href=\"https://www.statista.com/page/Made-In-Country-Index\" target=\"_blank\">собранных</a> немецким порталом Statista совместно с исследовательской компанией Dalia Research. Они провели опрос, в котором приняли участие 43 034 человека из 52 стран, в которых проживают 90% населения планеты. Респонденты отвечали на вопрос, какая из стран в маркировке Made in… пользуется у них наибольшим доверием. При ответе можно было называть одну из 49 стран плюс ЕС. </p>\n<p>Как напоминает Statista, маркировка Made in … на товарах появилась в Великобритании в конце 19 века в целях защиты рынка Британской империи от дешевых, низкокачественных и зачастую контрафактных продуктов, произведенных в Германии. В рейтинге 2017 года именно Германия заняла первое место, а Великобритания — четвертое. </p>\n<p>Места с 12 по 20 в списке Statista занимают Нидерланды, Австралия, Новая Зеландия, Дания, Австрия, Бельгия, Ирландия и Испания. Россия заняла в списке из 50 стран 41 место. Китай оказался на 49 месте. Страны, занявшие в рейтинге «Made in …» первые 12 мест — в галерее Forbes.</p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-main-image field-type-image field-label-above\"><div class=\"field-label\">Главная фотография: </div><div class=\"field-items\"><div class=\"field-item even\">http://www.forbes.ru/sites/default/files/gallery_images/a4_0.jpg</div></div></div><div class=\"field-collection-container clearfix\"><div class=\"field field-name-field-gallery-photo field-type-field-collection field-label-above\"><div class=\"field-label\">Фото в галерею: </div><div class=\"field-items\"><div class=\"field-item even\"><div class=\"field-collection-view clearfix view-mode-full\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">1. Германия</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p>Жители 13 стран назвали Германию первой среди государств, товары которых они предпочитают покупать. Немецкая продукция ассоциируется у них в первую очередь с высоким качеством и непревзойденными стандартами безопасности. </p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-author field-type-text field-label-above\"><div class=\"field-label\">Автор фото: </div><div class=\"field-items\"><div class=\"field-item even\">Getty Images</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img alt=\"\" height=\"566\" src=\"http://www.forbes.ru/sites/default/files/a1_15.jpg\" width=\"900\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div><div class=\"field-item odd\"><div class=\"field-collection-view clearfix view-mode-full\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">2. Швейцария</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p>Лишь в одной стране Швейцария была названа лучшей среди стран, которой можно доверять. Но она заняла призовые места в опросах большинства стран. Там швейцарские товары предпочитают за их подлинность и статусность. </p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-author field-type-text field-label-above\"><div class=\"field-label\">Автор фото: </div><div class=\"field-items\"><div class=\"field-item even\">Getty Images</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img alt=\"\" height=\"566\" src=\"http://www.forbes.ru/sites/default/files/a2_15.jpg\" width=\"900\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div><div class=\"field-item even\"><div class=\"field-collection-view clearfix view-mode-full\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">3. Евросоюз</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p>Более всего товары из ЕС чтят в Алжире. С уважением к ним относятся в Аргентине, Венесуэле и Колумбии. Не доверяют маркировке Made in EU в Канаде и Сингапуре. </p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-author field-type-text field-label-above\"><div class=\"field-label\">Автор фото: </div><div class=\"field-items\"><div class=\"field-item even\">REUTERS / Phil McCarten</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img alt=\"\" height=\"566\" src=\"http://www.forbes.ru/sites/default/files/a3_15.jpg\" width=\"900\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div><div class=\"field-item odd\"><div class=\"field-collection-view clearfix view-mode-full\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">4. Великобритания</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p>Больше других доверяют британским товарам в самой Великобритании и в Испании. </p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-author field-type-text field-label-above\"><div class=\"field-label\">Автор фото: </div><div class=\"field-items\"><div class=\"field-item even\">Getty Images</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img alt=\"\" height=\"566\" src=\"http://www.forbes.ru/sites/default/files/a4_15.jpg\" width=\"900\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div><div class=\"field-item even\"><div class=\"field-collection-view clearfix view-mode-full\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">5. Швеция</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p>Наибольшим доверием шведские товары пользуются в самой Швеции и в Норвегии. </p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-author field-type-text field-label-above\"><div class=\"field-label\">Автор фото: </div><div class=\"field-items\"><div class=\"field-item even\">Getty Images</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img alt=\"\" height=\"566\" src=\"http://www.forbes.ru/sites/default/files/a5_15.jpg\" width=\"900\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div><div class=\"field-item odd\"><div class=\"field-collection-view clearfix view-mode-full\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">6. Канада</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p>Самыми лучшими товары Made in Canada считают сами канадцы. Продукцию из Канады особенно уважают за «справедливые условия при их производстве».</p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-author field-type-text field-label-above\"><div class=\"field-label\">Автор фото: </div><div class=\"field-items\"><div class=\"field-item even\">Getty Images</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img alt=\"\" height=\"566\" src=\"http://www.forbes.ru/sites/default/files/a6_7.jpg\" width=\"900\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div><div class=\"field-item even\"><div class=\"field-collection-view clearfix view-mode-full\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">7. Италия</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p>Лишь сами итальянцы считают итальянские товары самыми заслуживающими доверия в мире. В других странах ценят уникальность и дизайн товаров Made in Italy. Благодаря этому страна оказалась на седьмой строчке рейтинга.</p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-author field-type-text field-label-above\"><div class=\"field-label\">Автор фото: </div><div class=\"field-items\"><div class=\"field-item even\">REUTERS / Albert Gea</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img alt=\"\" height=\"566\" src=\"http://www.forbes.ru/sites/default/files/a7_6.jpg\" width=\"900\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div><div class=\"field-item odd\"><div class=\"field-collection-view clearfix view-mode-full\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">8 — 10. Япония</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p>Лучшими японские товары считают в России. А также еще в шести странах мира. Товары Made in Japan ценятся за их высокое качество и передовые технологии. </p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-author field-type-text field-label-above\"><div class=\"field-label\">Автор фото: </div><div class=\"field-items\"><div class=\"field-item even\">REUTERS / Mike Blake</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img alt=\"\" height=\"566\" src=\"http://www.forbes.ru/sites/default/files/a8_2.jpg\" width=\"900\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div><div class=\"field-item even\"><div class=\"field-collection-view clearfix view-mode-full\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">8 — 10. Франция</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p>Лишь в двух странах товары Made in France назвали лидерами по доверию среди покупателей: в самой Франции и в Марокко. </p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-author field-type-text field-label-above\"><div class=\"field-label\">Автор фото: </div><div class=\"field-items\"><div class=\"field-item even\">Getty Images</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img alt=\"\" height=\"566\" src=\"http://www.forbes.ru/sites/default/files/a9_1.jpg\" width=\"900\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div><div class=\"field-item odd\"><div class=\"field-collection-view clearfix view-mode-full\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">8 — 10. США</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p>Покупатели 8 стран, в том числе самих США, назвали американские товары наиболее заслуживающими доверия в мире. С большим уважением к товарам северного соседа относятся в Латинской Америке, в том числе в Колумбии, Венесуэле, Бразилии, Чили и Аргентине. </p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-author field-type-text field-label-above\"><div class=\"field-label\">Автор фото: </div><div class=\"field-items\"><div class=\"field-item even\">Getty Images</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img alt=\"\" height=\"566\" src=\"http://www.forbes.ru/sites/default/files/a10_1.jpg\" width=\"900\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div><div class=\"field-item even\"><div class=\"field-collection-view clearfix view-mode-full\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">11 — 12. Финляндия</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p>Ни в одной из стран Финляндия не заняла первое место в опросах об уровне доверия к финским товарам. Но в целом уважение к финскому качеству позволило стране попасть в число двенадцати лучших.</p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-author field-type-text field-label-above\"><div class=\"field-label\">Автор фото: </div><div class=\"field-items\"><div class=\"field-item even\">Getty Images</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img alt=\"\" height=\"566\" src=\"http://www.forbes.ru/sites/default/files/a11.jpg\" width=\"900\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div><div class=\"field-item odd\"><div class=\"field-collection-view clearfix view-mode-full field-collection-view-final\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">11 — 12. Норвегия</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p>Лучшими в мире норвежские товары назвали лишь покупатели из Гонконга. </p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-author field-type-text field-label-above\"><div class=\"field-label\">Автор фото: </div><div class=\"field-items\"><div class=\"field-item even\">Getty Images</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img alt=\"\" height=\"566\" src=\"http://www.forbes.ru/sites/default/files/a12.jpg\" width=\"900\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div></div></div></div><div class=\"field field-name-field-tags field-type-taxonomy-term-reference field-label-above\"><div class=\"field-label\">Тэги: </div><div class=\"field-items\"><div class=\"field-item even\">Forbes посчитал</div><div class=\"field-item odd\">США</div><div class=\"field-item even\">Швейцария</div><div class=\"field-item odd\">рейтинги доверия</div><div class=\"field-item even\">Франция</div><div class=\"field-item odd\">Италия</div><div class=\"field-item even\">Норвегия</div><div class=\"field-item odd\">Финляндия</div><div class=\"field-item even\">Великобритания</div></div></div><div class=\"field field-name-field-show-in-body field-type-list-boolean field-label-above\"><div class=\"field-label\">Отображать в тексте статьи(под снос): </div><div class=\"field-items\"><div class=\"field-item even\">Не отображать в тексте статьи</div></div></div><div class=\"field field-name-field-subtitle field-type-text-long field-label-above\"><div class=\"field-label\">Подзаголовок: </div><div class=\"field-items\"><div class=\"field-item even\">В списке из 50 стран наибольшее доверие вызывает Германия. Россия заняла 41 место, а Китай — 49-е. </div></div></div><div class=\"field field-name-field-authors field-type-entityreference field-label-above\"><div class=\"field-label\">Авторы: </div><div class=\"field-items\"><div class=\"field-item even\">Андрей Злобин</div></div></div><div class=\"field field-name-field-push-en field-type-list-boolean field-label-above\"><div class=\"field-label\">Отправить Push-уведомление в iPhone (под снос): </div><div class=\"field-items\"><div class=\"field-item even\">Не отправлять Push-уведомление</div></div></div><div class=\"field field-name-field-section field-type-taxonomy-term-reference field-label-above\"><div class=\"field-label\">Рубрика (канал): </div><div class=\"field-items\"><div class=\"field-item even\">Бизнес</div></div></div><div class=\"field field-name-field-disable-body-ads field-type-list-boolean field-label-above\"><div class=\"field-label\">Не показывать рекламу: </div><div class=\"field-items\"><div class=\"field-item even\">показывать рекламу</div></div></div><div class=\"field field-name-field-optional-section field-type-taxonomy-term-reference field-label-above\"><div class=\"field-label\">Доп.раздел: </div><div class=\"field-items\"><div class=\"field-item even\">Выбор редакции</div></div></div><div class=\"field field-name-field-no-yandex field-type-list-boolean field-label-above\"><div class=\"field-label\">Не экспортировать в Яндекс и соц сети: </div><div class=\"field-items\"><div class=\"field-item even\">экспортировать в Яндекс</div></div></div><div class=\"field field-name-field-top1 field-type-list-boolean field-label-above\"><div class=\"field-label\">Топ1: </div><div class=\"field-items\"><div class=\"field-item even\">не топ1</div></div></div><div class=\"field field-name-field-top3-text field-type-list-boolean field-label-above\"><div class=\"field-label\">Топ 3 с текстом: </div><div class=\"field-items\"><div class=\"field-item even\">НЕ Топ 3 с текстом</div></div></div><div class=\"field field-name-field-top3-pic field-type-list-boolean field-label-above\"><div class=\"field-label\">Топ 3 с картинкой: </div><div class=\"field-items\"><div class=\"field-item even\">не Топ 3 с картинкой</div></div></div><div class=\"field field-name-field-facebook-link field-type-text field-label-above\"><div class=\"field-label\">Ссылка на facebook: </div><div class=\"field-items\"><div class=\"field-item even\">https://www.facebook.com/forbesrussia/posts/10158614661725711</div></div></div><div class=\"field field-name-field-hide-in-list field-type-list-boolean field-label-above\"><div class=\"field-label\">Не показывать в списках: </div><div class=\"field-items\"><div class=\"field-item even\">показывать в списках</div></div></div><div class=\"field field-name-field-hot-article field-type-list-boolean field-label-above\"><div class=\"field-label\">Срочно отправлять в соц сети: </div><div class=\"field-items\"><div class=\"field-item even\">Срочно отправлять в соц сети</div></div></div><div class=\"field field-name-field-quotes-replace field-type-list-boolean field-label-above\"><div class=\"field-label\">Заменить кавычки на ёлочки: </div><div class=\"field-items\"><div class=\"field-item even\">Заменить кавычки на ёлочки</div></div></div><div class=\"field field-name-field-checked-by-corrector field-type-list-boolean field-label-above\"><div class=\"field-label\">Проверено корректором: </div><div class=\"field-items\"><div class=\"field-item even\">Проверено корректором</div></div></div><div class=\"field-collection-container clearfix\"><div class=\"field field-name-field-node-status field-type-field-collection field-label-above\"><div class=\"field-label\">Статус материала: </div><div class=\"field-items\"><div class=\"field-item even\"><div class=\"field-collection-view clearfix view-mode-full field-collection-view-final\"><div class=\"entity entity-field-collection-item field-collection-item-field-node-status clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-status field-type-list-text field-label-inline clearfix\"><div class=\"field-label\">Статус: </div><div class=\"field-items\"><div class=\"field-item even\">У продюсера(на утверждении)</div></div></div>  </div>\n</div>\n</div></div></div></div></div><div class=\"field field-name-field-share-count field-type-number-integer field-label-above\"><div class=\"field-label\">Количество шар: </div><div class=\"field-items\"><div class=\"field-item even\">74</div></div></div><div class=\"field field-name-field-view-count field-type-number-integer field-label-above\"><div class=\"field-label\">Количество просмотров: </div><div class=\"field-items\"><div class=\"field-item even\">0</div></div></div><div class=\"field field-name-field-week-view-count field-type-number-integer field-label-above\"><div class=\"field-label\">Количество просмотров за неделю: </div><div class=\"field-items\"><div class=\"field-item even\">0</div></div></div><div class=\"field field-name-field-month-view-count field-type-number-integer field-label-above\"><div class=\"field-label\">Количество просмотров за месяц: </div><div class=\"field-items\"><div class=\"field-item even\">13</div></div></div><div class=\"field field-name-field-year-view-count field-type-number-integer field-label-above\"><div class=\"field-label\">Количество просмотров за год: </div><div class=\"field-items\"><div class=\"field-item even\">31385</div></div></div><div class=\"field field-name-field-view-count-31 field-type-number-integer field-label-above\"><div class=\"field-label\">Просмотров за 31 день: </div><div class=\"field-items\"><div class=\"field-item even\">4150</div></div></div>  </div>\n\n  \n  \n</div>\n</p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->"
            },
            {
                "type": "text/plain",
                "language": "ru",
                "base": "http://www.forbes.ru/",
                "value": "Итальянский финансовый сектор обычно не вызывает ассоциаций с инновациями — в стране традиционно высокая доля расчетов наличными, а накопленный объем плохих долгов уже не раз ставил крупнейшие банки Италии под угрозу банкротства. История финтех-компании Nexi меняет представление об итальянских финансах и показывает, что у них может быть большое будущее"
            }
        ],
        "summary": "<h2>Яркие контрасты</h2>\n<p>Именно в Италии в старинном палаццо находится центральный офис старейшего в мире действующего банка Monte dei Paschi di Siena. Он был основан в Сиене в 1472 году, чуть не обанкротился во время мирового кризиса 2008 года, сохранил огромную коллекцию живописи и был национализирован в 2017-м. А в 300 км, в Милане, расположена штаб-квартира компании Nexi — современного итальянского финтеха, претендующего на лидерство во всей Европе в сфере цифровых платежей.</p>\n<p>«Удивительно, как в Италии умеют сочетать консерватизм и новации, историю и современность, — говорит глава ГК «Элекснет» (входит в группу МКБ) Игорь Антонов. — Взять, например, банковские офисы, расположенные в прекрасных старинных палаццо и выглядящие соответственно: с фресками, мрамором, старинной мебелью и витражами — и при этом оборудованные новейшей техникой. И так везде. В той же Сиене в 1000-летнюю историческую стену может запросто оказаться вмонтирован ультрасовременный сканер сетчатки глаза. Вот и история успеха Nexi — тоже очень показательный результат этого контраста: успешный платежный финтех на фоне традиционно завязанной на наличные Италии».</p>\n<p>За последние пять лет Nexi стала настоящим итальянским финтех-чудом. Компания провела ряд слияний и поглощений, смогла заинтересовать крупных частных инвесторов в лице Advent International, Bain Capital и Clessidra SGR и успешно вышла на биржу.</p>\n<p><strong><em><a href=\"http://forbes.ru/node/424485\" target=\"_blank\">Родина капитализма: Forbes открывает серию исследований, посвященных важнейшим экономикам мира</a></em></strong></p>\n<p>При размере чистой прибыли по итогам 2018 года €20 млн и выручки €931 млн в ходе IPO в апреле 2019 года Nexi привлекла €2,01 млрд, размещение стало крупнейшим в Европе по итогам года. Предложение со стороны более чем 340 инвесторов со всего мира превысило спрос и составило €5,4 млрд.</p>\n<p>На IPO акции Nexi предлагались инвесторам по €9, по состоянию на 22 февраля 2021 года они стоили €15,2 за бумагу. За два года рыночная капитализация увеличилась с €5,7 млрд на IPO почти до €9,8 млрд.</p>\n<p>Нарастив объемы бизнеса за счет привлеченных в ходе IPO средств, Nexi провела крупную сделку M&amp;A. Осенью 2020 года Nexi и другой участник рынка цифровых платежей, компания SIA, объявили о слиянии. У сделки была амбициозная цель — стать одним из крупнейших платежных операторов Европы с рыночной капитализацией более €15 млрд, ежегодной выручкой €1,8 млрд и внушительной клиентской базой: 2 млн торговых точек и 120 млн карт. В конце 2020 года, еще до завершения сделки с SIA, Nexi объявила о потенциальной покупке датского финтеха Nets — это уже заявка на лидерство в европейском финтехе. «Совместная компания станет крупнейшим платежным бизнесом в Европе по объему обрабатываемых транcакций, количеству клиентов и прибыли до вычета процентов, налогов и амортизации», — оценивал Reuters будущую сделку.</p>\n<p>Сделка с Nets увеличит присутствие компании в Европе в четыре раза, охват европейского рынка — на 25 новых стран, рассказывал о планах генеральный директор Nexi Паоло Бертолуццо. Nexi-Nets-SIA также превзойдет своего французского конкурента Worldline-Ingenico по количеству платежных карт и обслуживаемых торговых точек. Ежегодные выгоды от интеграции оцениваются в €320 млн, говорилось в заявлении компании Nexi, которая всего три года назад получила свое имя.</p>\n<h2>Платежная эволюция</h2>\n<p>Формально история Nexi началась 10 ноября 2017 года, до этой даты такого бренда не существовало. Но это не означает, что Nexi с нуля за три года построила огромный бизнес в сегменте цифровых платежей. Работа велась долго и упорно — со стороны итальянской банковской группы Istituto Centrale delle Banche Popolari Italiane (ICBPI), которая решила сделать ставку на платежный бизнес. Группа один за другим скупала конкурирующие карточные и эквайринговые бизнесы у других банков.</p>\n<p>В 2009 году она приобрела долю в карточной компании CartaSi, которой владел консорциум итальянских банков, включая Intesa Sanpaolo, Unicredit, Banca Monte dei Paschi di Siena и др. На тот момент это был крупнейший в Италии эмитент карт с долей 43% на рынке кредиток и эквайринговым бизнесом с долей 50%. На покупку CartaSi ICBPI потратила несколько сотен миллионов евро и сейчас владеет им совместно с Banca Monte dei Paschi di Siena, который до сих пор не продал свою долю, сочетая древнюю историю с новейшими технологиями.</p>\n<p>Видя активность ICBPI, серьезные инвесторы не заставили себя долго ждать. В 2015 году контроль над ICBPI, которой владела группа мелких и средних итальянских банков, приобрели фонды, управляемые крупными операторами частного капитала, такими как Advent International, Bain Capital и Clessidra.</p>\n<p> </p>\n\n<p class=\"infogram-embed\"></p>\n<p> </p>\n<p>С приходом фондов ICBPI стала еще более заметной на рынке M&amp;A. В 2017 году банк закрывал уже четвертую с 2015 года сделку по приобретению бизнеса торгового эквайринга — у итальянского подразделения Deutsche Bank. До этого ICBPI купила эквайринг и платежный бизнес у Intesa Sanpaolo, торговый эквайринг Monte dei Paschi и бизнес по аутсорсингу полного цикла платежных бизнес-процессов Bassilichi. Последняя покупка на сумму более €500 млн того стоила. На тот момент этот бизнес обработал общий объем трансакций в €17 млрд, из которых 60% — в торговых точках крупных розничных торговцев, а оставшиеся 40% — в точках предприятий малого бизнеса.</p>\n<p>К 2017 году для ICBPI стала очевидна потребность в ребрендинге. Называться банком или карточной системой группа не хотела — это уже было неактуально. Старые названия ключевых компаний группы (ICBPI и CartaSi) больше не отражали суть деятельности и эволюцию компании. Так появились бренды Nexi и Nexi Payments, они должны были передать идею близости к клиентам — next to you и взгляд в будущее и инновации — next generation payments.</p>\n<p><em><strong><a href=\"http://forbes.ru/node/424497\" target=\"_blank\">Посол Италии в России Паскуале Терраччано — Forbes: «Санкции не являются новой нормальностью»</a></strong></em></p>\n<p>Nexi оказывает широкий спектр услуг: от решений для торговых точек до цифровых платежей и аналитических сервисов. «Nexi была одной из первых компаний, которая предоставила своим клиентам решения для полностью удаленного подключения и подписания договора, — рассказывает партнер технологической практики КПМГ в России и СНГ Оксана Борисова. — Подключение нового клиента занимает не больше одного дня с учетом интеграции с системами, которые использует бизнес. Nexi предоставляет быстро встраиваемые решения для e-commerce: переход по ссылке на оплату, использование SMS, e-mail для отправки ссылки на оплату, встраивание ссылок на оплату в Instagram и Facebook». Nexi предоставляет возможность использования разных современных POS-терминалов, в том числе приложения на мобильном телефоне. Продукты Nexi уже интегрированы со 150 партнерскими банками.</p>\n<p>Иными словами, бизнес Nexi — это эквайринг, процессинг, эмиссия карт, платежная система, цифровые платежи, расчеты, управление банкоматами, корпоративный банкинг, мгновенные расчеты, клиринг, техобслуживание, инфраструктура, которые компания предоставляет своим клиентам — частным лицам, банкам, компаниям. Кажется, проще сказать, чего Nexi не делает. Как такое стало возможно в традиционно консервативной Италии? На контрасте Италии с остальной Европой в части цифровизации — именно так ответило на этот вопрос большинство опрошенных Forbes экспертов. Действительно, уровень цифровизации в Италии существенно ниже среднего и один из самых низких в Европе. В индексе DESI (Digital Economy and Society Index) Италия занимает 25-ю позицию среди 28 европейских стран. Первые три места у стран северной Европы (Финляндия, Швеция и Дания соответственно).</p>\n<p>Число трансакций без использования наличных денег в Италии составило 111 на душу населения в 2018 году, в то время как в Евросоюзе средний показатель в тот же период был на уровне 272, указывала Nexi в своем отчете МСФО за три квартала 2020 года.</p>\n<p><em><strong><a href=\"http://forbes.ru/node/424503\" target=\"_blank\">Новые Медичи: почему глава Tod’s два года судился за право реставрировать Колизей</a></strong></em></p>\n<p>В 2019 году только 26% всех платежей проводилось с использованием карт, в то время как в среднем по Западной Европе — 45%, в Финляндии, Швеции и Дании — 63%, а в Великобритании — 69%, следует из данных Euromonitor International Consumer Finance. Именно нехватка цифровых технологий, в том числе в сегменте цифровых платежей, создала предпосылки для дальнейшего успеха, считает Игорь Антонов из «Элекснета».</p>\n<p>«С российскими компаниями Nexi сравнивать бессмысленно — Россия с ее активным внедрением высоких технологий по части развития цифровых технологий далеко впереди Европы, где зачастую продвинутые мобильные приложения в новинку, не говоря уже о каком-нибудь цифровом евро, — рассуждает Антонов. — Но для консервативной Европы и особенно исторически завязанной на наличные Италии уровень Nexi выдающийся, что подтверждают и интерес инвесторов на IPO, и растущая рыночная капитализация компании».</p>\n<p>До сих пор, расплачиваясь в Европе с помощью Apple или Google Pay, можно встретить недоумение как у кассира, так и у окружающих людей, говорит основатель TalkBank Михаил Попов. Зачастую просто нет возможности приложить смартфон к платежному терминалу, так как он не поддерживает такую функциональность. Не везде поддерживаются NFC-карты. На этом фоне решения итальянской компании Nexi выглядят современно, рассуждает он: «Среди них есть стандарт платежного решения, умные кассы, мобильные терминалы и сервис безопасной сделки для онлайн-трансакций. В России все это давно представлено решениями от «Эвотор», «МодульКассы», PayMe, 2can, «Тинькофф» или решениями TalkBank в области безопасной сделки».</p>\n<h2>Сервисы на любой вкус</h2>\n<p>Впрочем, не все склонны записать успех Nexi в Италии и Европе исключительно на счет «низкой базы». У итальянского финтеха есть и уникальные черты.</p>\n<p>«Если внимательнее анализировать сервисы, предоставляемые Nexi, многие из них являются передовыми, некоторые даже для более развитого в плане финансовых технологий российского рынка», — говорит руководитель направления дистанционно-банковского обслуживания корпоративных клиентов Райффайзенбанка Антон Красненков. Это не просто эквайер, а эквайер с продвинутыми возможностями: компания предоставляет своим клиентам услугу Data-enabled products. «Учитывая охват рынка и накопленные Nexi данные, продавец может получить очень полезную аналитику по покупательским трендам в привязке к геолокации, упрощенно говоря, в какие точки клиенты какого профиля ходят, что, как часто и на какую сумму там покупают, и использовать эти данные при планировании, например, развития сети дистрибуции и продуктового ряда в торговых точках», — рассказывает Красненков.</p>\n<p>В России такой сервис — редкость, хотя бы в силу недостаточного объема и глубины накопленных данных у каждого конкретного игрока, за очень редким исключением. Правда, с появлением ОФД (операторов фискальных данных), получающих информацию об огромном количестве трансакций, такие услуги появились и на российском рынке, указывает Красненков: «Также важной является возможность интеграции Nexi с кассовым софтом, что дает дополнительные возможности, например, в развитии программ лояльности различных партнеров, в том числе малого и среднего бизнеса (МБС), которые самостоятельно не смогли бы разработать и развивать собственную программу».</p>\n<p><em><strong><a href=\"http://forbes.ru/node/424531\" target=\"_blank\">Под солнцем Тосканы: кто из россиян строит бизнес в Италии</a></strong></em></p>\n<p>Еще один интересный, по мнению Красненкова, сервис Nexi — E-Commerce & Invisible Payments. «В России такой продукт, например подписка на памперсы в Ozon, только начинает кое-где развиваться, — поясняет он. — Nexi предоставляет его всем своим клиентам. Учитывая, что в Италии самый крупный в Европе сегмент МСБ, это очень перспективная ниша. Представьте, вы сможете оформить подписку, а ваш любимый магазин будет доставлять вам без напоминаний и регулярных действий с вашей стороны, допустим, раз в неделю запас любимой питьевой воды и продуктов». Это отличная база для долгосрочного роста в течение 10–15 лет, считает он.</p>\n<p>Третье заметное отличие — компания активна в сегменте открытых интерфейсов, чем в России пока занимаются единицы. Красненков объясняет: «Это означает, что она может предложить клиентам на базе, допустим, одного приложения доступ к сервисам и услугам различных банков и финтехов и возможность выбирать наиболее выгодные и удобные условия и продукты для себя для каждой операции в каждый конкретный момент времени».</p>\n<blockquote><p>Преимущество Nexi перед другими финтехами Европы в том, что компания предоставляет весь набор сервисов и финтех-услуг, необходимых для современной электронной коммерции</p>\n</blockquote>\n<p>И это не все. По словам Красненкова, интерес представляет собственная платежная система Nexi Pay, которая может удешевить для клиентов трансакции в сравнении с глобальными Pay-сервисами, а также работа Nexi в сегменте корпоративного банкинга, куда обычно финтехам встроиться очень сложно в силу высоких барьеров на входе. Но главное преимущество Nexi — это широта сервисов, компания предлагает максимально полную линейку продуктов в своем сегменте, указывает он.</p>\n<p>На это же обращает внимание и Попов из TalkBank: «Объединение технологий дает Nexi преимущество перед местными игроками в других европейских странах, потому что компания предоставляет весь набор сервисов и финтех-услуг, необходимых для современной электронной коммерции». В Европе сильно ограничена деятельность предприятий в офлайне, поэтому потребность в новых форматах оплаты и бесконтактных способах расчета ощущается более остро. И Nexi может закрыть широкую потребность предприятий в современных средствах приема платежей.</p>\n<p>Впрочем, отмечает Попов, Европа, являясь объединенным экономическим пространством, в то же время имеет уникальные платежные методы и локальные системы для каждой страны. Они труднодоступны для иностранных игроков, потому что требуют локального партнера. Поэтому Nexi потребуется либо национальный партнер, либо покупка локальных игроков, для того чтобы их клиенты могли получить все многообразие платежных сервисов и шлюзов. Планы по захвату лидерства на европейском рынке вполне имеют право на жизнь, считает Красненков. В ходе слияний и поглощений компания получает не только рынки, но и экспертизу, а создание панъевропейского игрока выглядит перспективным, ведь ВВП Евросоюза — второй в мире. Впрочем, по мнению Антонова, для реализации глобальных планов потребуется серьезная поддержка одного из IT-гигантов, что может означать утрату самостоятельности, и тогда это будет уже совсем другая история.</p>\n<p><em>Текст подготовлен в рамках <a href=\"https://www.forbes.ru/tegi/forbesitaly\">серии исследований Forbes</a>, посвященных важнейшим экономикам мира</em></p>\n<h2><a href=\"http://www.forbes.ru/node/343097\">Товарам из каких стран покупатели доверяют больше всего? Рейтинг Forbes</a></h2>\n<p><div class=\"node node-photogallery clearfix\" id=\"node-343097\">\n  DEFAULT NODE\n\n  \n        <h2><a href=\"http://www.forbes.ru/biznes-photogallery/343097-tovaram-iz-kakih-stran-pokupateli-doveryayut-bolshe-vsego-reyting-forbes\">Товарам из каких стран покупатели доверяют больше всего? Рейтинг Forbes</a></h2>\n    \n  \n  <div class=\"content\">\n    <div class=\"field field-name-body field-type-text-with-summary field-label-hidden\"><div class=\"field-items\"><div class=\"field-item even\"><p>Рейтинг, <a href=\"https://www.forbes.com/pictures/hdfd45fefi/made-in-where-the-12-co/#7c0b321f5e9b\" target=\"_blank\">опубликованный</a> американским изданием Forbes, свидетельствует, что более других покупатели большинства стран предпочитают товары с маркировкой Made in Germany.</p>\n<p>Рейтинг составлен на основании данных, <a href=\"https://www.statista.com/page/Made-In-Country-Index\" target=\"_blank\">собранных</a> немецким порталом Statista совместно с исследовательской компанией Dalia Research. Они провели опрос, в котором приняли участие 43 034 человека из 52 стран, в которых проживают 90% населения планеты. Респонденты отвечали на вопрос, какая из стран в маркировке Made in… пользуется у них наибольшим доверием. При ответе можно было называть одну из 49 стран плюс ЕС. </p>\n<p>Как напоминает Statista, маркировка Made in … на товарах появилась в Великобритании в конце 19 века в целях защиты рынка Британской империи от дешевых, низкокачественных и зачастую контрафактных продуктов, произведенных в Германии. В рейтинге 2017 года именно Германия заняла первое место, а Великобритания — четвертое. </p>\n<p>Места с 12 по 20 в списке Statista занимают Нидерланды, Австралия, Новая Зеландия, Дания, Австрия, Бельгия, Ирландия и Испания. Россия заняла в списке из 50 стран 41 место. Китай оказался на 49 месте. Страны, занявшие в рейтинге «Made in …» первые 12 мест — в галерее Forbes.</p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-main-image field-type-image field-label-above\"><div class=\"field-label\">Главная фотография: </div><div class=\"field-items\"><div class=\"field-item even\">http://www.forbes.ru/sites/default/files/gallery_images/a4_0.jpg</div></div></div><div class=\"field-collection-container clearfix\"><div class=\"field field-name-field-gallery-photo field-type-field-collection field-label-above\"><div class=\"field-label\">Фото в галерею: </div><div class=\"field-items\"><div class=\"field-item even\"><div class=\"field-collection-view clearfix view-mode-full\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">1. Германия</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p>Жители 13 стран назвали Германию первой среди государств, товары которых они предпочитают покупать. Немецкая продукция ассоциируется у них в первую очередь с высоким качеством и непревзойденными стандартами безопасности. </p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-author field-type-text field-label-above\"><div class=\"field-label\">Автор фото: </div><div class=\"field-items\"><div class=\"field-item even\">Getty Images</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img alt=\"\" height=\"566\" src=\"http://www.forbes.ru/sites/default/files/a1_15.jpg\" width=\"900\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div><div class=\"field-item odd\"><div class=\"field-collection-view clearfix view-mode-full\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">2. Швейцария</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p>Лишь в одной стране Швейцария была названа лучшей среди стран, которой можно доверять. Но она заняла призовые места в опросах большинства стран. Там швейцарские товары предпочитают за их подлинность и статусность. </p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-author field-type-text field-label-above\"><div class=\"field-label\">Автор фото: </div><div class=\"field-items\"><div class=\"field-item even\">Getty Images</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img alt=\"\" height=\"566\" src=\"http://www.forbes.ru/sites/default/files/a2_15.jpg\" width=\"900\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div><div class=\"field-item even\"><div class=\"field-collection-view clearfix view-mode-full\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">3. Евросоюз</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p>Более всего товары из ЕС чтят в Алжире. С уважением к ним относятся в Аргентине, Венесуэле и Колумбии. Не доверяют маркировке Made in EU в Канаде и Сингапуре. </p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-author field-type-text field-label-above\"><div class=\"field-label\">Автор фото: </div><div class=\"field-items\"><div class=\"field-item even\">REUTERS / Phil McCarten</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img alt=\"\" height=\"566\" src=\"http://www.forbes.ru/sites/default/files/a3_15.jpg\" width=\"900\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div><div class=\"field-item odd\"><div class=\"field-collection-view clearfix view-mode-full\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">4. Великобритания</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p>Больше других доверяют британским товарам в самой Великобритании и в Испании. </p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-author field-type-text field-label-above\"><div class=\"field-label\">Автор фото: </div><div class=\"field-items\"><div class=\"field-item even\">Getty Images</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img alt=\"\" height=\"566\" src=\"http://www.forbes.ru/sites/default/files/a4_15.jpg\" width=\"900\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div><div class=\"field-item even\"><div class=\"field-collection-view clearfix view-mode-full\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">5. Швеция</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p>Наибольшим доверием шведские товары пользуются в самой Швеции и в Норвегии. </p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-author field-type-text field-label-above\"><div class=\"field-label\">Автор фото: </div><div class=\"field-items\"><div class=\"field-item even\">Getty Images</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img alt=\"\" height=\"566\" src=\"http://www.forbes.ru/sites/default/files/a5_15.jpg\" width=\"900\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div><div class=\"field-item odd\"><div class=\"field-collection-view clearfix view-mode-full\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">6. Канада</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p>Самыми лучшими товары Made in Canada считают сами канадцы. Продукцию из Канады особенно уважают за «справедливые условия при их производстве».</p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-author field-type-text field-label-above\"><div class=\"field-label\">Автор фото: </div><div class=\"field-items\"><div class=\"field-item even\">Getty Images</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img alt=\"\" height=\"566\" src=\"http://www.forbes.ru/sites/default/files/a6_7.jpg\" width=\"900\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div><div class=\"field-item even\"><div class=\"field-collection-view clearfix view-mode-full\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">7. Италия</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p>Лишь сами итальянцы считают итальянские товары самыми заслуживающими доверия в мире. В других странах ценят уникальность и дизайн товаров Made in Italy. Благодаря этому страна оказалась на седьмой строчке рейтинга.</p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-author field-type-text field-label-above\"><div class=\"field-label\">Автор фото: </div><div class=\"field-items\"><div class=\"field-item even\">REUTERS / Albert Gea</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img alt=\"\" height=\"566\" src=\"http://www.forbes.ru/sites/default/files/a7_6.jpg\" width=\"900\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div><div class=\"field-item odd\"><div class=\"field-collection-view clearfix view-mode-full\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">8 — 10. Япония</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p>Лучшими японские товары считают в России. А также еще в шести странах мира. Товары Made in Japan ценятся за их высокое качество и передовые технологии. </p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-author field-type-text field-label-above\"><div class=\"field-label\">Автор фото: </div><div class=\"field-items\"><div class=\"field-item even\">REUTERS / Mike Blake</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img alt=\"\" height=\"566\" src=\"http://www.forbes.ru/sites/default/files/a8_2.jpg\" width=\"900\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div><div class=\"field-item even\"><div class=\"field-collection-view clearfix view-mode-full\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">8 — 10. Франция</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p>Лишь в двух странах товары Made in France назвали лидерами по доверию среди покупателей: в самой Франции и в Марокко. </p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-author field-type-text field-label-above\"><div class=\"field-label\">Автор фото: </div><div class=\"field-items\"><div class=\"field-item even\">Getty Images</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img alt=\"\" height=\"566\" src=\"http://www.forbes.ru/sites/default/files/a9_1.jpg\" width=\"900\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div><div class=\"field-item odd\"><div class=\"field-collection-view clearfix view-mode-full\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">8 — 10. США</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p>Покупатели 8 стран, в том числе самих США, назвали американские товары наиболее заслуживающими доверия в мире. С большим уважением к товарам северного соседа относятся в Латинской Америке, в том числе в Колумбии, Венесуэле, Бразилии, Чили и Аргентине. </p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-author field-type-text field-label-above\"><div class=\"field-label\">Автор фото: </div><div class=\"field-items\"><div class=\"field-item even\">Getty Images</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img alt=\"\" height=\"566\" src=\"http://www.forbes.ru/sites/default/files/a10_1.jpg\" width=\"900\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div><div class=\"field-item even\"><div class=\"field-collection-view clearfix view-mode-full\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">11 — 12. Финляндия</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p>Ни в одной из стран Финляндия не заняла первое место в опросах об уровне доверия к финским товарам. Но в целом уважение к финскому качеству позволило стране попасть в число двенадцати лучших.</p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-author field-type-text field-label-above\"><div class=\"field-label\">Автор фото: </div><div class=\"field-items\"><div class=\"field-item even\">Getty Images</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img alt=\"\" height=\"566\" src=\"http://www.forbes.ru/sites/default/files/a11.jpg\" width=\"900\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div><div class=\"field-item odd\"><div class=\"field-collection-view clearfix view-mode-full field-collection-view-final\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">11 — 12. Норвегия</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p>Лучшими в мире норвежские товары назвали лишь покупатели из Гонконга. </p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-author field-type-text field-label-above\"><div class=\"field-label\">Автор фото: </div><div class=\"field-items\"><div class=\"field-item even\">Getty Images</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img alt=\"\" height=\"566\" src=\"http://www.forbes.ru/sites/default/files/a12.jpg\" width=\"900\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div></div></div></div><div class=\"field field-name-field-tags field-type-taxonomy-term-reference field-label-above\"><div class=\"field-label\">Тэги: </div><div class=\"field-items\"><div class=\"field-item even\">Forbes посчитал</div><div class=\"field-item odd\">США</div><div class=\"field-item even\">Швейцария</div><div class=\"field-item odd\">рейтинги доверия</div><div class=\"field-item even\">Франция</div><div class=\"field-item odd\">Италия</div><div class=\"field-item even\">Норвегия</div><div class=\"field-item odd\">Финляндия</div><div class=\"field-item even\">Великобритания</div></div></div><div class=\"field field-name-field-show-in-body field-type-list-boolean field-label-above\"><div class=\"field-label\">Отображать в тексте статьи(под снос): </div><div class=\"field-items\"><div class=\"field-item even\">Не отображать в тексте статьи</div></div></div><div class=\"field field-name-field-subtitle field-type-text-long field-label-above\"><div class=\"field-label\">Подзаголовок: </div><div class=\"field-items\"><div class=\"field-item even\">В списке из 50 стран наибольшее доверие вызывает Германия. Россия заняла 41 место, а Китай — 49-е. </div></div></div><div class=\"field field-name-field-authors field-type-entityreference field-label-above\"><div class=\"field-label\">Авторы: </div><div class=\"field-items\"><div class=\"field-item even\">Андрей Злобин</div></div></div><div class=\"field field-name-field-push-en field-type-list-boolean field-label-above\"><div class=\"field-label\">Отправить Push-уведомление в iPhone (под снос): </div><div class=\"field-items\"><div class=\"field-item even\">Не отправлять Push-уведомление</div></div></div><div class=\"field field-name-field-section field-type-taxonomy-term-reference field-label-above\"><div class=\"field-label\">Рубрика (канал): </div><div class=\"field-items\"><div class=\"field-item even\">Бизнес</div></div></div><div class=\"field field-name-field-disable-body-ads field-type-list-boolean field-label-above\"><div class=\"field-label\">Не показывать рекламу: </div><div class=\"field-items\"><div class=\"field-item even\">показывать рекламу</div></div></div><div class=\"field field-name-field-optional-section field-type-taxonomy-term-reference field-label-above\"><div class=\"field-label\">Доп.раздел: </div><div class=\"field-items\"><div class=\"field-item even\">Выбор редакции</div></div></div><div class=\"field field-name-field-no-yandex field-type-list-boolean field-label-above\"><div class=\"field-label\">Не экспортировать в Яндекс и соц сети: </div><div class=\"field-items\"><div class=\"field-item even\">экспортировать в Яндекс</div></div></div><div class=\"field field-name-field-top1 field-type-list-boolean field-label-above\"><div class=\"field-label\">Топ1: </div><div class=\"field-items\"><div class=\"field-item even\">не топ1</div></div></div><div class=\"field field-name-field-top3-text field-type-list-boolean field-label-above\"><div class=\"field-label\">Топ 3 с текстом: </div><div class=\"field-items\"><div class=\"field-item even\">НЕ Топ 3 с текстом</div></div></div><div class=\"field field-name-field-top3-pic field-type-list-boolean field-label-above\"><div class=\"field-label\">Топ 3 с картинкой: </div><div class=\"field-items\"><div class=\"field-item even\">не Топ 3 с картинкой</div></div></div><div class=\"field field-name-field-facebook-link field-type-text field-label-above\"><div class=\"field-label\">Ссылка на facebook: </div><div class=\"field-items\"><div class=\"field-item even\">https://www.facebook.com/forbesrussia/posts/10158614661725711</div></div></div><div class=\"field field-name-field-hide-in-list field-type-list-boolean field-label-above\"><div class=\"field-label\">Не показывать в списках: </div><div class=\"field-items\"><div class=\"field-item even\">показывать в списках</div></div></div><div class=\"field field-name-field-hot-article field-type-list-boolean field-label-above\"><div class=\"field-label\">Срочно отправлять в соц сети: </div><div class=\"field-items\"><div class=\"field-item even\">Срочно отправлять в соц сети</div></div></div><div class=\"field field-name-field-quotes-replace field-type-list-boolean field-label-above\"><div class=\"field-label\">Заменить кавычки на ёлочки: </div><div class=\"field-items\"><div class=\"field-item even\">Заменить кавычки на ёлочки</div></div></div><div class=\"field field-name-field-checked-by-corrector field-type-list-boolean field-label-above\"><div class=\"field-label\">Проверено корректором: </div><div class=\"field-items\"><div class=\"field-item even\">Проверено корректором</div></div></div><div class=\"field-collection-container clearfix\"><div class=\"field field-name-field-node-status field-type-field-collection field-label-above\"><div class=\"field-label\">Статус материала: </div><div class=\"field-items\"><div class=\"field-item even\"><div class=\"field-collection-view clearfix view-mode-full field-collection-view-final\"><div class=\"entity entity-field-collection-item field-collection-item-field-node-status clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-status field-type-list-text field-label-inline clearfix\"><div class=\"field-label\">Статус: </div><div class=\"field-items\"><div class=\"field-item even\">У продюсера(на утверждении)</div></div></div>  </div>\n</div>\n</div></div></div></div></div><div class=\"field field-name-field-share-count field-type-number-integer field-label-above\"><div class=\"field-label\">Количество шар: </div><div class=\"field-items\"><div class=\"field-item even\">74</div></div></div><div class=\"field field-name-field-view-count field-type-number-integer field-label-above\"><div class=\"field-label\">Количество просмотров: </div><div class=\"field-items\"><div class=\"field-item even\">0</div></div></div><div class=\"field field-name-field-week-view-count field-type-number-integer field-label-above\"><div class=\"field-label\">Количество просмотров за неделю: </div><div class=\"field-items\"><div class=\"field-item even\">0</div></div></div><div class=\"field field-name-field-month-view-count field-type-number-integer field-label-above\"><div class=\"field-label\">Количество просмотров за месяц: </div><div class=\"field-items\"><div class=\"field-item even\">13</div></div></div><div class=\"field field-name-field-year-view-count field-type-number-integer field-label-above\"><div class=\"field-label\">Количество просмотров за год: </div><div class=\"field-items\"><div class=\"field-item even\">31385</div></div></div><div class=\"field field-name-field-view-count-31 field-type-number-integer field-label-above\"><div class=\"field-label\">Просмотров за 31 день: </div><div class=\"field-items\"><div class=\"field-item even\">4150</div></div></div>  </div>\n\n  \n  \n</div>\n</p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->",
        "title": "Итальянский парадокс: сможет ли платежный стартап Nexi стать крупнейшим финтехом Европы",
        "title_detail": {
            "type": "text/plain",
            "language": "ru",
            "base": "http://www.forbes.ru/",
            "value": "Итальянский парадокс: сможет ли платежный стартап Nexi стать крупнейшим финтехом Европы"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "http://www.forbes.ru/finansy-i-investicii/424789-italyanskiy-paradoks-smozhet-li-platezhnyy-startap-nexi-stat-krupneyshim"
            },
            {
                "length": "511496",
                "type": "image/jpeg",
                "href": "http://www.forbes.ru/sites/default/files/story_images/gettyimages-1137478660.jpg__1617027800__86249.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "http://www.forbes.ru/finansy-i-investicii/424789-italyanskiy-paradoks-smozhet-li-platezhnyy-startap-nexi-stat-krupneyshim",
        "tags": [
            {
                "term": "Финансы и инвестиции",
                "scheme": null,
                "label": null
            }
        ],
        "id": "http://www.forbes.ru/finansy-i-investicii/424789-italyanskiy-paradoks-smozhet-li-platezhnyy-startap-nexi-stat-krupneyshim",
        "guidislink": false,
        "published": "Tue, 30 Mar 2021 08:00:01 +0300",
        "published_parsed": [
            2021,
            3,
            30,
            5,
            0,
            1,
            1,
            89,
            0
        ],
        "source": {
            "href": "http://www.forbes.ru/newrss.xml",
            "title": "Forbes.ru - Главные темы дня"
        }
    }
]