[
    {
        "content": [
            {
                "type": "text/html",
                "language": "ru",
                "base": "http://www.forbes.ru/",
                "value": "<p>40% работодателей назвали экономию средств на корпоративных мероприятиях главным экономическим преимуществом от перевода сотрудников на удаленный режим работы во время пандемии. Таковы результаты опроса сервиса по поиску работы HeadHunter.</p>\n<p>По запросу Forbes компания с 30 марта по 5 апреля опросила более 100 представителей российских компаний уровня HRD (директор по персоналу. — <strong>Forbes</strong>). Учитывалось мнение работодателей трех категорий: с количеством сотрудников в штате до 100, от 100 до 500 и более 500.</p>\n<p>В итоге 27% респондентов заявили об экономии средств на аренде офиса/рабочих мест, 20% отметили рост производительности труда у сотрудников, 10% отметили экономию за счет сокращения административного офисного персонала. Никаких преимуществ не заметили в 38% опрошенных компаний.</p>\n<p><em><strong><a href=\"https://www.forbes.ru/biznes/419477-rashodnyy-dom-pochemu-ne-vsem-kompaniyam-pandemiya-pomogla-sekonomit-na-udalenke\">Расходный дом: почему не всем компаниям пандемия помогла сэкономить на удаленке</a></strong></em></p>\n<p>В числе главных расходов, связанных с удаленкой, 40% респондентов назвали затраты на соблюдение санитарных норм; 36% отметили разовые траты на перевоз техники (компьютеров и мебели) домой к сотрудникам. Вынужденно потратились на покупку лицензий на коммуникативные онлайн-платформы и мессенджеры и усиление мер кибербезопасности 24% и 22% соответственно. 27% заявили, что никаких расходов не понесли.</p>\n<p>Результаты опроса свидетельствуют о том, что в целом компании не ощутили значимого экономического эффекта в отношении расходов на персонал. «Равнозначные проценты ответов по понесенным расходам в одних статьях и экономии в других (например, около 40% компаний сэкономили на корпоративных мероприятиях и в то же время понесли расходы на соблюдение мер безопасности) говорят скорее не об экономии, а просто о перераспределении бюджета», — комментирует Мария Игнатова, руководитель службы исследований HeadHunter. По ее словам, если посмотреть, на чем удалось сэкономить в период самоизоляции больше всего — на проведении корпоративных мероприятий и аренде офиса, — становится очевидно, что эти статьи расходов были сокращены исходя из самой сути режима самоизоляции, а не по воле компаний.</p>\n<p>Что касается самой ожидаемой экономии на рынке в период пандемии — на фонде оплаты труда (ФОТ) — благодаря переходу на удаленную работу и расширению возможностей найма «более дешевых» сотрудников из регионов, то реализовать этот план удалось лишь 7% компаний.</p>\n<p>Как показывает статистика реальных зарплат по итогам 2020 года и I квартала 2021 года (собирается в рамках проекта «Банк данных заработных плат» компании HeadHunter. — <strong>Forbes</strong>), пандемия в целом не позволила компаниям сэкономить на ФОТ, но существенно замедлила темпы пересмотра зарплат. Так, темпы изменения заработной платы в 2020 году по сравнению с 2019 годом снизились в среднем на три процентных пункта, напоминает Игнатова. По итогам 2020-го они составили 2,5%, по итогам 2019 года — 4,8%.</p>\n<p><a href=\"https://www.forbes.ru/karera-i-svoy-biznes/416989-zarplaty-v-700-000-i-totalnaya-udalenka-kak-2020-god-izmenil-rynok-truda\"><em><strong>Зарплаты в 700 000 и тотальная удаленка: как 2020 год изменил рынок труда в России</strong></em></a></p>\n<p>Динамика предлагаемых в вакансиях зарплат также осталась положительной в подавляющем большинстве профобластей, включая самые пострадавшие. Туризм и HoReCa — плюс 3% в 2020 году по сравнению с 2019 годом. Спортивные клубы, фитнес и салоны красоты, административный персонал — плюс 2%.</p>\n<p>Опросы HeadHunter также показывают, что намерения сэкономить на ФОТ были далеко не повсеместны: в половине опрошенных во второй половине 2020 года компаний ответили, что не пересматривали зарплаты сотрудников во время кризиса, при этом 44% не планировали делать это и до конца 2020 года, а в 25% компаниях заявляли, что зарплаты скорее увеличатся.</p>\n<p>По мнению Марии Игнатовой, основным сдерживающим фактором в отношении пересмотра зарплат в меньшую сторону для компаний стал фундаментальный дефицит высококвалифицированных специалистов на российском рынке труда, на который никак не повлияла пандемия и сокращения в отдельных пострадавших отраслях. «Зарплаты все еще остаются основным элементом в перечне привлекательных условий для кандидатов, в условиях сохраняющегося дефицита трудовых ресурсов компании даже в кризис не могли себе позволить неосторожно использовать его и в отдельных случаях, например, из-за отсутствия внешних трудовых мигрантов, повышали зарплаты в непростых экономических условиях», — отмечает она.</p>\n<p>В прошлом году в России в связи с пандемией коронавируса работодатели начали вводить дистанционный режим работы для сотрудников. Тогда полностью перевели сотрудников на удаленную работу 37% опрошенных HeadHunter компаний, еще 57% воспользовались этим правом частично.</p>\n<p>Спустя год полностью дистанционный формат работы сохранили лишь 3% компаний. Ничего не изменилось у 38% опрошенных — они просто вернулись на рабочие места. Однако большинство компаний все-таки планируют и дальше совмещать дистанционный и офисный форматы (42%).</p>\n<p>Причем 40% компаний процесс возвращения работников в офис тем или иным образом завершили, 33% находятся в процессе, 12% пока не начали, но планируют, и 10% отложили возвращение в офис на неопределенный срок. </p>\n<p><a href=\"https://www.forbes.ru/biznes-photogallery/414457-otvetstvennyy-podhod-kto-voshel-v-top-10-reytinga-50-luchshih\">Ответственный подход: кто вошел в топ-10 рейтинга 50 лучших работодателей России</a></p>\n<p><div class=\"node node-photogallery clearfix\" id=\"node-414457\">\n  DEFAULT NODE\n\n  \n        <h2><a href=\"http://www.forbes.ru/biznes-photogallery/414457-otvetstvennyy-podhod-kto-voshel-v-top-10-reytinga-50-luchshih\">Ответственный подход: кто вошел в топ-10 рейтинга 50 лучших работодателей России</a></h2>\n    \n  \n  <div class=\"content\">\n    <div class=\"field field-name-body field-type-text-with-summary field-label-hidden\"><div class=\"field-items\"><div class=\"field-item even\"><p>В конце мая 2020 года самым обсуждаемым городом в России неожиданно стал Норильск — основной поставщик никеля и палладия для мировой промышленности и самый грязный город российской Арктики. После аварии на одном из предприятий <a href=\"http://www.forbes.ru/node/244802\">ГМК «Норильский никель»</a> в тайгу утекло 21 000 т дизеля, и в заполярный город зачастили экологи и государственные ревизоры. Выяснилась нелицеприятная правда: несмотря на многомиллиардные бюджеты и заверения руководства «Норникеля», основные социальные и экологические проблемы Норильска еще только предстоит решить.</p>\n<p>Отчасти проблемы «Норникеля» побудили нас скорректировать методику второго рейтинга лучших работодателей России, который компания годом ранее возглавила. Но роль сыграла не только экологическая катастрофа. В 2019 году, начиная работу над рейтингом, мы попросили портал Superjob опросить россиян и выяснить, что они вкладывают в понятие «лучший работодатель». Результаты оказались предсказуемыми. Итоговый балл на 25% зависел от величины зарплаты, а преимущество получили компании с обширным социальным пакетом, комфортными условиями труда и развитой системой обучения. В этом году мы решили отдать преимущество другим характеристикам — заботе компаний об обществе и стране, в которой она зарабатывает прибыль, и экологическому следу, который она после себя оставляет. В итоге общий вес параметров, связанных с щедростью участников рейтинга к работникам, составил 20%.</p>\n<p><em><strong><a href=\"https://www.forbes.ru/rating/414327-50-luchshih-rabotodateley-rossii-2020\">Смотреть рейтинг</a></strong></em></p>\n<p>Это не все изменения. Как разглядеть за сотнями цифр, которые мы собрали у участников рейтинга, компании, действительно меняющие мир к лучшему? Задавшись этим вопросом, мы обратились за оценкой к членам совета директоров российского Forbes и руководителям ведущих российских вузов. Итоговый балл компаний зависел от их оценок несильно (10%), тем не менее они помогли отдельным компаниям подняться в рейтинге. </p>\n<p>На первом месте в этом году оказался Yandex. В целом первая десятка рейтинга обновилась наполовину. Одно из самых неожиданных открытий этого года — сразу в топ-10 вошла компания Splat, новичок рейтинга, хорошо известный россиянам по философским размышлениям основателя Евгения Демина, которые компания вкладывает в каждую коробку зубной пасты.</p>\n<p>«Норильский никель» из первой десятки вылетел. В конце октября председатель Совета Федерации Валентина Матвиенко <a href=\"https://www.forbes.ru/newsroom/obshchestvo/411877-matvienko-raskritikovala-nornikel-za-bezrazlichie-k-otechestvu\">жестко прошлась</a> по руководству компании, обвинив его в превращении Норильска в трущобы. Спикер верхней палаты парламента призвала «Норникель» взять на себя большую часть расходов по реновации аварийного жилья и инфраструктуры города. Компания Владимира Потанина уже тратит на экологию больше относительно расходов других российских металлургов. Возможно, в будущем это позволит «Норникелю» подняться в рейтинге лучших работодателей.</p>\n<p><!--interest--></p>\n<p>Forbes благодарит за участие в экспертном опросе ректора Российской академии народного хозяйства и государственной службы Владимира Мау, ректора Российской экономической школы Рубена Ениколопова, президента Московской школы управления «Сколково» Андрея Шаронова, председателя совета директоров Mail.ru Group Дмитрия Гришина и основателя проектов The Bell и «Русские норм» Елизавету Осетинскую. </p>\n<h2>Как мы считали</h2>\n<p><strong>Формирование лонг-листа и анкетирование</strong></p>\n<p>В прошлом году мы составили лонг-лист, отобрав с помощью сервиса Yandex Wordstat компании из рейтинга РБК-500 с максимальным количеством поисковых запросов на вакансии за период с 1 сентября 2018-го по 31 августа 2019-го. В этом году мы разослали анкеты в 200 компаний с максимальным количеством запросов. Мы также выложили анкету на сайте Forbes.ru, и любая компания могла заполнить ее и прислать нам. В шорт-лист вошли 100 компаний. Недостающую информацию мы брали из открытых источников.</p>\n<p><strong>Начисление баллов</strong></p>\n<p>Все метрики, по которым проводилась оценка, мы разделили на три группы: «Сотрудники» (вес 20%), «Общество» (вес 35%) и «Экология» (вес 35%). Отдельным параметром была оценка экспертов с весом 10%. У метрик внутри каждого блока был одинаковый вес. Компании оценивались по шкале от 0 до 100 баллов. По подавляющему количеству параметров использовался метод z-оценки, позволяющий определить, насколько то или иное значение отличается от среднего в выборке.</p>\n<p>1. Блок «Сотрудники» включал четыре метрики.</p>\n<ul><li>Зарплата. Компании оценивались в зависимости от средней зарплаты в 2019 году.</li>\n<li>Обучение. Балл в одинаковой мере зависел от двух составляющих: часов обучения и затрат на обучение сотрудников в расчете на среднесписочную численность персонала. </li>\n<li>Социальный пакет. Мы оценивали компании по двум параметрам: количеству составляющих их социальной политики в отношении сотрудников (ДМС, корпоративные пенсии, санаторно-курортное лечение, льготы и материальная помощь, жилищные программы, компенсация затрат на питание, транспорт и пр.) и затратам на ДМС и социальные программы в расчете на среднесписочную численность персонала. </li>\n<li>Условия труда. Балл зависел от двух показателей: уровня травматизма (оценивались значение и динамика коэффициента травматизма LTIFR, а также количество происшествий с летальным исходом) и условий работы в штаб-квартире и отделениях. Для производственных компаний (а также связанных с повышенным уровнем опасности) показатель травматизма имел вес 75%, условия труда — 25%. Для остальных компаний пропорция была обратной.</li>\n</ul><p>2. Блок «Общество» включал три метрики.</p>\n<ul><li>Создание новых рабочих мест. Балл рассчитывался исходя из отношения числа рабочих мест, созданных в 2018–2019 годах, к текущему штату компании.</li>\n<li>Благотворительность. Мы учитывали взносы в благотворительные фонды, действующие на федеральном уровне, спонсорскую поддержку спорта, культуры, религиозных общин и прочие аналогичные затраты по отношению к выручке.</li>\n<li>Инвестиции в инфраструктуру. Для этой метрики мы оценивали вложения в проекты, которые напрямую не связаны с бизнесом компании: строительство больниц, спортивных или культурных объектов, жилья для работников и пр. Эти инвестиции мы оценивали по отношению к выручке. Промышленные и непромышленные компании по этому показателю оценивались отдельно.</li>\n</ul><p>3. Для блока «Экология» мы разделили все компании по отраслям, внутри которых и проводили сравнение. Блок включал три метрики.</p>\n<ul><li>Выбросы и штрафы. Компании оценивались исходя из уровней и динамики выбросов парниковых газов, оксида азота и диоксида серы, а также величины выплат за негативное воздействие на окружающую среду. Все показатели мы учитывали в отношении к выручке компаний.</li>\n<li>Ресурсы. Компании оценивались исходя из уровней и динамики потребления воды и энергии. Все показатели мы учитывали в отношении к выручке компаний.</li>\n<li>Экологическая политика. Половину балла давали расходы компании на охрану окружающей среды в отношении к выручке. Вторая часть балла зависела от того, насколько компания заботится об экологическом следе, который оставляет: есть ли у нее экологическая политика, содержит ли она количественные показатели, достигаются ли они, использует ли компания альтернативные и возобновляемые источники энергии, какую долю отходов отправляет на переработку, инвестирует ли в «зеленые» проекты (например, для финансовых организаций мы оценивали объем инвестиций в такие проекты, в случае ретейла или производителей потребительских товаров нас интересовало наличие перерабатываемой или многоразовой упаковки) и пр.</li>\n</ul><p>4. Экспертов мы попросили выбрать из шорт-листа десять компаний, которые, по их мнению, больше других соответствуют следующим критериям:</p>\n<ul><li>компания дает своим сотрудникам возможность достойного заработка и развития;</li>\n<li>компания не только приносит прибыль собственникам, но и способствует развитию всего общества и росту его благосостояния, а также максимально бережно использует природные ресурсы;</li>\n<li>действия собственников и руководства компании не выходят за рамки общепринятой деловой этики.</li>\n</ul><p class=\"infogram-embed\"></p>\n<p>Forbes благодарит за участие в экспертном опросе ректора Российской академии народного хозяйства и государственной службы Владимира Мау, ректора Российской экономической школы Рубена Ениколопова, президента Московской школы управления «Сколково» Андрея Шаронова, председателя совета директоров Mail.ru Group Дмитрия Гришина и основателя проектов The Bell и «Русские норм» Елизавету Осетинскую.</p>\n<p><em>Иллюстрации: Анна Басмат</em></p>\n\n<div class=\"mldr_tooltip_content\">\n          <div class=\"mldr_tooltip\" style=\"display: none;\">\n\n      <div class=\"mldr_tooltip_portrait\"><img height=\"200\" src=\"http://www.forbes.ru/sites/default/files/styles/200_200/public/profile/29595058_2015979171778084_1184748000787602426_n.jpg__1568640693__39687.jpg?itok=L2vhD6Yl\" width=\"200\" /></div>\n\n      <div class=\"mldr_tooltip_data\">\n\n        <span class=\"mldr_tooltip_data_title\">Норильский никель</span>\n\n        <span class=\"mldr_tooltip_data_rating\">Рейтинг Forbes: <span>№6</span></span>\n\n        <span class=\"mldr_tooltip_data_fortune\">\n          Выручка в 2019 год: <span> 877.8млрд руб.</span>\n        </span>\n\n      </div>\n\n      <div class=\"more\">\n        <a href=\"http://www.forbes.ru/profile/244802-norilskiy-nikel\">Узнать подробнее</a>\n        <!--div class=\"angle\"></div-->\n      </div>\n\n    </div>\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-main-image field-type-image field-label-above\"><div class=\"field-label\">Главная фотография: </div><div class=\"field-items\"><div class=\"field-item even\">http://www.forbes.ru/sites/default/files/gallery_images/2-tass_14573585.jpg_1606140901_18277.jpg__1606202261__15847.jpg</div></div></div><div class=\"field-collection-container clearfix\"><div class=\"field field-name-field-gallery-photo field-type-field-collection field-label-above\"><div class=\"field-label\">Фото в галерею: </div><div class=\"field-items\"><div class=\"field-item even\"><div class=\"field-collection-view clearfix view-mode-full\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">1. Yandex</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p>Опрошенные Forbes эксперты единодушно признали Yandex одной из лучших компаний в России. Крупнейшей IT-корпорации страны есть чем гордиться — она давно вышла за пределы онлайна. Развивает сервисы доставки еды, такси и каршеринга, разрабатывает беспилотные автомобили и устройства для «умного дома». Сотрудники Yandex могут рассчитывать на высокие зарплаты, в штаб-квартире в деловом квартале «Красная роза» у них есть доступ ко всем необходимым бытовым услугам, от душевых до химчисток. Yandex планирует построить новую штаб-квартиру на юго-западе Москвы — проект консультировала BRE Global, разработчик одного из главных экосертификатов для зданий BREEAM.</p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img alt=\"\" height=\"600\" src=\"http://www.forbes.ru/sites/default/files/photo_galleries/01_0.jpg__1606140330__29933.jpg\" width=\"900\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div><div class=\"field-item odd\"><div class=\"field-collection-view clearfix view-mode-full\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">2. Алроса</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p>Основные активы крупнейшего производителя алмазов расположены в Республике Саха (Якутия), местным улусам принадлежит 8% акций. В 2019 году на благотворительность и поддержку местных сообществ компания потратила более 7 млрд рублей, почти 3% своей выручки. Это один из самых высоких показателей для компаний рейтинга. Средняя зарплата в 2019 году составила 124 000 рублей. В 2017 году «Алроса» законсервировала ключевой для группы рудник «Мир» из-за аварии. <a href=\"http://www.forbes.ru/node/387605\">«Алроса»</a> планирует потратить 2 млрд рублей на разведку «Мира», после чего может принять решение о его перезапуске.</p>\n\n<div class=\"mldr_tooltip_content\">\n      </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img alt=\"\" height=\"600\" src=\"http://www.forbes.ru/sites/default/files/photo_galleries/02.jpg__1606140359__28889.jpg\" width=\"900\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div><div class=\"field-item even\"><div class=\"field-collection-view clearfix view-mode-full\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">3. Тинькофф Банк</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p>Прошедший год оказался для <a href=\"http://www.forbes.ru/node/237245\">Олега Тинькова</a> одним из тяжелейших — он заболел лейкемией, в США возбудили против него дело о неуплате налогов. Но проблемы основателя, кажется, не отражаются на его детище. В 2020 году <a href=\"http://www.forbes.ru/node/350689\">Тинькофф Банк</a>, сделавший ставку на развитие экосистемы, стал третьим по числу активных розничных клиентов после Сбербанка и ВТБ. Это также крупнейший брокер страны по числу клиентов. Тинькофф Банк — одна из самых молодых финансовых компаний: средний возраст сотрудников 28 лет. В банке без отделений работают около 25 000 человек. В 2020 году Тинькофф Банк и Yandex обсуждали возможность слияния, но сделка не состоялась.</p>\n\n<div class=\"mldr_tooltip_content\">\n          <div class=\"mldr_tooltip\" style=\"display: none;\">\n\n      <div class=\"mldr_tooltip_portrait\"><img height=\"200\" src=\"http://www.forbes.ru/sites/default/files/styles/200_200/public/profile/47-oleg-tinkov-182-05_2019.jpg__1555317902__25424.jpg?itok=ZXgSPEzo\" width=\"200\" /></div>\n\n      <div class=\"mldr_tooltip_data\">\n\n        <span class=\"mldr_tooltip_data_title\">Олег Тиньков</span>\n\n        <span class=\"mldr_tooltip_data_rating\">Рейтинг Forbes: <span>№31</span></span>\n\n        <span class=\"mldr_tooltip_data_fortune\">\n          Состояние: <span>$4700млн</span>\n        </span>\n\n      </div>\n\n      <div class=\"more\">\n        <a href=\"http://www.forbes.ru/profile/237245-tinkov\">Узнать подробнее</a>\n        <!--div class=\"angle\"></div-->\n      </div>\n\n    </div>\n          <div class=\"mldr_tooltip\" style=\"display: none;\">\n\n      <div class=\"mldr_tooltip_portrait\"><img height=\"200\" src=\"http://www.forbes.ru/sites/default/files/styles/200_200/public/profile/kak-oformit-kredit-n.jpg__1616087573__73852.jpg?itok=XULTR0Ik\" width=\"200\" /></div>\n\n      <div class=\"mldr_tooltip_data\">\n\n        <span class=\"mldr_tooltip_data_title\">Тинькофф Банк</span>\n\n        <span class=\"mldr_tooltip_data_rating\">Рейтинг Forbes: <span>№60</span></span>\n\n        <span class=\"mldr_tooltip_data_fortune\">\n          Выручка в 2019 год: <span> 164.96млрд руб.</span>\n        </span>\n\n      </div>\n\n      <div class=\"more\">\n        <a href=\"http://www.forbes.ru/profile/350689-tinkoff-bank\">Узнать подробнее</a>\n        <!--div class=\"angle\"></div-->\n      </div>\n\n    </div>\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img alt=\"\" height=\"600\" src=\"http://www.forbes.ru/sites/default/files/photo_galleries/03.jpg__1606140367__62632.jpg\" width=\"900\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div><div class=\"field-item odd\"><div class=\"field-collection-view clearfix view-mode-full\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">4. Сибур холдинг</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p>В рейтинге у <a href=\"http://www.forbes.ru/node/134953\">«Сибура»</a> наивысший балл по показателю «Сотрудники» благодаря высоким зарплатам, оздоровительным программам, поддержке профсоюзов и многоступенчатой системе обучения. В 2019-м «Сибур» запустил под Тобольском «ЗапСибНефтехим» — один из крупнейших нефтехимических комплексов в мире, на который потратил шесть лет и $9 млрд. Под Тобольском расположены и другие комбинаты холдинга, в городе «Сибур» на свои деньги строит аэропорт. Следующий масштабный проект — Амурский газохимический комплекс под Благовещенском. В состав «Сибура» входит инжиниринговый центр НИПИГАЗ, который управляет строительством проектов в нефтегазовой и нефтехимической отраслях.</p>\n\n<div class=\"mldr_tooltip_content\">\n          <div class=\"mldr_tooltip\" style=\"display: none;\">\n\n      <div class=\"mldr_tooltip_portrait\"><img height=\"200\" src=\"http://www.forbes.ru/sites/default/files/styles/200_200/public/profile/sibur_logo_ru_cs3.jpg__1524908516__49227.jpg?itok=w5WrP5Un\" width=\"200\" /></div>\n\n      <div class=\"mldr_tooltip_data\">\n\n        <span class=\"mldr_tooltip_data_title\">СИБУР Холдинг</span>\n\n        <span class=\"mldr_tooltip_data_rating\">Рейтинг Forbes: <span>№14</span></span>\n\n        <span class=\"mldr_tooltip_data_fortune\">\n          Выручка в 2019 год: <span> 531.3млрд руб.</span>\n        </span>\n\n      </div>\n\n      <div class=\"more\">\n        <a href=\"http://www.forbes.ru/profile/sibur-holding\">Узнать подробнее</a>\n        <!--div class=\"angle\"></div-->\n      </div>\n\n    </div>\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img alt=\"\" height=\"600\" src=\"http://www.forbes.ru/sites/default/files/photo_galleries/04.jpg__1606140376__34602.jpg\" width=\"900\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div><div class=\"field-item even\"><div class=\"field-collection-view clearfix view-mode-full\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">5. Газпромбанк</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p>В прошлом году третий по размеру активов банк России занял 1-е место в рейтинге по размеру средней зарплаты, с большим отрывом опередив и золотопромышленников, и коллег по финансовому сектору. В этом году <a href=\"http://www.forbes.ru/node/65065\">Газпромбанк</a> на 3-м месте, его опередили <a href=\"http://www.forbes.ru/node/300827\">Procter & Gamble</a> и Тинькофф Банк. В то же время у него один из самых высоких баллов по показателю «Общество», например, за год банк создал более 3000 новых рабочих мест, его затраты на благотворительность одни из крупнейших среди финансовых компаний. Газпромбанк — мастер концессионных проектов. Объем инвестиций в инфраструктурные проекты, от дорог до больниц и мусорных заводов, превышает 500 млрд рублей. </p>\n\n<div class=\"mldr_tooltip_content\">\n          <div class=\"mldr_tooltip\" style=\"display: none;\">\n\n      <div class=\"mldr_tooltip_portrait\"><img height=\"200\" src=\"http://www.forbes.ru/sites/default/files/styles/200_200/public/profile/unnamed_12.jpg__1604869433__67340.jpg?itok=pawQFa7r\" width=\"200\" /></div>\n\n      <div class=\"mldr_tooltip_data\">\n\n        <span class=\"mldr_tooltip_data_title\">Проктер энд гэмбл дистрибьюторская компания/Procter & Gamble</span>\n\n        <span class=\"mldr_tooltip_data_rating\">Рейтинг Forbes: <span>№22</span></span>\n\n        <span class=\"mldr_tooltip_data_fortune\">\n          Выручка в 2020 году, млрд руб.: <span>110млрд руб.</span>\n        </span>\n\n      </div>\n\n      <div class=\"more\">\n        <a href=\"http://www.forbes.ru/profile/300827-prokter-end-gembl-distribyutorskaya-kompaniyaprocter-gamble\">Узнать подробнее</a>\n        <!--div class=\"angle\"></div-->\n      </div>\n\n    </div>\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img alt=\"\" height=\"600\" src=\"http://www.forbes.ru/sites/default/files/photo_galleries/05.jpg__1606140387__65363.jpg\" width=\"900\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div><div class=\"field-item odd\"><div class=\"field-collection-view clearfix view-mode-full\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">6. Splat</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p>Новичок в рейтинге лучших работодателей известен в первую очередь нестандартным способом общения с покупателями — в каждую коробку с продукцией <a href=\"http://www.forbes.ru/node/414287\">Splat</a> вкладывает письмо своего основателя Евгения Демина с философскими рассуждениями. По данным компании, она занимает 18% российского рынка средств для ухода за полостью рта и экспортирует продукцию в 60 стран. Splat поддерживает так называемую программу CO2-нейтральности, высадив вместе с партнерами 45,2 га деревьев. Splat также поддерживает Окуловский район Новгородской области, где расположен завод компании, в частности, финансирует ремонт больницы и строительство школы. </p>\n\n<div class=\"mldr_tooltip_content\">\n      </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img alt=\"\" height=\"600\" src=\"http://www.forbes.ru/sites/default/files/photo_galleries/06.jpg__1606140397__26345.jpg\" width=\"900\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div><div class=\"field-item even\"><div class=\"field-collection-view clearfix view-mode-full\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">7. ВТБ</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p>Второй по размеру активов банк России оказался в десятке лучших работодателей России не только благодаря высоким зарплатам и головному офису, расположенному в «Москва-Сити». <a href=\"http://www.forbes.ru/node/24356\">ВТБ</a> — крупнейший благотворитель среди финансовых компаний рейтинга. В 2019 году банк потратил на благотворительность и спонсорство 19,3 млрд рублей. Основное направление расходов (35%) — развитие патриотизма, в частности, банк спонсировал фильм «Лев Яшин. Вратарь моей мечты». В 2019 году «ВТБ Капитал» выступил соорганизатором размещения «зеленых» еврооблигаций РЖД на €500 млн. Это был первый опыт размещения подобных бондов российской компанией.</p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img alt=\"\" height=\"600\" src=\"http://www.forbes.ru/sites/default/files/photo_galleries/07.jpg__1606140406__71350.jpg\" width=\"900\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div><div class=\"field-item odd\"><div class=\"field-collection-view clearfix view-mode-full\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">8. Сбербанк России</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p>Для крупнейшего банка страны 2020 год стал переломным: в сентябре менеджеры в духе презентаций Apple представили результаты почти трехлетнего ребрендинга. Компания не только сменила логотип и отказалась от «банка» в названии. За последние три года Сбербанк построил экосистему из трех десятков компаний, многие из них не имеют отношения к финансам. Например, Сбербанку принадлежит Rambler Group, доли в компании «Центр речевых технологий» и медицинском сервисе DocDoс.ru. С 2019-го банк развивает партнерство в сфере еды и транспорта с Mail.ru Group. А вот многолетнее партнерство с Yandex в 2020-м развалилось, и компании разделили активы — «Яндекс.Деньги» и «Яндекс.Маркет».</p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img alt=\"\" height=\"600\" src=\"http://www.forbes.ru/sites/default/files/photo_galleries/08.jpg__1606140420__81312.jpg\" width=\"900\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div><div class=\"field-item even\"><div class=\"field-collection-view clearfix view-mode-full\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">9. МТС</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p><a href=\"http://www.forbes.ru/node/244798\">МТС</a> первым из российских телеком-операторов решил выйти за границы традиционного бизнеса и начать строить экосистему. Сегодня в ее периметр входят сервисы в финтехе, IT и телемедицине, банк, медиа, билетный агрегатор, проекты в сфере интернета вещей. Компания также занимается венчурными инвестициями через акселерационную программу MTS StartUp Hub. В 2019 году МТС потратил на благотворительность и социальные проекты почти 860 млн рублей: оператор собирал средства для пострадавших при наводнении в Иркутской области, обеспечивал формой пожарных, тушивших тайгу в Сибири, подключал армянские села к системам экономного освещения.</p>\n\n<div class=\"mldr_tooltip_content\">\n          <div class=\"mldr_tooltip\" style=\"display: none;\">\n\n      <div class=\"mldr_tooltip_portrait\"><img height=\"200\" src=\"http://www.forbes.ru/sites/default/files/styles/200_200/public/profile/ey.jpg__1606202090__69866.jpg?itok=OuBFITaY\" width=\"200\" /></div>\n\n      <div class=\"mldr_tooltip_data\">\n\n        <span class=\"mldr_tooltip_data_title\">МТС</span>\n\n        <span class=\"mldr_tooltip_data_rating\">Рейтинг Forbes: <span>№17</span></span>\n\n        <span class=\"mldr_tooltip_data_fortune\">\n          Выручка в 2019 год: <span> 476.1млрд руб.</span>\n        </span>\n\n      </div>\n\n      <div class=\"more\">\n        <a href=\"http://www.forbes.ru/profile/244798-mts\">Узнать подробнее</a>\n        <!--div class=\"angle\"></div-->\n      </div>\n\n    </div>\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img alt=\"\" height=\"600\" src=\"http://www.forbes.ru/sites/default/files/photo_galleries/09.jpg__1606140435__68360.jpg\" width=\"900\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div><div class=\"field-item odd\"><div class=\"field-collection-view clearfix view-mode-full field-collection-view-final\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">10. Полюс</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p>Крупнейшему российскому золотодобытчику удалось удержаться в топ-10 рейтинга не только благодаря высоким зарплатам и большому социальному пакету, которые компенсируют сотрудникам <a href=\"http://www.forbes.ru/node/244915\">«Полюса»</a> суровые условия работы на предприятиях Красноярского края, Иркутской и Магаданской областей и в Республике Саха (Якутия). Среди горнодобывающих и металлургических компаний России «Полюс» на 3-м месте по объемам благотворительности — около 6 млрд рублей за два года, или 1% выручки этого периода. Больше жертвуют только «Алроса» и <a href=\"http://www.forbes.ru/node/244802\">ГМК «Норильский никель»</a>.</p>\n\n<div class=\"mldr_tooltip_content\">\n          <div class=\"mldr_tooltip\" style=\"display: none;\">\n\n      <div class=\"mldr_tooltip_portrait\"><img height=\"200\" src=\"http://www.forbes.ru/sites/default/files/styles/200_200/public/profile/29595058_2015979171778084_1184748000787602426_n.jpg__1568640693__39687.jpg?itok=L2vhD6Yl\" width=\"200\" /></div>\n\n      <div class=\"mldr_tooltip_data\">\n\n        <span class=\"mldr_tooltip_data_title\">Норильский никель</span>\n\n        <span class=\"mldr_tooltip_data_rating\">Рейтинг Forbes: <span>№6</span></span>\n\n        <span class=\"mldr_tooltip_data_fortune\">\n          Выручка в 2019 год: <span> 877.8млрд руб.</span>\n        </span>\n\n      </div>\n\n      <div class=\"more\">\n        <a href=\"http://www.forbes.ru/profile/244802-norilskiy-nikel\">Узнать подробнее</a>\n        <!--div class=\"angle\"></div-->\n      </div>\n\n    </div>\n          <div class=\"mldr_tooltip\" style=\"display: none;\">\n\n      <div class=\"mldr_tooltip_portrait\"><img height=\"200\" src=\"http://www.forbes.ru/sites/default/files/styles/200_200/public/profile/5_copy.jpg__1568821900__94383.jpg?itok=6j_giJic\" width=\"200\" /></div>\n\n      <div class=\"mldr_tooltip_data\">\n\n        <span class=\"mldr_tooltip_data_title\">Полюс</span>\n\n        <span class=\"mldr_tooltip_data_rating\">Рейтинг Forbes: <span>№36</span></span>\n\n        <span class=\"mldr_tooltip_data_fortune\">\n          Выручка в 2019 год: <span> 259.1млрд руб.</span>\n        </span>\n\n      </div>\n\n      <div class=\"more\">\n        <a href=\"http://www.forbes.ru/profile/244915-polyus-gold\">Узнать подробнее</a>\n        <!--div class=\"angle\"></div-->\n      </div>\n\n    </div>\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img alt=\"\" height=\"600\" src=\"http://www.forbes.ru/sites/default/files/photo_galleries/10.jpg__1606140446__89549.jpg\" width=\"900\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div></div></div></div><div class=\"field field-name-field-tags field-type-taxonomy-term-reference field-label-above\"><div class=\"field-label\">Тэги: </div><div class=\"field-items\"><div class=\"field-item even\">рейтинг лучших работодателей</div><div class=\"field-item odd\">Yandex</div><div class=\"field-item even\">Яндекс</div></div></div><div class=\"field field-name-field-show-in-body field-type-list-boolean field-label-above\"><div class=\"field-label\">Отображать в тексте статьи(под снос): </div><div class=\"field-items\"><div class=\"field-item even\">Не отображать в тексте статьи</div></div></div><div class=\"field field-name-field-subtitle field-type-text-long field-label-above\"><div class=\"field-label\">Подзаголовок: </div><div class=\"field-items\"><div class=\"field-item even\">Во втором рейтинге лучших работодателей России Forbes сделал акцент на социальную и экологическую политику компаний. </div></div></div><div class=\"field field-name-field-authors field-type-entityreference field-label-above\"><div class=\"field-label\">Авторы: </div><div class=\"field-items\"><div class=\"field-item even\">Дмитрий Яковенко</div></div></div><div class=\"field field-name-field-push-en field-type-list-boolean field-label-above\"><div class=\"field-label\">Отправить Push-уведомление в iPhone (под снос): </div><div class=\"field-items\"><div class=\"field-item even\">Не отправлять Push-уведомление</div></div></div><div class=\"field field-name-field-section field-type-taxonomy-term-reference field-label-above\"><div class=\"field-label\">Рубрика (канал): </div><div class=\"field-items\"><div class=\"field-item even\">Бизнес</div></div></div><div class=\"field field-name-field-disable-body-ads field-type-list-boolean field-label-above\"><div class=\"field-label\">Не показывать рекламу: </div><div class=\"field-items\"><div class=\"field-item even\">показывать рекламу</div></div></div><div class=\"field field-name-field-no-yandex field-type-list-boolean field-label-above\"><div class=\"field-label\">Не экспортировать в Яндекс и соц сети: </div><div class=\"field-items\"><div class=\"field-item even\">экспортировать в Яндекс</div></div></div><div class=\"field field-name-field-top1 field-type-list-boolean field-label-above\"><div class=\"field-label\">Топ1: </div><div class=\"field-items\"><div class=\"field-item even\">не топ1</div></div></div><div class=\"field field-name-field-top3-text field-type-list-boolean field-label-above\"><div class=\"field-label\">Топ 3 с текстом: </div><div class=\"field-items\"><div class=\"field-item even\">НЕ Топ 3 с текстом</div></div></div><div class=\"field field-name-field-top3-pic field-type-list-boolean field-label-above\"><div class=\"field-label\">Топ 3 с картинкой: </div><div class=\"field-items\"><div class=\"field-item even\">не Топ 3 с картинкой</div></div></div><div class=\"field field-name-field-hide-in-list field-type-list-boolean field-label-above\"><div class=\"field-label\">Не показывать в списках: </div><div class=\"field-items\"><div class=\"field-item even\">показывать в списках</div></div></div><div class=\"field field-name-field-hot-article field-type-list-boolean field-label-above\"><div class=\"field-label\">Срочно отправлять в соц сети: </div><div class=\"field-items\"><div class=\"field-item even\">Срочно отправлять в соц сети</div></div></div><div class=\"field field-name-field-quotes-replace field-type-list-boolean field-label-above\"><div class=\"field-label\">Заменить кавычки на ёлочки: </div><div class=\"field-items\"><div class=\"field-item even\">Заменить кавычки на ёлочки</div></div></div><div class=\"field field-name-field-checked-by-corrector field-type-list-boolean field-label-above\"><div class=\"field-label\">Проверено корректором: </div><div class=\"field-items\"><div class=\"field-item even\">Проверено корректором</div></div></div><div class=\"field-collection-container clearfix\"><div class=\"field field-name-field-node-status field-type-field-collection field-label-above\"><div class=\"field-label\">Статус материала: </div><div class=\"field-items\"><div class=\"field-item even\"><div class=\"field-collection-view clearfix view-mode-full field-collection-view-final\"><div class=\"entity entity-field-collection-item field-collection-item-field-node-status clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-status field-type-list-text field-label-inline clearfix\"><div class=\"field-label\">Статус: </div><div class=\"field-items\"><div class=\"field-item even\">У продюсера(на утверждении)</div></div></div>  </div>\n</div>\n</div></div></div></div></div><div class=\"field field-name-field-no-ia field-type-list-boolean field-label-above\"><div class=\"field-label\">Не создавать InstantArticles: </div><div class=\"field-items\"><div class=\"field-item even\">Создавать InstantArticles</div></div></div><div class=\"field field-name-field-free-pay field-type-list-boolean field-label-above\"><div class=\"field-label\">Бесплатный материал: </div><div class=\"field-items\"><div class=\"field-item even\">Бесплатный материал</div></div></div><div class=\"field field-name-field-traffic-pay field-type-list-boolean field-label-above\"><div class=\"field-label\">Дополнительная оплата за трафик: </div><div class=\"field-items\"><div class=\"field-item even\">С оплатой за трафик</div></div></div><div class=\"field field-name-field-share-count field-type-number-integer field-label-above\"><div class=\"field-label\">Количество шар: </div><div class=\"field-items\"><div class=\"field-item even\">0</div></div></div><div class=\"field field-name-field-view-count field-type-number-integer field-label-above\"><div class=\"field-label\">Количество просмотров: </div><div class=\"field-items\"><div class=\"field-item even\">0</div></div></div><div class=\"field field-name-field-week-view-count field-type-number-integer field-label-above\"><div class=\"field-label\">Количество просмотров за неделю: </div><div class=\"field-items\"><div class=\"field-item even\">0</div></div></div><div class=\"field field-name-field-month-view-count field-type-number-integer field-label-above\"><div class=\"field-label\">Количество просмотров за месяц: </div><div class=\"field-items\"><div class=\"field-item even\">0</div></div></div><div class=\"field field-name-field-year-view-count field-type-number-integer field-label-above\"><div class=\"field-label\">Количество просмотров за год: </div><div class=\"field-items\"><div class=\"field-item even\">0</div></div></div><div class=\"field field-name-field-design field-type-list-text field-label-above\"><div class=\"field-label\">Дизайн галереи: </div><div class=\"field-items\"><div class=\"field-item even\">Стандартный</div></div></div><div class=\"field field-name-field-view-count-31 field-type-number-integer field-label-above\"><div class=\"field-label\">Просмотров за 31 день: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div><div class=\"field field-name-field-dark field-type-list-boolean field-label-above\"><div class=\"field-label\">\"Тёмный\" материал: </div><div class=\"field-items\"><div class=\"field-item even\">\"Тёмный\" материал</div></div></div>  </div>\n\n  <ul class=\"links inline\"><li class=\"comment_forbidden first last\"></li>\n</ul>\n  \n</div>\n</p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->"
            },
            {
                "type": "text/plain",
                "language": "ru",
                "base": "http://www.forbes.ru/",
                "value": "Пандемия коронавируса и перевод сотрудников на удаленку заставили российских работодателей больше всего потратиться на соблюдение санитарных норм, зато помогли сэкономить на корпоративах, показал опрос HeadHunter. Какие еще экономические недостатки и преимущества заметили работодатели, разобрался Forbes"
            }
        ],
        "summary": "<p>40% работодателей назвали экономию средств на корпоративных мероприятиях главным экономическим преимуществом от перевода сотрудников на удаленный режим работы во время пандемии. Таковы результаты опроса сервиса по поиску работы HeadHunter.</p>\n<p>По запросу Forbes компания с 30 марта по 5 апреля опросила более 100 представителей российских компаний уровня HRD (директор по персоналу. — <strong>Forbes</strong>). Учитывалось мнение работодателей трех категорий: с количеством сотрудников в штате до 100, от 100 до 500 и более 500.</p>\n<p>В итоге 27% респондентов заявили об экономии средств на аренде офиса/рабочих мест, 20% отметили рост производительности труда у сотрудников, 10% отметили экономию за счет сокращения административного офисного персонала. Никаких преимуществ не заметили в 38% опрошенных компаний.</p>\n<p><em><strong><a href=\"https://www.forbes.ru/biznes/419477-rashodnyy-dom-pochemu-ne-vsem-kompaniyam-pandemiya-pomogla-sekonomit-na-udalenke\">Расходный дом: почему не всем компаниям пандемия помогла сэкономить на удаленке</a></strong></em></p>\n<p>В числе главных расходов, связанных с удаленкой, 40% респондентов назвали затраты на соблюдение санитарных норм; 36% отметили разовые траты на перевоз техники (компьютеров и мебели) домой к сотрудникам. Вынужденно потратились на покупку лицензий на коммуникативные онлайн-платформы и мессенджеры и усиление мер кибербезопасности 24% и 22% соответственно. 27% заявили, что никаких расходов не понесли.</p>\n<p>Результаты опроса свидетельствуют о том, что в целом компании не ощутили значимого экономического эффекта в отношении расходов на персонал. «Равнозначные проценты ответов по понесенным расходам в одних статьях и экономии в других (например, около 40% компаний сэкономили на корпоративных мероприятиях и в то же время понесли расходы на соблюдение мер безопасности) говорят скорее не об экономии, а просто о перераспределении бюджета», — комментирует Мария Игнатова, руководитель службы исследований HeadHunter. По ее словам, если посмотреть, на чем удалось сэкономить в период самоизоляции больше всего — на проведении корпоративных мероприятий и аренде офиса, — становится очевидно, что эти статьи расходов были сокращены исходя из самой сути режима самоизоляции, а не по воле компаний.</p>\n<p>Что касается самой ожидаемой экономии на рынке в период пандемии — на фонде оплаты труда (ФОТ) — благодаря переходу на удаленную работу и расширению возможностей найма «более дешевых» сотрудников из регионов, то реализовать этот план удалось лишь 7% компаний.</p>\n<p>Как показывает статистика реальных зарплат по итогам 2020 года и I квартала 2021 года (собирается в рамках проекта «Банк данных заработных плат» компании HeadHunter. — <strong>Forbes</strong>), пандемия в целом не позволила компаниям сэкономить на ФОТ, но существенно замедлила темпы пересмотра зарплат. Так, темпы изменения заработной платы в 2020 году по сравнению с 2019 годом снизились в среднем на три процентных пункта, напоминает Игнатова. По итогам 2020-го они составили 2,5%, по итогам 2019 года — 4,8%.</p>\n<p><a href=\"https://www.forbes.ru/karera-i-svoy-biznes/416989-zarplaty-v-700-000-i-totalnaya-udalenka-kak-2020-god-izmenil-rynok-truda\"><em><strong>Зарплаты в 700 000 и тотальная удаленка: как 2020 год изменил рынок труда в России</strong></em></a></p>\n<p>Динамика предлагаемых в вакансиях зарплат также осталась положительной в подавляющем большинстве профобластей, включая самые пострадавшие. Туризм и HoReCa — плюс 3% в 2020 году по сравнению с 2019 годом. Спортивные клубы, фитнес и салоны красоты, административный персонал — плюс 2%.</p>\n<p>Опросы HeadHunter также показывают, что намерения сэкономить на ФОТ были далеко не повсеместны: в половине опрошенных во второй половине 2020 года компаний ответили, что не пересматривали зарплаты сотрудников во время кризиса, при этом 44% не планировали делать это и до конца 2020 года, а в 25% компаниях заявляли, что зарплаты скорее увеличатся.</p>\n<p>По мнению Марии Игнатовой, основным сдерживающим фактором в отношении пересмотра зарплат в меньшую сторону для компаний стал фундаментальный дефицит высококвалифицированных специалистов на российском рынке труда, на который никак не повлияла пандемия и сокращения в отдельных пострадавших отраслях. «Зарплаты все еще остаются основным элементом в перечне привлекательных условий для кандидатов, в условиях сохраняющегося дефицита трудовых ресурсов компании даже в кризис не могли себе позволить неосторожно использовать его и в отдельных случаях, например, из-за отсутствия внешних трудовых мигрантов, повышали зарплаты в непростых экономических условиях», — отмечает она.</p>\n<p>В прошлом году в России в связи с пандемией коронавируса работодатели начали вводить дистанционный режим работы для сотрудников. Тогда полностью перевели сотрудников на удаленную работу 37% опрошенных HeadHunter компаний, еще 57% воспользовались этим правом частично.</p>\n<p>Спустя год полностью дистанционный формат работы сохранили лишь 3% компаний. Ничего не изменилось у 38% опрошенных — они просто вернулись на рабочие места. Однако большинство компаний все-таки планируют и дальше совмещать дистанционный и офисный форматы (42%).</p>\n<p>Причем 40% компаний процесс возвращения работников в офис тем или иным образом завершили, 33% находятся в процессе, 12% пока не начали, но планируют, и 10% отложили возвращение в офис на неопределенный срок. </p>\n<p><a href=\"https://www.forbes.ru/biznes-photogallery/414457-otvetstvennyy-podhod-kto-voshel-v-top-10-reytinga-50-luchshih\">Ответственный подход: кто вошел в топ-10 рейтинга 50 лучших работодателей России</a></p>\n<p><div class=\"node node-photogallery clearfix\" id=\"node-414457\">\n  DEFAULT NODE\n\n  \n        <h2><a href=\"http://www.forbes.ru/biznes-photogallery/414457-otvetstvennyy-podhod-kto-voshel-v-top-10-reytinga-50-luchshih\">Ответственный подход: кто вошел в топ-10 рейтинга 50 лучших работодателей России</a></h2>\n    \n  \n  <div class=\"content\">\n    <div class=\"field field-name-body field-type-text-with-summary field-label-hidden\"><div class=\"field-items\"><div class=\"field-item even\"><p>В конце мая 2020 года самым обсуждаемым городом в России неожиданно стал Норильск — основной поставщик никеля и палладия для мировой промышленности и самый грязный город российской Арктики. После аварии на одном из предприятий <a href=\"http://www.forbes.ru/node/244802\">ГМК «Норильский никель»</a> в тайгу утекло 21 000 т дизеля, и в заполярный город зачастили экологи и государственные ревизоры. Выяснилась нелицеприятная правда: несмотря на многомиллиардные бюджеты и заверения руководства «Норникеля», основные социальные и экологические проблемы Норильска еще только предстоит решить.</p>\n<p>Отчасти проблемы «Норникеля» побудили нас скорректировать методику второго рейтинга лучших работодателей России, который компания годом ранее возглавила. Но роль сыграла не только экологическая катастрофа. В 2019 году, начиная работу над рейтингом, мы попросили портал Superjob опросить россиян и выяснить, что они вкладывают в понятие «лучший работодатель». Результаты оказались предсказуемыми. Итоговый балл на 25% зависел от величины зарплаты, а преимущество получили компании с обширным социальным пакетом, комфортными условиями труда и развитой системой обучения. В этом году мы решили отдать преимущество другим характеристикам — заботе компаний об обществе и стране, в которой она зарабатывает прибыль, и экологическому следу, который она после себя оставляет. В итоге общий вес параметров, связанных с щедростью участников рейтинга к работникам, составил 20%.</p>\n<p><em><strong><a href=\"https://www.forbes.ru/rating/414327-50-luchshih-rabotodateley-rossii-2020\">Смотреть рейтинг</a></strong></em></p>\n<p>Это не все изменения. Как разглядеть за сотнями цифр, которые мы собрали у участников рейтинга, компании, действительно меняющие мир к лучшему? Задавшись этим вопросом, мы обратились за оценкой к членам совета директоров российского Forbes и руководителям ведущих российских вузов. Итоговый балл компаний зависел от их оценок несильно (10%), тем не менее они помогли отдельным компаниям подняться в рейтинге. </p>\n<p>На первом месте в этом году оказался Yandex. В целом первая десятка рейтинга обновилась наполовину. Одно из самых неожиданных открытий этого года — сразу в топ-10 вошла компания Splat, новичок рейтинга, хорошо известный россиянам по философским размышлениям основателя Евгения Демина, которые компания вкладывает в каждую коробку зубной пасты.</p>\n<p>«Норильский никель» из первой десятки вылетел. В конце октября председатель Совета Федерации Валентина Матвиенко <a href=\"https://www.forbes.ru/newsroom/obshchestvo/411877-matvienko-raskritikovala-nornikel-za-bezrazlichie-k-otechestvu\">жестко прошлась</a> по руководству компании, обвинив его в превращении Норильска в трущобы. Спикер верхней палаты парламента призвала «Норникель» взять на себя большую часть расходов по реновации аварийного жилья и инфраструктуры города. Компания Владимира Потанина уже тратит на экологию больше относительно расходов других российских металлургов. Возможно, в будущем это позволит «Норникелю» подняться в рейтинге лучших работодателей.</p>\n<p><!--interest--></p>\n<p>Forbes благодарит за участие в экспертном опросе ректора Российской академии народного хозяйства и государственной службы Владимира Мау, ректора Российской экономической школы Рубена Ениколопова, президента Московской школы управления «Сколково» Андрея Шаронова, председателя совета директоров Mail.ru Group Дмитрия Гришина и основателя проектов The Bell и «Русские норм» Елизавету Осетинскую. </p>\n<h2>Как мы считали</h2>\n<p><strong>Формирование лонг-листа и анкетирование</strong></p>\n<p>В прошлом году мы составили лонг-лист, отобрав с помощью сервиса Yandex Wordstat компании из рейтинга РБК-500 с максимальным количеством поисковых запросов на вакансии за период с 1 сентября 2018-го по 31 августа 2019-го. В этом году мы разослали анкеты в 200 компаний с максимальным количеством запросов. Мы также выложили анкету на сайте Forbes.ru, и любая компания могла заполнить ее и прислать нам. В шорт-лист вошли 100 компаний. Недостающую информацию мы брали из открытых источников.</p>\n<p><strong>Начисление баллов</strong></p>\n<p>Все метрики, по которым проводилась оценка, мы разделили на три группы: «Сотрудники» (вес 20%), «Общество» (вес 35%) и «Экология» (вес 35%). Отдельным параметром была оценка экспертов с весом 10%. У метрик внутри каждого блока был одинаковый вес. Компании оценивались по шкале от 0 до 100 баллов. По подавляющему количеству параметров использовался метод z-оценки, позволяющий определить, насколько то или иное значение отличается от среднего в выборке.</p>\n<p>1. Блок «Сотрудники» включал четыре метрики.</p>\n<ul><li>Зарплата. Компании оценивались в зависимости от средней зарплаты в 2019 году.</li>\n<li>Обучение. Балл в одинаковой мере зависел от двух составляющих: часов обучения и затрат на обучение сотрудников в расчете на среднесписочную численность персонала. </li>\n<li>Социальный пакет. Мы оценивали компании по двум параметрам: количеству составляющих их социальной политики в отношении сотрудников (ДМС, корпоративные пенсии, санаторно-курортное лечение, льготы и материальная помощь, жилищные программы, компенсация затрат на питание, транспорт и пр.) и затратам на ДМС и социальные программы в расчете на среднесписочную численность персонала. </li>\n<li>Условия труда. Балл зависел от двух показателей: уровня травматизма (оценивались значение и динамика коэффициента травматизма LTIFR, а также количество происшествий с летальным исходом) и условий работы в штаб-квартире и отделениях. Для производственных компаний (а также связанных с повышенным уровнем опасности) показатель травматизма имел вес 75%, условия труда — 25%. Для остальных компаний пропорция была обратной.</li>\n</ul><p>2. Блок «Общество» включал три метрики.</p>\n<ul><li>Создание новых рабочих мест. Балл рассчитывался исходя из отношения числа рабочих мест, созданных в 2018–2019 годах, к текущему штату компании.</li>\n<li>Благотворительность. Мы учитывали взносы в благотворительные фонды, действующие на федеральном уровне, спонсорскую поддержку спорта, культуры, религиозных общин и прочие аналогичные затраты по отношению к выручке.</li>\n<li>Инвестиции в инфраструктуру. Для этой метрики мы оценивали вложения в проекты, которые напрямую не связаны с бизнесом компании: строительство больниц, спортивных или культурных объектов, жилья для работников и пр. Эти инвестиции мы оценивали по отношению к выручке. Промышленные и непромышленные компании по этому показателю оценивались отдельно.</li>\n</ul><p>3. Для блока «Экология» мы разделили все компании по отраслям, внутри которых и проводили сравнение. Блок включал три метрики.</p>\n<ul><li>Выбросы и штрафы. Компании оценивались исходя из уровней и динамики выбросов парниковых газов, оксида азота и диоксида серы, а также величины выплат за негативное воздействие на окружающую среду. Все показатели мы учитывали в отношении к выручке компаний.</li>\n<li>Ресурсы. Компании оценивались исходя из уровней и динамики потребления воды и энергии. Все показатели мы учитывали в отношении к выручке компаний.</li>\n<li>Экологическая политика. Половину балла давали расходы компании на охрану окружающей среды в отношении к выручке. Вторая часть балла зависела от того, насколько компания заботится об экологическом следе, который оставляет: есть ли у нее экологическая политика, содержит ли она количественные показатели, достигаются ли они, использует ли компания альтернативные и возобновляемые источники энергии, какую долю отходов отправляет на переработку, инвестирует ли в «зеленые» проекты (например, для финансовых организаций мы оценивали объем инвестиций в такие проекты, в случае ретейла или производителей потребительских товаров нас интересовало наличие перерабатываемой или многоразовой упаковки) и пр.</li>\n</ul><p>4. Экспертов мы попросили выбрать из шорт-листа десять компаний, которые, по их мнению, больше других соответствуют следующим критериям:</p>\n<ul><li>компания дает своим сотрудникам возможность достойного заработка и развития;</li>\n<li>компания не только приносит прибыль собственникам, но и способствует развитию всего общества и росту его благосостояния, а также максимально бережно использует природные ресурсы;</li>\n<li>действия собственников и руководства компании не выходят за рамки общепринятой деловой этики.</li>\n</ul><p class=\"infogram-embed\"></p>\n<p>Forbes благодарит за участие в экспертном опросе ректора Российской академии народного хозяйства и государственной службы Владимира Мау, ректора Российской экономической школы Рубена Ениколопова, президента Московской школы управления «Сколково» Андрея Шаронова, председателя совета директоров Mail.ru Group Дмитрия Гришина и основателя проектов The Bell и «Русские норм» Елизавету Осетинскую.</p>\n<p><em>Иллюстрации: Анна Басмат</em></p>\n\n<div class=\"mldr_tooltip_content\">\n          <div class=\"mldr_tooltip\" style=\"display: none;\">\n\n      <div class=\"mldr_tooltip_portrait\"><img height=\"200\" src=\"http://www.forbes.ru/sites/default/files/styles/200_200/public/profile/29595058_2015979171778084_1184748000787602426_n.jpg__1568640693__39687.jpg?itok=L2vhD6Yl\" width=\"200\" /></div>\n\n      <div class=\"mldr_tooltip_data\">\n\n        <span class=\"mldr_tooltip_data_title\">Норильский никель</span>\n\n        <span class=\"mldr_tooltip_data_rating\">Рейтинг Forbes: <span>№6</span></span>\n\n        <span class=\"mldr_tooltip_data_fortune\">\n          Выручка в 2019 год: <span> 877.8млрд руб.</span>\n        </span>\n\n      </div>\n\n      <div class=\"more\">\n        <a href=\"http://www.forbes.ru/profile/244802-norilskiy-nikel\">Узнать подробнее</a>\n        <!--div class=\"angle\"></div-->\n      </div>\n\n    </div>\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-main-image field-type-image field-label-above\"><div class=\"field-label\">Главная фотография: </div><div class=\"field-items\"><div class=\"field-item even\">http://www.forbes.ru/sites/default/files/gallery_images/2-tass_14573585.jpg_1606140901_18277.jpg__1606202261__15847.jpg</div></div></div><div class=\"field-collection-container clearfix\"><div class=\"field field-name-field-gallery-photo field-type-field-collection field-label-above\"><div class=\"field-label\">Фото в галерею: </div><div class=\"field-items\"><div class=\"field-item even\"><div class=\"field-collection-view clearfix view-mode-full\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">1. Yandex</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p>Опрошенные Forbes эксперты единодушно признали Yandex одной из лучших компаний в России. Крупнейшей IT-корпорации страны есть чем гордиться — она давно вышла за пределы онлайна. Развивает сервисы доставки еды, такси и каршеринга, разрабатывает беспилотные автомобили и устройства для «умного дома». Сотрудники Yandex могут рассчитывать на высокие зарплаты, в штаб-квартире в деловом квартале «Красная роза» у них есть доступ ко всем необходимым бытовым услугам, от душевых до химчисток. Yandex планирует построить новую штаб-квартиру на юго-западе Москвы — проект консультировала BRE Global, разработчик одного из главных экосертификатов для зданий BREEAM.</p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img alt=\"\" height=\"600\" src=\"http://www.forbes.ru/sites/default/files/photo_galleries/01_0.jpg__1606140330__29933.jpg\" width=\"900\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div><div class=\"field-item odd\"><div class=\"field-collection-view clearfix view-mode-full\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">2. Алроса</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p>Основные активы крупнейшего производителя алмазов расположены в Республике Саха (Якутия), местным улусам принадлежит 8% акций. В 2019 году на благотворительность и поддержку местных сообществ компания потратила более 7 млрд рублей, почти 3% своей выручки. Это один из самых высоких показателей для компаний рейтинга. Средняя зарплата в 2019 году составила 124 000 рублей. В 2017 году «Алроса» законсервировала ключевой для группы рудник «Мир» из-за аварии. <a href=\"http://www.forbes.ru/node/387605\">«Алроса»</a> планирует потратить 2 млрд рублей на разведку «Мира», после чего может принять решение о его перезапуске.</p>\n\n<div class=\"mldr_tooltip_content\">\n      </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img alt=\"\" height=\"600\" src=\"http://www.forbes.ru/sites/default/files/photo_galleries/02.jpg__1606140359__28889.jpg\" width=\"900\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div><div class=\"field-item even\"><div class=\"field-collection-view clearfix view-mode-full\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">3. Тинькофф Банк</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p>Прошедший год оказался для <a href=\"http://www.forbes.ru/node/237245\">Олега Тинькова</a> одним из тяжелейших — он заболел лейкемией, в США возбудили против него дело о неуплате налогов. Но проблемы основателя, кажется, не отражаются на его детище. В 2020 году <a href=\"http://www.forbes.ru/node/350689\">Тинькофф Банк</a>, сделавший ставку на развитие экосистемы, стал третьим по числу активных розничных клиентов после Сбербанка и ВТБ. Это также крупнейший брокер страны по числу клиентов. Тинькофф Банк — одна из самых молодых финансовых компаний: средний возраст сотрудников 28 лет. В банке без отделений работают около 25 000 человек. В 2020 году Тинькофф Банк и Yandex обсуждали возможность слияния, но сделка не состоялась.</p>\n\n<div class=\"mldr_tooltip_content\">\n          <div class=\"mldr_tooltip\" style=\"display: none;\">\n\n      <div class=\"mldr_tooltip_portrait\"><img height=\"200\" src=\"http://www.forbes.ru/sites/default/files/styles/200_200/public/profile/47-oleg-tinkov-182-05_2019.jpg__1555317902__25424.jpg?itok=ZXgSPEzo\" width=\"200\" /></div>\n\n      <div class=\"mldr_tooltip_data\">\n\n        <span class=\"mldr_tooltip_data_title\">Олег Тиньков</span>\n\n        <span class=\"mldr_tooltip_data_rating\">Рейтинг Forbes: <span>№31</span></span>\n\n        <span class=\"mldr_tooltip_data_fortune\">\n          Состояние: <span>$4700млн</span>\n        </span>\n\n      </div>\n\n      <div class=\"more\">\n        <a href=\"http://www.forbes.ru/profile/237245-tinkov\">Узнать подробнее</a>\n        <!--div class=\"angle\"></div-->\n      </div>\n\n    </div>\n          <div class=\"mldr_tooltip\" style=\"display: none;\">\n\n      <div class=\"mldr_tooltip_portrait\"><img height=\"200\" src=\"http://www.forbes.ru/sites/default/files/styles/200_200/public/profile/kak-oformit-kredit-n.jpg__1616087573__73852.jpg?itok=XULTR0Ik\" width=\"200\" /></div>\n\n      <div class=\"mldr_tooltip_data\">\n\n        <span class=\"mldr_tooltip_data_title\">Тинькофф Банк</span>\n\n        <span class=\"mldr_tooltip_data_rating\">Рейтинг Forbes: <span>№60</span></span>\n\n        <span class=\"mldr_tooltip_data_fortune\">\n          Выручка в 2019 год: <span> 164.96млрд руб.</span>\n        </span>\n\n      </div>\n\n      <div class=\"more\">\n        <a href=\"http://www.forbes.ru/profile/350689-tinkoff-bank\">Узнать подробнее</a>\n        <!--div class=\"angle\"></div-->\n      </div>\n\n    </div>\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img alt=\"\" height=\"600\" src=\"http://www.forbes.ru/sites/default/files/photo_galleries/03.jpg__1606140367__62632.jpg\" width=\"900\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div><div class=\"field-item odd\"><div class=\"field-collection-view clearfix view-mode-full\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">4. Сибур холдинг</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p>В рейтинге у <a href=\"http://www.forbes.ru/node/134953\">«Сибура»</a> наивысший балл по показателю «Сотрудники» благодаря высоким зарплатам, оздоровительным программам, поддержке профсоюзов и многоступенчатой системе обучения. В 2019-м «Сибур» запустил под Тобольском «ЗапСибНефтехим» — один из крупнейших нефтехимических комплексов в мире, на который потратил шесть лет и $9 млрд. Под Тобольском расположены и другие комбинаты холдинга, в городе «Сибур» на свои деньги строит аэропорт. Следующий масштабный проект — Амурский газохимический комплекс под Благовещенском. В состав «Сибура» входит инжиниринговый центр НИПИГАЗ, который управляет строительством проектов в нефтегазовой и нефтехимической отраслях.</p>\n\n<div class=\"mldr_tooltip_content\">\n          <div class=\"mldr_tooltip\" style=\"display: none;\">\n\n      <div class=\"mldr_tooltip_portrait\"><img height=\"200\" src=\"http://www.forbes.ru/sites/default/files/styles/200_200/public/profile/sibur_logo_ru_cs3.jpg__1524908516__49227.jpg?itok=w5WrP5Un\" width=\"200\" /></div>\n\n      <div class=\"mldr_tooltip_data\">\n\n        <span class=\"mldr_tooltip_data_title\">СИБУР Холдинг</span>\n\n        <span class=\"mldr_tooltip_data_rating\">Рейтинг Forbes: <span>№14</span></span>\n\n        <span class=\"mldr_tooltip_data_fortune\">\n          Выручка в 2019 год: <span> 531.3млрд руб.</span>\n        </span>\n\n      </div>\n\n      <div class=\"more\">\n        <a href=\"http://www.forbes.ru/profile/sibur-holding\">Узнать подробнее</a>\n        <!--div class=\"angle\"></div-->\n      </div>\n\n    </div>\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img alt=\"\" height=\"600\" src=\"http://www.forbes.ru/sites/default/files/photo_galleries/04.jpg__1606140376__34602.jpg\" width=\"900\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div><div class=\"field-item even\"><div class=\"field-collection-view clearfix view-mode-full\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">5. Газпромбанк</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p>В прошлом году третий по размеру активов банк России занял 1-е место в рейтинге по размеру средней зарплаты, с большим отрывом опередив и золотопромышленников, и коллег по финансовому сектору. В этом году <a href=\"http://www.forbes.ru/node/65065\">Газпромбанк</a> на 3-м месте, его опередили <a href=\"http://www.forbes.ru/node/300827\">Procter & Gamble</a> и Тинькофф Банк. В то же время у него один из самых высоких баллов по показателю «Общество», например, за год банк создал более 3000 новых рабочих мест, его затраты на благотворительность одни из крупнейших среди финансовых компаний. Газпромбанк — мастер концессионных проектов. Объем инвестиций в инфраструктурные проекты, от дорог до больниц и мусорных заводов, превышает 500 млрд рублей. </p>\n\n<div class=\"mldr_tooltip_content\">\n          <div class=\"mldr_tooltip\" style=\"display: none;\">\n\n      <div class=\"mldr_tooltip_portrait\"><img height=\"200\" src=\"http://www.forbes.ru/sites/default/files/styles/200_200/public/profile/unnamed_12.jpg__1604869433__67340.jpg?itok=pawQFa7r\" width=\"200\" /></div>\n\n      <div class=\"mldr_tooltip_data\">\n\n        <span class=\"mldr_tooltip_data_title\">Проктер энд гэмбл дистрибьюторская компания/Procter & Gamble</span>\n\n        <span class=\"mldr_tooltip_data_rating\">Рейтинг Forbes: <span>№22</span></span>\n\n        <span class=\"mldr_tooltip_data_fortune\">\n          Выручка в 2020 году, млрд руб.: <span>110млрд руб.</span>\n        </span>\n\n      </div>\n\n      <div class=\"more\">\n        <a href=\"http://www.forbes.ru/profile/300827-prokter-end-gembl-distribyutorskaya-kompaniyaprocter-gamble\">Узнать подробнее</a>\n        <!--div class=\"angle\"></div-->\n      </div>\n\n    </div>\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img alt=\"\" height=\"600\" src=\"http://www.forbes.ru/sites/default/files/photo_galleries/05.jpg__1606140387__65363.jpg\" width=\"900\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div><div class=\"field-item odd\"><div class=\"field-collection-view clearfix view-mode-full\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">6. Splat</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p>Новичок в рейтинге лучших работодателей известен в первую очередь нестандартным способом общения с покупателями — в каждую коробку с продукцией <a href=\"http://www.forbes.ru/node/414287\">Splat</a> вкладывает письмо своего основателя Евгения Демина с философскими рассуждениями. По данным компании, она занимает 18% российского рынка средств для ухода за полостью рта и экспортирует продукцию в 60 стран. Splat поддерживает так называемую программу CO2-нейтральности, высадив вместе с партнерами 45,2 га деревьев. Splat также поддерживает Окуловский район Новгородской области, где расположен завод компании, в частности, финансирует ремонт больницы и строительство школы. </p>\n\n<div class=\"mldr_tooltip_content\">\n      </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img alt=\"\" height=\"600\" src=\"http://www.forbes.ru/sites/default/files/photo_galleries/06.jpg__1606140397__26345.jpg\" width=\"900\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div><div class=\"field-item even\"><div class=\"field-collection-view clearfix view-mode-full\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">7. ВТБ</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p>Второй по размеру активов банк России оказался в десятке лучших работодателей России не только благодаря высоким зарплатам и головному офису, расположенному в «Москва-Сити». <a href=\"http://www.forbes.ru/node/24356\">ВТБ</a> — крупнейший благотворитель среди финансовых компаний рейтинга. В 2019 году банк потратил на благотворительность и спонсорство 19,3 млрд рублей. Основное направление расходов (35%) — развитие патриотизма, в частности, банк спонсировал фильм «Лев Яшин. Вратарь моей мечты». В 2019 году «ВТБ Капитал» выступил соорганизатором размещения «зеленых» еврооблигаций РЖД на €500 млн. Это был первый опыт размещения подобных бондов российской компанией.</p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img alt=\"\" height=\"600\" src=\"http://www.forbes.ru/sites/default/files/photo_galleries/07.jpg__1606140406__71350.jpg\" width=\"900\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div><div class=\"field-item odd\"><div class=\"field-collection-view clearfix view-mode-full\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">8. Сбербанк России</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p>Для крупнейшего банка страны 2020 год стал переломным: в сентябре менеджеры в духе презентаций Apple представили результаты почти трехлетнего ребрендинга. Компания не только сменила логотип и отказалась от «банка» в названии. За последние три года Сбербанк построил экосистему из трех десятков компаний, многие из них не имеют отношения к финансам. Например, Сбербанку принадлежит Rambler Group, доли в компании «Центр речевых технологий» и медицинском сервисе DocDoс.ru. С 2019-го банк развивает партнерство в сфере еды и транспорта с Mail.ru Group. А вот многолетнее партнерство с Yandex в 2020-м развалилось, и компании разделили активы — «Яндекс.Деньги» и «Яндекс.Маркет».</p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img alt=\"\" height=\"600\" src=\"http://www.forbes.ru/sites/default/files/photo_galleries/08.jpg__1606140420__81312.jpg\" width=\"900\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div><div class=\"field-item even\"><div class=\"field-collection-view clearfix view-mode-full\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">9. МТС</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p><a href=\"http://www.forbes.ru/node/244798\">МТС</a> первым из российских телеком-операторов решил выйти за границы традиционного бизнеса и начать строить экосистему. Сегодня в ее периметр входят сервисы в финтехе, IT и телемедицине, банк, медиа, билетный агрегатор, проекты в сфере интернета вещей. Компания также занимается венчурными инвестициями через акселерационную программу MTS StartUp Hub. В 2019 году МТС потратил на благотворительность и социальные проекты почти 860 млн рублей: оператор собирал средства для пострадавших при наводнении в Иркутской области, обеспечивал формой пожарных, тушивших тайгу в Сибири, подключал армянские села к системам экономного освещения.</p>\n\n<div class=\"mldr_tooltip_content\">\n          <div class=\"mldr_tooltip\" style=\"display: none;\">\n\n      <div class=\"mldr_tooltip_portrait\"><img height=\"200\" src=\"http://www.forbes.ru/sites/default/files/styles/200_200/public/profile/ey.jpg__1606202090__69866.jpg?itok=OuBFITaY\" width=\"200\" /></div>\n\n      <div class=\"mldr_tooltip_data\">\n\n        <span class=\"mldr_tooltip_data_title\">МТС</span>\n\n        <span class=\"mldr_tooltip_data_rating\">Рейтинг Forbes: <span>№17</span></span>\n\n        <span class=\"mldr_tooltip_data_fortune\">\n          Выручка в 2019 год: <span> 476.1млрд руб.</span>\n        </span>\n\n      </div>\n\n      <div class=\"more\">\n        <a href=\"http://www.forbes.ru/profile/244798-mts\">Узнать подробнее</a>\n        <!--div class=\"angle\"></div-->\n      </div>\n\n    </div>\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img alt=\"\" height=\"600\" src=\"http://www.forbes.ru/sites/default/files/photo_galleries/09.jpg__1606140435__68360.jpg\" width=\"900\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div><div class=\"field-item odd\"><div class=\"field-collection-view clearfix view-mode-full field-collection-view-final\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">10. Полюс</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p>Крупнейшему российскому золотодобытчику удалось удержаться в топ-10 рейтинга не только благодаря высоким зарплатам и большому социальному пакету, которые компенсируют сотрудникам <a href=\"http://www.forbes.ru/node/244915\">«Полюса»</a> суровые условия работы на предприятиях Красноярского края, Иркутской и Магаданской областей и в Республике Саха (Якутия). Среди горнодобывающих и металлургических компаний России «Полюс» на 3-м месте по объемам благотворительности — около 6 млрд рублей за два года, или 1% выручки этого периода. Больше жертвуют только «Алроса» и <a href=\"http://www.forbes.ru/node/244802\">ГМК «Норильский никель»</a>.</p>\n\n<div class=\"mldr_tooltip_content\">\n          <div class=\"mldr_tooltip\" style=\"display: none;\">\n\n      <div class=\"mldr_tooltip_portrait\"><img height=\"200\" src=\"http://www.forbes.ru/sites/default/files/styles/200_200/public/profile/29595058_2015979171778084_1184748000787602426_n.jpg__1568640693__39687.jpg?itok=L2vhD6Yl\" width=\"200\" /></div>\n\n      <div class=\"mldr_tooltip_data\">\n\n        <span class=\"mldr_tooltip_data_title\">Норильский никель</span>\n\n        <span class=\"mldr_tooltip_data_rating\">Рейтинг Forbes: <span>№6</span></span>\n\n        <span class=\"mldr_tooltip_data_fortune\">\n          Выручка в 2019 год: <span> 877.8млрд руб.</span>\n        </span>\n\n      </div>\n\n      <div class=\"more\">\n        <a href=\"http://www.forbes.ru/profile/244802-norilskiy-nikel\">Узнать подробнее</a>\n        <!--div class=\"angle\"></div-->\n      </div>\n\n    </div>\n          <div class=\"mldr_tooltip\" style=\"display: none;\">\n\n      <div class=\"mldr_tooltip_portrait\"><img height=\"200\" src=\"http://www.forbes.ru/sites/default/files/styles/200_200/public/profile/5_copy.jpg__1568821900__94383.jpg?itok=6j_giJic\" width=\"200\" /></div>\n\n      <div class=\"mldr_tooltip_data\">\n\n        <span class=\"mldr_tooltip_data_title\">Полюс</span>\n\n        <span class=\"mldr_tooltip_data_rating\">Рейтинг Forbes: <span>№36</span></span>\n\n        <span class=\"mldr_tooltip_data_fortune\">\n          Выручка в 2019 год: <span> 259.1млрд руб.</span>\n        </span>\n\n      </div>\n\n      <div class=\"more\">\n        <a href=\"http://www.forbes.ru/profile/244915-polyus-gold\">Узнать подробнее</a>\n        <!--div class=\"angle\"></div-->\n      </div>\n\n    </div>\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img alt=\"\" height=\"600\" src=\"http://www.forbes.ru/sites/default/files/photo_galleries/10.jpg__1606140446__89549.jpg\" width=\"900\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div></div></div></div><div class=\"field field-name-field-tags field-type-taxonomy-term-reference field-label-above\"><div class=\"field-label\">Тэги: </div><div class=\"field-items\"><div class=\"field-item even\">рейтинг лучших работодателей</div><div class=\"field-item odd\">Yandex</div><div class=\"field-item even\">Яндекс</div></div></div><div class=\"field field-name-field-show-in-body field-type-list-boolean field-label-above\"><div class=\"field-label\">Отображать в тексте статьи(под снос): </div><div class=\"field-items\"><div class=\"field-item even\">Не отображать в тексте статьи</div></div></div><div class=\"field field-name-field-subtitle field-type-text-long field-label-above\"><div class=\"field-label\">Подзаголовок: </div><div class=\"field-items\"><div class=\"field-item even\">Во втором рейтинге лучших работодателей России Forbes сделал акцент на социальную и экологическую политику компаний. </div></div></div><div class=\"field field-name-field-authors field-type-entityreference field-label-above\"><div class=\"field-label\">Авторы: </div><div class=\"field-items\"><div class=\"field-item even\">Дмитрий Яковенко</div></div></div><div class=\"field field-name-field-push-en field-type-list-boolean field-label-above\"><div class=\"field-label\">Отправить Push-уведомление в iPhone (под снос): </div><div class=\"field-items\"><div class=\"field-item even\">Не отправлять Push-уведомление</div></div></div><div class=\"field field-name-field-section field-type-taxonomy-term-reference field-label-above\"><div class=\"field-label\">Рубрика (канал): </div><div class=\"field-items\"><div class=\"field-item even\">Бизнес</div></div></div><div class=\"field field-name-field-disable-body-ads field-type-list-boolean field-label-above\"><div class=\"field-label\">Не показывать рекламу: </div><div class=\"field-items\"><div class=\"field-item even\">показывать рекламу</div></div></div><div class=\"field field-name-field-no-yandex field-type-list-boolean field-label-above\"><div class=\"field-label\">Не экспортировать в Яндекс и соц сети: </div><div class=\"field-items\"><div class=\"field-item even\">экспортировать в Яндекс</div></div></div><div class=\"field field-name-field-top1 field-type-list-boolean field-label-above\"><div class=\"field-label\">Топ1: </div><div class=\"field-items\"><div class=\"field-item even\">не топ1</div></div></div><div class=\"field field-name-field-top3-text field-type-list-boolean field-label-above\"><div class=\"field-label\">Топ 3 с текстом: </div><div class=\"field-items\"><div class=\"field-item even\">НЕ Топ 3 с текстом</div></div></div><div class=\"field field-name-field-top3-pic field-type-list-boolean field-label-above\"><div class=\"field-label\">Топ 3 с картинкой: </div><div class=\"field-items\"><div class=\"field-item even\">не Топ 3 с картинкой</div></div></div><div class=\"field field-name-field-hide-in-list field-type-list-boolean field-label-above\"><div class=\"field-label\">Не показывать в списках: </div><div class=\"field-items\"><div class=\"field-item even\">показывать в списках</div></div></div><div class=\"field field-name-field-hot-article field-type-list-boolean field-label-above\"><div class=\"field-label\">Срочно отправлять в соц сети: </div><div class=\"field-items\"><div class=\"field-item even\">Срочно отправлять в соц сети</div></div></div><div class=\"field field-name-field-quotes-replace field-type-list-boolean field-label-above\"><div class=\"field-label\">Заменить кавычки на ёлочки: </div><div class=\"field-items\"><div class=\"field-item even\">Заменить кавычки на ёлочки</div></div></div><div class=\"field field-name-field-checked-by-corrector field-type-list-boolean field-label-above\"><div class=\"field-label\">Проверено корректором: </div><div class=\"field-items\"><div class=\"field-item even\">Проверено корректором</div></div></div><div class=\"field-collection-container clearfix\"><div class=\"field field-name-field-node-status field-type-field-collection field-label-above\"><div class=\"field-label\">Статус материала: </div><div class=\"field-items\"><div class=\"field-item even\"><div class=\"field-collection-view clearfix view-mode-full field-collection-view-final\"><div class=\"entity entity-field-collection-item field-collection-item-field-node-status clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-status field-type-list-text field-label-inline clearfix\"><div class=\"field-label\">Статус: </div><div class=\"field-items\"><div class=\"field-item even\">У продюсера(на утверждении)</div></div></div>  </div>\n</div>\n</div></div></div></div></div><div class=\"field field-name-field-no-ia field-type-list-boolean field-label-above\"><div class=\"field-label\">Не создавать InstantArticles: </div><div class=\"field-items\"><div class=\"field-item even\">Создавать InstantArticles</div></div></div><div class=\"field field-name-field-free-pay field-type-list-boolean field-label-above\"><div class=\"field-label\">Бесплатный материал: </div><div class=\"field-items\"><div class=\"field-item even\">Бесплатный материал</div></div></div><div class=\"field field-name-field-traffic-pay field-type-list-boolean field-label-above\"><div class=\"field-label\">Дополнительная оплата за трафик: </div><div class=\"field-items\"><div class=\"field-item even\">С оплатой за трафик</div></div></div><div class=\"field field-name-field-share-count field-type-number-integer field-label-above\"><div class=\"field-label\">Количество шар: </div><div class=\"field-items\"><div class=\"field-item even\">0</div></div></div><div class=\"field field-name-field-view-count field-type-number-integer field-label-above\"><div class=\"field-label\">Количество просмотров: </div><div class=\"field-items\"><div class=\"field-item even\">0</div></div></div><div class=\"field field-name-field-week-view-count field-type-number-integer field-label-above\"><div class=\"field-label\">Количество просмотров за неделю: </div><div class=\"field-items\"><div class=\"field-item even\">0</div></div></div><div class=\"field field-name-field-month-view-count field-type-number-integer field-label-above\"><div class=\"field-label\">Количество просмотров за месяц: </div><div class=\"field-items\"><div class=\"field-item even\">0</div></div></div><div class=\"field field-name-field-year-view-count field-type-number-integer field-label-above\"><div class=\"field-label\">Количество просмотров за год: </div><div class=\"field-items\"><div class=\"field-item even\">0</div></div></div><div class=\"field field-name-field-design field-type-list-text field-label-above\"><div class=\"field-label\">Дизайн галереи: </div><div class=\"field-items\"><div class=\"field-item even\">Стандартный</div></div></div><div class=\"field field-name-field-view-count-31 field-type-number-integer field-label-above\"><div class=\"field-label\">Просмотров за 31 день: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div><div class=\"field field-name-field-dark field-type-list-boolean field-label-above\"><div class=\"field-label\">\"Тёмный\" материал: </div><div class=\"field-items\"><div class=\"field-item even\">\"Тёмный\" материал</div></div></div>  </div>\n\n  <ul class=\"links inline\"><li class=\"comment_forbidden first last\"></li>\n</ul>\n  \n</div>\n</p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->",
        "title": "Золотая жила удаленки: на чем сэкономили и на что больше всего потратились работодатели в пандемию",
        "title_detail": {
            "type": "text/plain",
            "language": "ru",
            "base": "http://www.forbes.ru/",
            "value": "Золотая жила удаленки: на чем сэкономили и на что больше всего потратились работодатели в пандемию"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "http://www.forbes.ru/biznes/425939-zolotaya-zhila-udalenki-na-chem-sekonomili-i-na-chto-bolshe-vsego-potratilis"
            },
            {
                "length": "536347",
                "type": "image/jpeg",
                "href": "http://www.forbes.ru/sites/default/files/story_images/gettyimages-1088144710.jpg__1617982447__96963.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "http://www.forbes.ru/biznes/425939-zolotaya-zhila-udalenki-na-chem-sekonomili-i-na-chto-bolshe-vsego-potratilis",
        "tags": [
            {
                "term": "Бизнес",
                "scheme": null,
                "label": null
            }
        ],
        "id": "http://www.forbes.ru/biznes/425939-zolotaya-zhila-udalenki-na-chem-sekonomili-i-na-chto-bolshe-vsego-potratilis",
        "guidislink": false,
        "published": "Mon, 12 Apr 2021 08:00:01 +0300",
        "published_parsed": [
            2021,
            4,
            12,
            5,
            0,
            1,
            0,
            102,
            0
        ],
        "source": {
            "href": "http://www.forbes.ru/newrss.xml",
            "title": "Forbes.ru - Главные темы дня"
        }
    }
]