[
    {
        "content": [
            {
                "type": "text/html",
                "language": "ru",
                "base": "http://www.forbes.ru/",
                "value": "<p><i>Ресторан «Кококо» открылся в 2012 году на ул. Некрасова в Петербурге. В 2016-м переехал в отель W (теперь Sofitel), в 2019-м занял 104-е место в списке лучших ресторанов мира The World’s Best Restaurants. В 2020 году он переехал на Новую Голландию, превратившись в два разных заведения: премиальный Cococouture и Cococo Bistro. На прежнем месте открылось кафе здоровой еды Bio My Bio — еще один проект Матильды Шнуровой.</i></p>\n<p><b>— Каковы, по вашему мнению, особенности гастрорынка Петербурга? В чем сильные и слабые стороны? </b></p>\n<p>— Петербург город уникальный, поэтому и особенностей у гастрорынка немало. Если говорить о локальном потребителе — он не такой, как в Москве. Он верный: если полюбил — то на долгие годы. Люди в Петербурге не гонятся за модой и трендами, перебегая из одного места в другое. </p>\n<p>Работники ресторанной сферы обладают похожими качествами — они лояльны и приходят в заведение на годы и десятки лет. В отличие, например, от Москвы, где в ресторанах работают в основном приезжие и для них это временное занятие, параллельно с учебой или другой работой. Но в Москве, конечно, с кадрами лучше, у нас в городе рынок сильно ограничен. </p>\n<p>Ситуация с продуктами в Петербурге тоже хуже, чем в Москве. Столица — своеобразный хаб, все поставки идут туда, все лучшие рынки там. А в Петербурге и с климатом так себе (здесь многое не растет), и поставщики не все готовы сюда привозить. Здесь нет такого продуктового изобилия, как в Москве, и это, конечно же, влияет на рестораны. </p>\n<p>Но сильная сторона — сама локация. Дух Петербурга, его музеи, достопримечательности — все это отражается на гастрономической сфере. </p>\n<p><b>— Как это можно задействовать в бизнес-модели ресторанного проекта?</b></p>\n<p>— В ресторанах, как и в жизни, недостатки стараешься превратить в преимущества. Мы используем только локальные продукты, и да, зимой у нас нет десертов с клубникой, манго или маракуйей. Зато шеф-повар, действуя в довольно узких рамках, очень вырос профессионально. Благодаря этому мы обрели свой независимый стиль — во всем, от подачи до вкусовых качеств блюд. </p>\n<p>С точки зрения известности и нужности мы уже вышли за рамки города. У нас огромный поток региональных туристов: рано или поздно все приезжают в Петербург — погулять, отдохнуть, увидеть достопримечательности, и мы получаем серьезный приток туристов. </p>\n<p><b>— С какими сложностями столкнулись во время открытия ресторанов? Bio My Bio открывался в самый разгар первой волны и карантина — каково это было? </b></p>\n<p>— Сложности были огромные, по всей конструкции бизнеса и во всех частях проекта. Было очень непросто сохранить настрой команды. Тебе нужно вкладывать в проект силы и эмоции, а твои сотрудники сидят на изоляции по домам. </p>\n<p>Даже мелкие процессы не всегда удавалось наладить с первого раза. Bio My Bio запускался с доставки, но проблематично было даже выбрать бумагу и сделать заказ в типографии — все на изоляции и избегают контактов. Конечно, мы собирались для проработки меню, нам доставляли продукты, но запускать кухню было сложно. Сроки стройки сдвигались, ремонт затягивался, приходилось постоянно объяснять арендодателям, почему мы так долго строим и что происходит. Компании в полном составе уходили на карантин, срывались планы. </p>\n<p><figure><img alt=\"Bio My Bio \" class=\"media-element fancyboxed file-default\" height=\"600\" src=\"http://www.forbes.ru/sites/default/files/1_85.jpg__1614951506__55360.jpg\" title=\"DR\" width=\"900\" /><figcaption>Bio My Bio </figcaption></figure></p>\n<blockquote><p>Ситуация выравнивается, когда и рынок, и сотрудники видят спокойного лидера, который готов ответить на все вопросы</p>\n</blockquote>\n<p>Во всем мире все испытали управленческий кризис: если раньше компании строили стратегии на 10 лет вперед, то 2020 год серьезно сократил горизонт планирования. Топ-менеджерам, людям, принимающим решения, пришлось перейти на управление бизнесом в ежедневном режиме. И это, конечно, очень сложно! Ты не знаешь, смогут ли подрядчики доделать свою работу или снова уйдут на карантин, смогут ли завтра твои сотрудники выйти на работу, что случится с их близкими и как это повлияет на них. Управление одним днем — это самое сложное, главная особенность эпохи карантина.</p>\n<p><b>— Какие конкретно антикризисные меры вам приходилось — и приходится — принимать? Вторая волна до сих пор не кончилась, и неизвестно, сколько это еще продлится. </b></p>\n<p>— Бизнес — это люди, процессы — это то, как люди мыслят. В этой ситуации пришлось научиться еще более открыто общаться и с сотрудниками, и с подрядчиками. Если людям в состоянии тревоги не додать информацию, не рассказать все как есть, они начнут придумывать, рисовать в голове страшные картины и паниковать еще больше. Только благодаря общению можно выйти из кризисной ситуации. Взаимные претензии, штрафы, суды — всего этого можно избежать, если разговаривать с людьми. Антикризисное управление 2020 года заключалось именно в этом: ситуация выравнивается, когда и рынок, и сотрудники видят спокойного лидера, который готов ответить на все вопросы. </p>\n<p><b>— Вы уже можете оценить финансовые потери от пандемии и карантина? Что, по вашему мнению, ждет ресторанный бизнес дальше, через полгода-год? Вернется ли все на круги своя? </b></p>\n<p>— Если честно, не вижу, чтобы в России что-то глобально изменилось. Не знаю, что происходит в регионах, но в Петербурге и Москве лидеры рынка сохранили свои позиции. Естественно, у всех снизились финансовые показатели, но в целом все на плаву, и все нашли способ пройти 2020 год. В Петербурге, конечно, сезонность и так сильно влияет на выручку, а сейчас люди еще осторожничают из-за пандемии и лишний раз не идут в ресторан. В Москве кризис не виден вовсе. Рестораны не просто переполнены, люди на голове друг у друга сидят! </p>\n<p>Средний сегмент так или иначе постоянно меняется, новички или быстро исчезают, потерпев неудачу, или как-то держатся, но остаются незаметными. Очень сложно сказать, лучше дождаться экспертных обзоров и ориентироваться на них. </p>\n<p>Но какие бы цифры мы ни узнали, в России ситуация намного лучше, чем в США и Европе. Да, там бизнесу выплачивают компенсации, но этого мало. Ресторанный бизнес — это эмоции, держать команду столько времени в изоляции непросто. В Москве и Петербурге уже сняты практически все ограничения, а в Нью-Йорке, например, до сих пор все закрыто. Такая же история с городами Европы — там все намного сложнее. </p>\n<p>Ресторанный бизнес в России пережил серьезный упадок, но не разрушен и не убит. Я думаю, что уже летом он вернется к прежнему состоянию. </p>\n<div class=\"read-also-in-article\"><div class=\"name\">Читайте также</div><span><a href=\"https://www.forbes.ru/karera-i-svoy-biznes/402507-kak-otkryt-restoran-ili-bar-posle-karantina\">Как открыть ресторан или бар после карантина</a></span>\n<span><a href=\"https://www.forbes.ru/biznes/413481-moy-biznes-ubili-vladelcy-restoranov-i-nochnyh-klubov-o-novyh-ogranicheniyah-v-moskve\">«Мой бизнес убили»: владельцы ресторанов и ночных клубов о новых ограничениях в Москве</a></span>\n<span><a href=\"https://www.forbes.ru/forbeslife/402661-pridetsya-vse-reanimirovat-v-kakom-sostoyanii-moskovskie-kafe-i-restorany-okazalis\">«Придется все реанимировать»: в каком состоянии московские кафе и рестораны оказались к концу карантина</a></span>\n</div><p><b>— Вы довольны экономикой своих проектов? Можете уже сейчас назвать рестораны успешными с точки зрения прибыли? </b></p>\n<p>— На данный момент, конечно, нет, потому что мы только выбираемся из последствий карантина. Три ресторана, которые должны были открыться в апреле и мае, мы открыли в августе и декабре. Очень сильно сдвинулись сроки — как следствие, увеличились расходы на команду, на аренду, на строительство. Мы еще оплачиваем счета, которые остались со времен строек. Я планировала вкладывать деньги в свои проекты, но из-за непростого 2020-го проинвестировала гораздо больше. </p>\n<p>Тем не менее сейчас компания существует в том виде, в котором она была запланирована изначально. Мы уже генерируем выручку с трех ресторанов и восстанавливаемся после сложностей прошлого года. Мы не отстаем от бизнес-плана, Cococouture его даже обгоняет. И даже низкий сезон в Петербурге этому не помеха. </p>\n<p><b>— Какой из трех ресторанов сейчас выступает финансовым флагманом? Кто приносит в моменте больше выручки? </b></p>\n<p>— Cococouture. </p>\n<p><b>— Чем это обусловлено? Высоким средним чеком? </b></p>\n<p>— Высоким средним чеком и качеством гостевого потока. Например, в Cococo Bistro сейчас несколько занижен средний чек, потому что, во-первых, не сезон, а во-вторых, гости считают деньги. В Петербурге сильнее ощущается снижение платежеспособности. В Москве, особенно в пределах Садового кольца, по ощущениям, вообще не слышали о кризисе. В нашем же городе любые кризисы более заметны — люди начинают экономить, например, перестают пить вино в заведениях. Гости приходят, но прежнее настроение не чувствуется. Они скованны, у них нет желания веселиться и отдыхать как раньше. </p>\n<p>А в Cococouture публика готова тратить. Формат fine-dining (термин, обозначающий рестораны премиум-класса, — <b>Forbes Woman</b>), изысканный интерьер — все это располагает к определенным эмоциям. Люди заранее бронируют стол, наряжаются, выбирают особенное платье и приходят с настроением провести вечер так, как им хочется. Это феномен брендов товаров люкс: в кризис у них всегда растет выручка — если люди не могут порадовать себя серьезными покупками, они покупают, например, одежду. Этим же я объясняю ситуацию с Cococouture: в ресторан приходят люди, которые не хотят экономить хотя бы ближайшие несколько часов. </p>\n<p><b>— Были ли моменты, когда руки опускались и хотелось все бросить? </b></p>\n<p>— Конечно. Я единственный собственник своего бизнеса и раньше всегда этим гордилась. Но, попав в кризис 2020 года, немного пожалела. Намного проще, когда есть партнеры, заинтересованные в решении проблем и выживании проекта, ведь они берут на себя часть ответственности. А я все делала одна. Были дни, когда приходилось принимать множество важных решений, весь поток вопросов проходил через меня. Естественно, усталость накапливалась, сложностей было много. </p>\n<p><b>— Были ли решения, особенно за прошлый год, о которых вы жалеете? </b></p>\n<p>— Нет, ни о чем не жалею. В марте-апреле, когда на нас свалился карантин и связанные с ним ограничения, мы уже прошли точку невозврата: стройки запущены, сделать шаг назад нельзя. </p>\n<p><figure><img alt=\"COCOCO Bistro\" class=\"media-element fancyboxed file-default\" height=\"618\" src=\"http://www.forbes.ru/sites/default/files/interer_cococo_bistro_33.jpg__1614951689__46519.jpg\" title=\"DR\" width=\"900\" /><figcaption>COCOCO Bistro</figcaption></figure></p>\n<p>Конечно, иногда мне было тяжело страшно, и в такие моменты я думала: «А правильно ли я все сделала? Можно было открыть один ресторан или вообще не переезжать с Вознесенского» (по адресу Вознесенский проспект, 6 ресторан «Кококо» располагался до 2020 года. — <b>Forbes Woman</b>). Но моя основная мотивация — не коммерция как таковая, а высшие цели и задачи. Мне важна динамика. Важно, чтобы люди развивались, у меня от этого глаза горят.</p>\n<p><b>— Из чего вы силы черпаете? Что помогает? </b></p>\n<p>— Не знаю, силы просто есть. Моя любимая история — про Николая Цискаридзе, которого в интервью спросили: «А как вы так подпрыгиваете и летите через всю сцену?» Он на несколько секунд задумался и ответил: «Я вот так подпрыгиваю и лечу». Вот и у меня так — силы есть. Делаю потому, что могу, и потому, что мне интересно. Это важный энергоресурс: если тебе интересно и есть команда, которая тебя поддерживает, то как ты можешь свернуть с пути? </p>\n<p><b>— Что самое главное в формировании команды? Как вы подбираете персонал для своих проектов, чем руководствуетесь? Лично участвуете в этом процессе? </b></p>\n<p>— Раньше да, всегда принимала. Сейчас — только на уровне управляющих и топ-менеджеров. Самое главное для меня — ценностная идентичность. Если человек стремится к тому же, к чему я и мой бизнес, тогда мы поладим. Даже если у него недостаточно навыков, он может оказаться в нашей компании. </p>\n<p>На собеседовании я стараюсь понять, что собой представляет человек. И вопросы задаю разные: какие книги читает, чем увлекается, когда и чему учился последний раз, что ему нравится и что не нравится. В этом я согласна с Анной Рош (лучший шеф-повар по версии The World's 50 Best Restaurants. — <b>Forbes Woman</b>), которая сказала: «Я работаю не с барменами, сомелье и официантами, я работаю с людьми, с которыми мне приятно проводить время своей жизни». И это очень важный для меня аспект в культуре моей компании: я собираю не просто профессионалов, но единомышленников, которым нравится заниматься своим делом. Только тогда возникает химия, которая нужна для сильной команды. </p>\n<p><b>— За что можете уволить без промедления? </b></p>\n<p>— Если человек подрывает культуру компании. Уволить могу, например, за воровство. И неважно какое, интеллектуальное или материальное. </p>\n<p><b>— Вы много путешествуете. Легко ли управлять своими проектами на расстоянии? Удается ли делегировать? </b></p>\n<p>— Я в принципе сторонник делегирования. Даже если я не в отъезде, я доверяю своим управленцам. Конечно, ресторанный бизнес — это не то, чем можно долго управлять на расстоянии. Например, любое обновление меню всегда происходит с моим участием. Я лично дегустирую все блюда. Я могу уехать на неделю-две — это не нарушает сложившийся режим и отчетность. Но не дольше! </p>\n<p><b>— Как, по вашему мнению, отразится на ресторанной индустрии приход в Россию гида Мишлен? </b></p>\n<p>— Сложно сказать. Скорее всего, позитивно. Что дает гид Мишлен? Увеличение потока гостей и определенные требования к качеству. Те рестораторы и шефы, которым важно присутствовать в гиде, будут стараться подтянуть свой уровень. Будет интересно узнать, кто получит те самые звезды — все любят рейтинги. В Петербурге, правда, пока гида Мишлен нет, только в Москве. </p>\n<p><b>— Напоследок о злободневном: что скажете по поводу Clubhouse? Как вам вся эта история?</b></p>\n<p>— Я зашла, посмотрела, как работает эта соцсеть, и пока не нашла для себя причин зайти туда снова. </p>\n<p>У меня сейчас столько аудиокниг и подкастов, с которыми хочется познакомиться, что нет никакого желания тратить время на прослушивание непривлекательного (на сегодняшний день) контента. Вот если Владимир Путин согласится-таки на разговор с Илоном Маском — я обязательно послушаю. Это будет интересно. Но пока такого уровня дискуссий я там не нахожу. </p>\n<h2><a href=\"https://www.forbes.ru/biznes-photogallery/415479-proshedshiy-pir-kakie-stolichnye-restorany-voshli-v-reyting-forbes-samyh\">Прошедший пир: какие столичные рестораны вошли в рейтинг Forbes самых успешных</a></h2>\n<p><div class=\"node node-photogallery clearfix\" id=\"node-415479\">\n  DEFAULT NODE\n\n  \n        <h2><a href=\"http://www.forbes.ru/biznes-photogallery/415479-proshedshiy-pir-kakie-stolichnye-restorany-voshli-v-reyting-forbes-samyh\">Прошедший пир: какие столичные рестораны вошли в рейтинг Forbes самых успешных</a></h2>\n    \n  \n  <div class=\"content\">\n    <div class=\"field field-name-body field-type-text-with-summary field-label-hidden\"><div class=\"field-items\"><div class=\"field-item even\"><p>Количество открывшихся в Москве ресторанов и кафе в III квартале 2019 года побило рекорд последних трех лет: по данным международной консалтинговой компании JLL, 53 новых заведения появилось в столице, и большинство из них в пределах Садового кольца. А в декабре 2019-го, по данным Росстата, рынок общественного питания вырос на 5,1%, до 167,6 млрд рублей. Как измерить успех ресторана? </p>\n<p>Forbes второй год подряд <a href=\"https://www.forbes.ru/rating/415485-30-samyh-uspeshnyh-restoranov-moskvy-2020-reyting-forbes\">оценивает</a> заведения не только и не столько по качеству кухни, а по их экономическому успеху, наличию значимых международных наград и с учетом мнений экспертов рынка. В список этого года попали рестораны, входящие в холдинги Аркадия Новикова, Андрея Деллоса, Бориса Зарькова, <a href=\"http://www.forbes.ru/node/48411\">Александра Раппопорта</a>. Но не только они. При составлении лонг-листа мы намеренно исключили крупные сети, поскольку экономика работы сетевого и отдельного ресторана разная. Также мы не учитывали бары, поскольку их основной заработок приходится на продажу алкоголя. Мы исключили и международные франшизы, и заведения при музеях и крупных отелях — их зачастую развивают международные корпорации (владельцы), соревнование с их участием было бы нечестным. Не попали в список и рестораны, появившиеся в 2019-м, поскольку у них нет выручки за полный год. К полученному списку мы добавили заведения, которые рекомендовали эксперты. А затем разослали ресторанам анкеты с вопросами о выручке, заполняемости зала, среднем чеке, международных наградах в 2019 году. Почти две трети заведений, попавших в наш финальный список, имеют значимые международные награды. </p>\n<p><a href=\"https://www.forbes.ru/rating/415485-30-samyh-uspeshnyh-restoranov-moskvy-2020-reyting-forbes\"><em><strong>Рейтинг полностью</strong></em></a></p>\n<p>Московский ресторанный рынок по-прежнему остается не самым прозрачным, выручку некоторых заведений нам пришлось оценивать самостоятельно, используя базу «СПАРК-Интерфакс», мнения экспертов и данные о среднем чеке. В отличие от прошлогоднего рейтинга в списке этого года почти половина заведений — рестораны авторской кухни. Так, в категории со средним чеком  2500–3500 рублей бесспорным лидером стал ресторан «Северяне» с меню от молодого шефа Георгия Трояна, а в категории со средним чеком менее 2500 рублей — ресторан Pinch, на кухне которого командует итальянец Луиджи Маньи. Оба заведения принадлежат ресторатору Илье Тютенкову. В категории ресторанов со средним чеком более 3500 рублей лидером стал «Кафе Пушкинъ» ресторатора Андрея Деллоса, открывшийся еще в 1999 году. </p>\n<p>«Есть рестораны, которые зарекомендовали себя как места для обязательного посещения для «гостей столицы» — приезжих и туристов. Этим и объясняется финансовый успех «Кафе Пушкинъ» и «Турандот», — комментирует расстановку сил в рейтинге Алексей Кислов, генеральный директор ресторанного консалтинга Restteam. </p>\n<p>Рестораны-лидеры рейтинга в своей ценовой категории — в нашей фотогалерее. </p>\n<p><!--interest--></p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-main-image field-type-image field-label-above\"><div class=\"field-label\">Главная фотография: </div><div class=\"field-items\"><div class=\"field-item even\">http://www.forbes.ru/sites/default/files/gallery_images/large_1545942361127407-tur_cov.jpg__1607083543__12503.jpg</div></div></div><div class=\"field-collection-container clearfix\"><div class=\"field field-name-field-gallery-photo field-type-field-collection field-label-above\"><div class=\"field-label\">Фото в галерею: </div><div class=\"field-items\"><div class=\"field-item even\"><div class=\"field-collection-view clearfix view-mode-full\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">«Кафе Пушкинъ»</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p>Средний чек: <strong>3500 рублей</strong></p>\n<p>Общий балл: <strong>83,7</strong></p>\n<p><strong>Год открытия:</strong> 1999</p>\n<p><strong>Владелец:</strong> Maison Dellos</p>\n<p><strong>Шеф-повар:</strong> Андрей Махов</p>\n<p><strong>Значимая награда: </strong>The world’s 50 Best Restaurants, два колпака Gault & Millau<br /><br />Владелец этого московского ресторана профессиональный архитектор и художник-реставратор Андрей Деллос — единственный в России, кто удостоился награды Michelin. Название ресторану подарила песня Nathalie шансонье Жильбера Беко, в которой упоминалось еще не существовавшее тогда Café Pouchkine. Песня стала известной, туристам захотелось попасть в это кафе, и Деллос не растерялся и открыл свое «Кафе Пушкинъ». В ресторане два зала — «Аптека» и «Библиотека», у каждого свое меню и винная карта. Шеф Андрей Махов возглавил кухню еще до открытия ресторана. </p>\n<p><strong>Цитата из меню: </strong><br /> — Щука, фаршированная по-местечковому, — 720 руб.</p>\n<p> </p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img alt=\"\" height=\"600\" src=\"http://www.forbes.ru/sites/default/files/photo_galleries/01.jpg__1607093687__47081.jpg\" width=\"900\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div><div class=\"field-item odd\"><div class=\"field-collection-view clearfix view-mode-full\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">«Турандот»</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p>Средний чек: <strong>4500 рублей</strong></p>\n<p>Общий балл:<strong> 75,5</strong></p>\n<p><strong>Год открытия:</strong> 2005</p>\n<p><strong>Владелец:</strong> Maison Dellos</p>\n<p><strong>Шеф-повара:</strong> Дмитрий Еремеев, Чианг Вай Чонг</p>\n<p><strong>Значимая награда: </strong>The world’s 50 Best Restaurants, два колпака Gault & millau<br /><br />Этот двухэтажный ресторан-дворец с элементами китайского и европейского искусства в популярном в XVIII веке стиле шинуазри в интерьере — проект Андрея Деллоса. Специально для «Турандот» предприниматель создал мастерские, где в течение шести с половиной лет художники и краснодеревщики работали над интерьером. «Турандот» специализируется на паназиатской и европейской кухне, один из шеф-поваров, Дмитрий Еремеев, — бывший шеф-повар Администрации президента. Азиатским направлением занимаются китайские повара под руководством Чианг Вай Чонга.</p>\n<p><strong>Цитата из меню: </strong><br />— Жареный рис с морепродуктами в ананасе с соусом том ям — 1100 руб.</p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img alt=\"\" height=\"600\" src=\"http://www.forbes.ru/sites/default/files/photo_galleries/02.jpg__1607093695__84832.jpg\" width=\"900\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div><div class=\"field-item even\"><div class=\"field-collection-view clearfix view-mode-full\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">Grand Cru by Adrian Quetglas</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p>Средний чек:<strong> 6100 рублей</strong></p>\n<p>Общий балл: <strong>66,8</strong></p>\n<p><strong>Год открытия: </strong>2006</p>\n<p><strong>Владелец:</strong> Simple Group</p>\n<p><strong>Шеф-повар: </strong>Адриан Кетглас </p>\n<p><strong>Значимая награда:</strong> Адриан Кетглас, обладатель звезды Michelin в личном ресторане на Майорке<br /><br />Винный бар на Патриарших с гастрономическим уклоном виноторговая компания Simple Group открыла в 2006 году, а спустя 10 лет, в 2016-м, ресторан реконструировали и увеличили площади. Шеф-поваром стал московский испанец Адриан Кетглас — обладатель звезды Michelin в собственном ресторане на Майорке. В винной карте заведения 1200-1300 позиций вин по бутылкам и 50-70 — по бокалам, за что ресторан три года подряд получал «Два бокала» от премии Wine Spectator Awards of Excellence. По словам представителя Simple Group, инвестиции возвращены, ресторан приносит прибыль. </p>\n<p><strong>Цитата из меню:</strong> <br />— Утиная грудка с пармантье из кольраби, ананасом и эвкалиптом — 1350 руб.</p>\n<p> </p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img alt=\"\" height=\"600\" src=\"http://www.forbes.ru/sites/default/files/photo_galleries/03.jpg__1607093705__24892.jpg\" width=\"900\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div><div class=\"field-item odd\"><div class=\"field-collection-view clearfix view-mode-full\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">«Северяне»</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p>Средний чек: <strong>3450 рублей</strong></p>\n<p>Общий балл: <strong>94,1</strong></p>\n<p><strong>Год открытия:</strong> 2016</p>\n<p><strong>Владелец:</strong> Илья Тютенков</p>\n<p><strong>Шеф-повар: </strong>Георгий Троян</p>\n<p><strong>Значимая награда:</strong> два колпака Gault & Millau<br /><br />Ресторан находится на Большой Никитской. Открытие планировалось на осень 2015-го, но подготовительный этап затянулся. Его владелец Илья Тютенков в 1990-е занимался торговлей алкоголем и продуктами. Помимо «Северян», ему принадлежат Pinch и Uilliam’s на Патриарших, а также «Уголек» и «Горыныч». В отличие от других проектов операционным управлением «Северянами» Тютенков занимается сам. «Северяне» радикальные и эмоционально запечатывающие. Для меня это идеальный ресторан с точки зрения формы и того, как он выглядит», — рассказывал Тютенков в интервью Forbes. </p>\n<p><strong>Цитата из меню: </strong><br />— Тост с камамбером и трюфелем — 720 руб. </p>\n<p> </p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img alt=\"\" height=\"600\" src=\"http://www.forbes.ru/sites/default/files/photo_galleries/04.jpg__1607093734__55583.jpg\" width=\"900\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div><div class=\"field-item even\"><div class=\"field-collection-view clearfix view-mode-full\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">Uilliam’s </div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p>Средний чек:<strong> 2500 рублей </strong></p>\n<p>Общий балл: <strong>88,4</strong></p>\n<p><strong>Год открытия: </strong>2011</p>\n<p><strong>Владельцы: </strong>Илья Тютенков, Вильям Ламберти, Ginza Project</p>\n<p><strong>Шеф-повар:</strong> Павел Сухопаров </p>\n<p><strong>Значимая награда:</strong> два колпака Gault & Millau<br /><br />Uilliam’s на Малой Бронной — совместный проект шеф-повара Вильяма Ламберти, ресторатора Ильи Тютенкова и Ginza Project. Поначалу партнеры хотели открыть на этом месте булочную. Но их смутила близость пекарни «Волконский», которая в начале 2010-х набирала обороты. В итоге открыли ресторан авторской кухни Ламберти на 65 мест, инвестировав 50 млн рублей. На страх и риск кухню сделали открытой — она занимает половину площади ресторана. «Открытая кухня — это всегда риск. Она сжирает полезную площадь. Но он оправдался», — рассказывал Тютенков Forbes. </p>\n<p><strong>Цитата из меню: </strong><br />— Зеленые оладьи с овощами и авокадо — 660 руб. </p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img alt=\"\" height=\"600\" src=\"http://www.forbes.ru/sites/default/files/photo_galleries/05.jpg__1607093752__78600.jpg\" width=\"900\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div><div class=\"field-item odd\"><div class=\"field-collection-view clearfix view-mode-full\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">Dr. Живаго</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p>Средний чек:<strong> 2500 рублей</strong></p>\n<p>Общий балл: <strong>81,0</strong></p>\n<p><strong>Год открытия: </strong>2014</p>\n<p><strong>Владелец: </strong>Александр Раппопорт</p>\n<p><strong>Шеф-повар:</strong> Алена Солодовиченко</p>\n<p><strong>Значимая награда:</strong> один колпак Gault & Millau<br /><br />Ресторан русской кухни <a href=\"http://www.forbes.ru/node/48411\">Александра Раппопорта</a> расположен в центре столицы, на пересечении Моховой и Тверской в отеле «Националь». В меню шеф-повар смешивает традиционную русскую кухню и новые гастрономические веяния. Раппопорт называет этот подход «народная еда плюс-минус на каждый день». Национальная тематика обыграна в интерьере — стены украшают реплики работ русских художников XX века: Малевича, Петрова-Водкина, Дейнеки, Самохвалова. В отличие от большинства московских заведений в «Dr. Живаго» есть дресс-код. Ресторан работает круглосуточно.</p>\n<p><strong>Цитата из меню: </strong><br />— Блины с дичью и брусникой — 420 руб. </p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img alt=\"\" height=\"600\" src=\"http://www.forbes.ru/sites/default/files/photo_galleries/06.jpg__1607093760__37431.jpg\" width=\"900\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div><div class=\"field-item even\"><div class=\"field-collection-view clearfix view-mode-full\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">Pinch</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p>Средний чек: <strong>2100 рублей </strong></p>\n<p>Общий балл: <strong>92,1</strong></p>\n<p><strong>Год открытия: </strong>2015</p>\n<p><strong>Владелец: </strong>Илья Тютенков</p>\n<p><strong>Шеф-повар: </strong>Луиджи Маньи</p>\n<p><strong>Значимая награда:</strong> три колпака Gault & Millau<br /><br />Pinch — третий ресторан Ильи Тютенкова на Патриарших. «Это абсолютно минималистичный bistronomic-проект. Практически все внимание должно быть направлено на тарелочку с едой», — рассказал Тютенков в интервью Forbes Life после открытия ресторана. Шеф-повар итальянец Луиджи Маньи ранее работал в Токио, где готовил итальянскую кухню, а по возвращении на родину взялся за японскую. Pinch известен своими «завтраками на Патриарших» и после карантина стал еще более успешным, чем до закрытия. По словам Тютенкова, Pinch сейчас на пике популярности.</p>\n<p><strong>Цитата из меню:</strong> <br />— Смузи боул с хурмой, ежевикой и пеканом — 600 руб.</p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img alt=\"\" height=\"600\" src=\"http://www.forbes.ru/sites/default/files/photo_galleries/07.jpg__1607093767__12200.jpg\" width=\"900\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div><div class=\"field-item odd\"><div class=\"field-collection-view clearfix view-mode-full\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">Remy Kitchen Bakery</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p>Средний чек: <strong>1750 рублей</strong></p>\n<p>Общий балл: <strong>87,8</strong></p>\n<p><strong>Год открытия: </strong>2017</p>\n<p><strong>Владельцы: </strong>Алекcандр Оганезов, Глен Баллис</p>\n<p><strong>Шеф-повар:</strong> Руслан Поляков</p>\n<p><strong>Значимая награда:</strong> два колпака Gault & Millau<br /><br />Remy Kitchen Bakery на Малой Бронной — совместный проект ресторатора Александра Оганезова и австралийского шефа Глена Баллиса, на счету которых ряд успешных проектов в столице (Glenuill, Cutfish). На месте, где ранее закрылось четыре ресторана, партнеры открыли заведение на 100 посадочных мест с эклектичным меню и пекарней. Дизайн помещения разработали Ольга и Ирина Сундуковы, создавшие интерьеры «Воронежа», «Восхода» в «Зарядье» и др. Концепцию интерьера они характеризуют как  «хипстер в гостях у бабушки». В мае 2019-го открылся второй Remy в квартале «Депо».</p>\n<p><strong>Цитата из меню: </strong><br />— Стриплойн, картофель фри, перечный соус — 1050 руб.</p>\n<p> </p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img alt=\"\" height=\"600\" src=\"http://www.forbes.ru/sites/default/files/photo_galleries/08.jpg__1607093775__75083.jpg\" width=\"900\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div><div class=\"field-item even\"><div class=\"field-collection-view clearfix view-mode-full field-collection-view-final\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">Avocado Queen</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p>Средний чек: <strong>2000 рублей</strong></p>\n<p>Общий балл: <strong>75,8</strong></p>\n<p><strong>Год открытия: </strong>2018</p>\n<p><strong>Владельцы:</strong> Аркадий Новиков, Антон Пинский</p>\n<p><strong>Шеф-повар: </strong>Глен Баллис</p>\n<p><strong>Значимая награда:</strong> нет <br /><br />У шеф-повара Avocado Queen Глена Баллиса не один успешный проект в Москве. Осенью 2018-го Баллис объединился с рестораторами Аркадием Новиковым и Антоном Пинским, чтобы открыть авторское заведение на месте бистро «Березка» на Патриарших всего на 52 места. Две трети блюд в меню Avocado Queen созданы на основе разных сортов авокадо (шокетт из Доминиканской Республики, хасс из Южной Африки и шеппард из Мексики, Перу и Колумбии). Здесь, например, подают тартар из авокадо, жареное авокадо с крабом и яйцом пашот и запеченное авокадо с трюфелем и яйцом. </p>\n<p><strong>Цитата из меню: </strong><br />— Жареное авокадо с крабом и яйцом пашот — 1190 руб.</p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img alt=\"\" height=\"600\" src=\"http://www.forbes.ru/sites/default/files/photo_galleries/09.jpg__1607093783__79297.jpg\" width=\"900\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div></div></div></div><div class=\"field field-name-field-tags field-type-taxonomy-term-reference field-label-above\"><div class=\"field-label\">Тэги: </div><div class=\"field-items\"><div class=\"field-item even\">30 самых успешных ресторанов Москвы</div><div class=\"field-item odd\">рейтинг Forbes</div><div class=\"field-item even\">рестораны</div></div></div><div class=\"field field-name-field-show-in-body field-type-list-boolean field-label-above\"><div class=\"field-label\">Отображать в тексте статьи(под снос): </div><div class=\"field-items\"><div class=\"field-item even\">Не отображать в тексте статьи</div></div></div><div class=\"field field-name-field-subtitle field-type-text-long field-label-above\"><div class=\"field-label\">Подзаголовок: </div><div class=\"field-items\"><div class=\"field-item even\">Forbes составил второй рейтинг 30 самых успешных ресторанов Москвы. В двух категориях из трех победителями стали заведения авторской кухни</div></div></div><div class=\"field field-name-field-authors field-type-entityreference field-label-above\"><div class=\"field-label\">Авторы: </div><div class=\"field-items\"><div class=\"field-item even\">Анастасия Карпова</div><div class=\"field-item odd\">Анастасия Ляликова</div></div></div><div class=\"field field-name-field-push-en field-type-list-boolean field-label-above\"><div class=\"field-label\">Отправить Push-уведомление в iPhone (под снос): </div><div class=\"field-items\"><div class=\"field-item even\">Не отправлять Push-уведомление</div></div></div><div class=\"field field-name-field-section field-type-taxonomy-term-reference field-label-above\"><div class=\"field-label\">Рубрика (канал): </div><div class=\"field-items\"><div class=\"field-item even\">Бизнес</div></div></div><div class=\"field field-name-field-disable-body-ads field-type-list-boolean field-label-above\"><div class=\"field-label\">Не показывать рекламу: </div><div class=\"field-items\"><div class=\"field-item even\">показывать рекламу</div></div></div><div class=\"field field-name-field-optional-section field-type-taxonomy-term-reference field-label-above\"><div class=\"field-label\">Доп.раздел: </div><div class=\"field-items\"><div class=\"field-item even\">Журнал</div></div></div><div class=\"field field-name-field-no-yandex field-type-list-boolean field-label-above\"><div class=\"field-label\">Не экспортировать в Яндекс и соц сети: </div><div class=\"field-items\"><div class=\"field-item even\">экспортировать в Яндекс</div></div></div><div class=\"field field-name-field-top1 field-type-list-boolean field-label-above\"><div class=\"field-label\">Топ1: </div><div class=\"field-items\"><div class=\"field-item even\">не топ1</div></div></div><div class=\"field field-name-field-top3-text field-type-list-boolean field-label-above\"><div class=\"field-label\">Топ 3 с текстом: </div><div class=\"field-items\"><div class=\"field-item even\">НЕ Топ 3 с текстом</div></div></div><div class=\"field field-name-field-top3-pic field-type-list-boolean field-label-above\"><div class=\"field-label\">Топ 3 с картинкой: </div><div class=\"field-items\"><div class=\"field-item even\">не Топ 3 с картинкой</div></div></div><div class=\"field field-name-field-hide-in-list field-type-list-boolean field-label-above\"><div class=\"field-label\">Не показывать в списках: </div><div class=\"field-items\"><div class=\"field-item even\">показывать в списках</div></div></div><div class=\"field field-name-field-hot-article field-type-list-boolean field-label-above\"><div class=\"field-label\">Срочно отправлять в соц сети: </div><div class=\"field-items\"><div class=\"field-item even\">Срочно отправлять в соц сети</div></div></div><div class=\"field field-name-field-quotes-replace field-type-list-boolean field-label-above\"><div class=\"field-label\">Заменить кавычки на ёлочки: </div><div class=\"field-items\"><div class=\"field-item even\">Заменить кавычки на ёлочки</div></div></div><div class=\"field field-name-field-checked-by-corrector field-type-list-boolean field-label-above\"><div class=\"field-label\">Проверено корректором: </div><div class=\"field-items\"><div class=\"field-item even\">Проверено корректором</div></div></div><div class=\"field-collection-container clearfix\"><div class=\"field field-name-field-node-status field-type-field-collection field-label-above\"><div class=\"field-label\">Статус материала: </div><div class=\"field-items\"><div class=\"field-item even\"><div class=\"field-collection-view clearfix view-mode-full field-collection-view-final\"><div class=\"entity entity-field-collection-item field-collection-item-field-node-status clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-status field-type-list-text field-label-inline clearfix\"><div class=\"field-label\">Статус: </div><div class=\"field-items\"><div class=\"field-item even\">У продюсера(на утверждении)</div></div></div>  </div>\n</div>\n</div></div></div></div></div><div class=\"field field-name-field-no-ia field-type-list-boolean field-label-above\"><div class=\"field-label\">Не создавать InstantArticles: </div><div class=\"field-items\"><div class=\"field-item even\">Создавать InstantArticles</div></div></div><div class=\"field field-name-field-free-pay field-type-list-boolean field-label-above\"><div class=\"field-label\">Бесплатный материал: </div><div class=\"field-items\"><div class=\"field-item even\">Бесплатный материал</div></div></div><div class=\"field field-name-field-traffic-pay field-type-list-boolean field-label-above\"><div class=\"field-label\">Дополнительная оплата за трафик: </div><div class=\"field-items\"><div class=\"field-item even\">С оплатой за трафик</div></div></div><div class=\"field field-name-field-share-count field-type-number-integer field-label-above\"><div class=\"field-label\">Количество шар: </div><div class=\"field-items\"><div class=\"field-item even\">0</div></div></div><div class=\"field field-name-field-view-count field-type-number-integer field-label-above\"><div class=\"field-label\">Количество просмотров: </div><div class=\"field-items\"><div class=\"field-item even\">0</div></div></div><div class=\"field field-name-field-week-view-count field-type-number-integer field-label-above\"><div class=\"field-label\">Количество просмотров за неделю: </div><div class=\"field-items\"><div class=\"field-item even\">0</div></div></div><div class=\"field field-name-field-month-view-count field-type-number-integer field-label-above\"><div class=\"field-label\">Количество просмотров за месяц: </div><div class=\"field-items\"><div class=\"field-item even\">0</div></div></div><div class=\"field field-name-field-year-view-count field-type-number-integer field-label-above\"><div class=\"field-label\">Количество просмотров за год: </div><div class=\"field-items\"><div class=\"field-item even\">0</div></div></div><div class=\"field field-name-field-design field-type-list-text field-label-above\"><div class=\"field-label\">Дизайн галереи: </div><div class=\"field-items\"><div class=\"field-item even\">Стандартный</div></div></div><div class=\"field field-name-field-view-count-31 field-type-number-integer field-label-above\"><div class=\"field-label\">Просмотров за 31 день: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div><div class=\"field field-name-field-dark field-type-list-boolean field-label-above\"><div class=\"field-label\">\"Тёмный\" материал: </div><div class=\"field-items\"><div class=\"field-item even\">\"Тёмный\" материал</div></div></div>  </div>\n\n  <ul class=\"links inline\"><li class=\"comment_forbidden first last\"></li>\n</ul>\n  \n</div>\n</p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->"
            },
            {
                "type": "text/plain",
                "language": "ru",
                "base": "http://www.forbes.ru/",
                "value": "В 2020 году, когда рестораны чаще закрывались, чем открывались, петербургский «Кококо» Матильды Шнуровой превратился в три разных заведения. Forbes Woman расспросил ее о том, как на конкурентный гастрорынок Петербурга повлияла пандемия и что помогает выйти из кризиса"
            }
        ],
        "summary": "<p><i>Ресторан «Кококо» открылся в 2012 году на ул. Некрасова в Петербурге. В 2016-м переехал в отель W (теперь Sofitel), в 2019-м занял 104-е место в списке лучших ресторанов мира The World’s Best Restaurants. В 2020 году он переехал на Новую Голландию, превратившись в два разных заведения: премиальный Cococouture и Cococo Bistro. На прежнем месте открылось кафе здоровой еды Bio My Bio — еще один проект Матильды Шнуровой.</i></p>\n<p><b>— Каковы, по вашему мнению, особенности гастрорынка Петербурга? В чем сильные и слабые стороны? </b></p>\n<p>— Петербург город уникальный, поэтому и особенностей у гастрорынка немало. Если говорить о локальном потребителе — он не такой, как в Москве. Он верный: если полюбил — то на долгие годы. Люди в Петербурге не гонятся за модой и трендами, перебегая из одного места в другое. </p>\n<p>Работники ресторанной сферы обладают похожими качествами — они лояльны и приходят в заведение на годы и десятки лет. В отличие, например, от Москвы, где в ресторанах работают в основном приезжие и для них это временное занятие, параллельно с учебой или другой работой. Но в Москве, конечно, с кадрами лучше, у нас в городе рынок сильно ограничен. </p>\n<p>Ситуация с продуктами в Петербурге тоже хуже, чем в Москве. Столица — своеобразный хаб, все поставки идут туда, все лучшие рынки там. А в Петербурге и с климатом так себе (здесь многое не растет), и поставщики не все готовы сюда привозить. Здесь нет такого продуктового изобилия, как в Москве, и это, конечно же, влияет на рестораны. </p>\n<p>Но сильная сторона — сама локация. Дух Петербурга, его музеи, достопримечательности — все это отражается на гастрономической сфере. </p>\n<p><b>— Как это можно задействовать в бизнес-модели ресторанного проекта?</b></p>\n<p>— В ресторанах, как и в жизни, недостатки стараешься превратить в преимущества. Мы используем только локальные продукты, и да, зимой у нас нет десертов с клубникой, манго или маракуйей. Зато шеф-повар, действуя в довольно узких рамках, очень вырос профессионально. Благодаря этому мы обрели свой независимый стиль — во всем, от подачи до вкусовых качеств блюд. </p>\n<p>С точки зрения известности и нужности мы уже вышли за рамки города. У нас огромный поток региональных туристов: рано или поздно все приезжают в Петербург — погулять, отдохнуть, увидеть достопримечательности, и мы получаем серьезный приток туристов. </p>\n<p><b>— С какими сложностями столкнулись во время открытия ресторанов? Bio My Bio открывался в самый разгар первой волны и карантина — каково это было? </b></p>\n<p>— Сложности были огромные, по всей конструкции бизнеса и во всех частях проекта. Было очень непросто сохранить настрой команды. Тебе нужно вкладывать в проект силы и эмоции, а твои сотрудники сидят на изоляции по домам. </p>\n<p>Даже мелкие процессы не всегда удавалось наладить с первого раза. Bio My Bio запускался с доставки, но проблематично было даже выбрать бумагу и сделать заказ в типографии — все на изоляции и избегают контактов. Конечно, мы собирались для проработки меню, нам доставляли продукты, но запускать кухню было сложно. Сроки стройки сдвигались, ремонт затягивался, приходилось постоянно объяснять арендодателям, почему мы так долго строим и что происходит. Компании в полном составе уходили на карантин, срывались планы. </p>\n<p><figure><img alt=\"Bio My Bio \" class=\"media-element fancyboxed file-default\" height=\"600\" src=\"http://www.forbes.ru/sites/default/files/1_85.jpg__1614951506__55360.jpg\" title=\"DR\" width=\"900\" /><figcaption>Bio My Bio </figcaption></figure></p>\n<blockquote><p>Ситуация выравнивается, когда и рынок, и сотрудники видят спокойного лидера, который готов ответить на все вопросы</p>\n</blockquote>\n<p>Во всем мире все испытали управленческий кризис: если раньше компании строили стратегии на 10 лет вперед, то 2020 год серьезно сократил горизонт планирования. Топ-менеджерам, людям, принимающим решения, пришлось перейти на управление бизнесом в ежедневном режиме. И это, конечно, очень сложно! Ты не знаешь, смогут ли подрядчики доделать свою работу или снова уйдут на карантин, смогут ли завтра твои сотрудники выйти на работу, что случится с их близкими и как это повлияет на них. Управление одним днем — это самое сложное, главная особенность эпохи карантина.</p>\n<p><b>— Какие конкретно антикризисные меры вам приходилось — и приходится — принимать? Вторая волна до сих пор не кончилась, и неизвестно, сколько это еще продлится. </b></p>\n<p>— Бизнес — это люди, процессы — это то, как люди мыслят. В этой ситуации пришлось научиться еще более открыто общаться и с сотрудниками, и с подрядчиками. Если людям в состоянии тревоги не додать информацию, не рассказать все как есть, они начнут придумывать, рисовать в голове страшные картины и паниковать еще больше. Только благодаря общению можно выйти из кризисной ситуации. Взаимные претензии, штрафы, суды — всего этого можно избежать, если разговаривать с людьми. Антикризисное управление 2020 года заключалось именно в этом: ситуация выравнивается, когда и рынок, и сотрудники видят спокойного лидера, который готов ответить на все вопросы. </p>\n<p><b>— Вы уже можете оценить финансовые потери от пандемии и карантина? Что, по вашему мнению, ждет ресторанный бизнес дальше, через полгода-год? Вернется ли все на круги своя? </b></p>\n<p>— Если честно, не вижу, чтобы в России что-то глобально изменилось. Не знаю, что происходит в регионах, но в Петербурге и Москве лидеры рынка сохранили свои позиции. Естественно, у всех снизились финансовые показатели, но в целом все на плаву, и все нашли способ пройти 2020 год. В Петербурге, конечно, сезонность и так сильно влияет на выручку, а сейчас люди еще осторожничают из-за пандемии и лишний раз не идут в ресторан. В Москве кризис не виден вовсе. Рестораны не просто переполнены, люди на голове друг у друга сидят! </p>\n<p>Средний сегмент так или иначе постоянно меняется, новички или быстро исчезают, потерпев неудачу, или как-то держатся, но остаются незаметными. Очень сложно сказать, лучше дождаться экспертных обзоров и ориентироваться на них. </p>\n<p>Но какие бы цифры мы ни узнали, в России ситуация намного лучше, чем в США и Европе. Да, там бизнесу выплачивают компенсации, но этого мало. Ресторанный бизнес — это эмоции, держать команду столько времени в изоляции непросто. В Москве и Петербурге уже сняты практически все ограничения, а в Нью-Йорке, например, до сих пор все закрыто. Такая же история с городами Европы — там все намного сложнее. </p>\n<p>Ресторанный бизнес в России пережил серьезный упадок, но не разрушен и не убит. Я думаю, что уже летом он вернется к прежнему состоянию. </p>\n<div class=\"read-also-in-article\"><div class=\"name\">Читайте также</div><span><a href=\"https://www.forbes.ru/karera-i-svoy-biznes/402507-kak-otkryt-restoran-ili-bar-posle-karantina\">Как открыть ресторан или бар после карантина</a></span>\n<span><a href=\"https://www.forbes.ru/biznes/413481-moy-biznes-ubili-vladelcy-restoranov-i-nochnyh-klubov-o-novyh-ogranicheniyah-v-moskve\">«Мой бизнес убили»: владельцы ресторанов и ночных клубов о новых ограничениях в Москве</a></span>\n<span><a href=\"https://www.forbes.ru/forbeslife/402661-pridetsya-vse-reanimirovat-v-kakom-sostoyanii-moskovskie-kafe-i-restorany-okazalis\">«Придется все реанимировать»: в каком состоянии московские кафе и рестораны оказались к концу карантина</a></span>\n</div><p><b>— Вы довольны экономикой своих проектов? Можете уже сейчас назвать рестораны успешными с точки зрения прибыли? </b></p>\n<p>— На данный момент, конечно, нет, потому что мы только выбираемся из последствий карантина. Три ресторана, которые должны были открыться в апреле и мае, мы открыли в августе и декабре. Очень сильно сдвинулись сроки — как следствие, увеличились расходы на команду, на аренду, на строительство. Мы еще оплачиваем счета, которые остались со времен строек. Я планировала вкладывать деньги в свои проекты, но из-за непростого 2020-го проинвестировала гораздо больше. </p>\n<p>Тем не менее сейчас компания существует в том виде, в котором она была запланирована изначально. Мы уже генерируем выручку с трех ресторанов и восстанавливаемся после сложностей прошлого года. Мы не отстаем от бизнес-плана, Cococouture его даже обгоняет. И даже низкий сезон в Петербурге этому не помеха. </p>\n<p><b>— Какой из трех ресторанов сейчас выступает финансовым флагманом? Кто приносит в моменте больше выручки? </b></p>\n<p>— Cococouture. </p>\n<p><b>— Чем это обусловлено? Высоким средним чеком? </b></p>\n<p>— Высоким средним чеком и качеством гостевого потока. Например, в Cococo Bistro сейчас несколько занижен средний чек, потому что, во-первых, не сезон, а во-вторых, гости считают деньги. В Петербурге сильнее ощущается снижение платежеспособности. В Москве, особенно в пределах Садового кольца, по ощущениям, вообще не слышали о кризисе. В нашем же городе любые кризисы более заметны — люди начинают экономить, например, перестают пить вино в заведениях. Гости приходят, но прежнее настроение не чувствуется. Они скованны, у них нет желания веселиться и отдыхать как раньше. </p>\n<p>А в Cococouture публика готова тратить. Формат fine-dining (термин, обозначающий рестораны премиум-класса, — <b>Forbes Woman</b>), изысканный интерьер — все это располагает к определенным эмоциям. Люди заранее бронируют стол, наряжаются, выбирают особенное платье и приходят с настроением провести вечер так, как им хочется. Это феномен брендов товаров люкс: в кризис у них всегда растет выручка — если люди не могут порадовать себя серьезными покупками, они покупают, например, одежду. Этим же я объясняю ситуацию с Cococouture: в ресторан приходят люди, которые не хотят экономить хотя бы ближайшие несколько часов. </p>\n<p><b>— Были ли моменты, когда руки опускались и хотелось все бросить? </b></p>\n<p>— Конечно. Я единственный собственник своего бизнеса и раньше всегда этим гордилась. Но, попав в кризис 2020 года, немного пожалела. Намного проще, когда есть партнеры, заинтересованные в решении проблем и выживании проекта, ведь они берут на себя часть ответственности. А я все делала одна. Были дни, когда приходилось принимать множество важных решений, весь поток вопросов проходил через меня. Естественно, усталость накапливалась, сложностей было много. </p>\n<p><b>— Были ли решения, особенно за прошлый год, о которых вы жалеете? </b></p>\n<p>— Нет, ни о чем не жалею. В марте-апреле, когда на нас свалился карантин и связанные с ним ограничения, мы уже прошли точку невозврата: стройки запущены, сделать шаг назад нельзя. </p>\n<p><figure><img alt=\"COCOCO Bistro\" class=\"media-element fancyboxed file-default\" height=\"618\" src=\"http://www.forbes.ru/sites/default/files/interer_cococo_bistro_33.jpg__1614951689__46519.jpg\" title=\"DR\" width=\"900\" /><figcaption>COCOCO Bistro</figcaption></figure></p>\n<p>Конечно, иногда мне было тяжело страшно, и в такие моменты я думала: «А правильно ли я все сделала? Можно было открыть один ресторан или вообще не переезжать с Вознесенского» (по адресу Вознесенский проспект, 6 ресторан «Кококо» располагался до 2020 года. — <b>Forbes Woman</b>). Но моя основная мотивация — не коммерция как таковая, а высшие цели и задачи. Мне важна динамика. Важно, чтобы люди развивались, у меня от этого глаза горят.</p>\n<p><b>— Из чего вы силы черпаете? Что помогает? </b></p>\n<p>— Не знаю, силы просто есть. Моя любимая история — про Николая Цискаридзе, которого в интервью спросили: «А как вы так подпрыгиваете и летите через всю сцену?» Он на несколько секунд задумался и ответил: «Я вот так подпрыгиваю и лечу». Вот и у меня так — силы есть. Делаю потому, что могу, и потому, что мне интересно. Это важный энергоресурс: если тебе интересно и есть команда, которая тебя поддерживает, то как ты можешь свернуть с пути? </p>\n<p><b>— Что самое главное в формировании команды? Как вы подбираете персонал для своих проектов, чем руководствуетесь? Лично участвуете в этом процессе? </b></p>\n<p>— Раньше да, всегда принимала. Сейчас — только на уровне управляющих и топ-менеджеров. Самое главное для меня — ценностная идентичность. Если человек стремится к тому же, к чему я и мой бизнес, тогда мы поладим. Даже если у него недостаточно навыков, он может оказаться в нашей компании. </p>\n<p>На собеседовании я стараюсь понять, что собой представляет человек. И вопросы задаю разные: какие книги читает, чем увлекается, когда и чему учился последний раз, что ему нравится и что не нравится. В этом я согласна с Анной Рош (лучший шеф-повар по версии The World's 50 Best Restaurants. — <b>Forbes Woman</b>), которая сказала: «Я работаю не с барменами, сомелье и официантами, я работаю с людьми, с которыми мне приятно проводить время своей жизни». И это очень важный для меня аспект в культуре моей компании: я собираю не просто профессионалов, но единомышленников, которым нравится заниматься своим делом. Только тогда возникает химия, которая нужна для сильной команды. </p>\n<p><b>— За что можете уволить без промедления? </b></p>\n<p>— Если человек подрывает культуру компании. Уволить могу, например, за воровство. И неважно какое, интеллектуальное или материальное. </p>\n<p><b>— Вы много путешествуете. Легко ли управлять своими проектами на расстоянии? Удается ли делегировать? </b></p>\n<p>— Я в принципе сторонник делегирования. Даже если я не в отъезде, я доверяю своим управленцам. Конечно, ресторанный бизнес — это не то, чем можно долго управлять на расстоянии. Например, любое обновление меню всегда происходит с моим участием. Я лично дегустирую все блюда. Я могу уехать на неделю-две — это не нарушает сложившийся режим и отчетность. Но не дольше! </p>\n<p><b>— Как, по вашему мнению, отразится на ресторанной индустрии приход в Россию гида Мишлен? </b></p>\n<p>— Сложно сказать. Скорее всего, позитивно. Что дает гид Мишлен? Увеличение потока гостей и определенные требования к качеству. Те рестораторы и шефы, которым важно присутствовать в гиде, будут стараться подтянуть свой уровень. Будет интересно узнать, кто получит те самые звезды — все любят рейтинги. В Петербурге, правда, пока гида Мишлен нет, только в Москве. </p>\n<p><b>— Напоследок о злободневном: что скажете по поводу Clubhouse? Как вам вся эта история?</b></p>\n<p>— Я зашла, посмотрела, как работает эта соцсеть, и пока не нашла для себя причин зайти туда снова. </p>\n<p>У меня сейчас столько аудиокниг и подкастов, с которыми хочется познакомиться, что нет никакого желания тратить время на прослушивание непривлекательного (на сегодняшний день) контента. Вот если Владимир Путин согласится-таки на разговор с Илоном Маском — я обязательно послушаю. Это будет интересно. Но пока такого уровня дискуссий я там не нахожу. </p>\n<h2><a href=\"https://www.forbes.ru/biznes-photogallery/415479-proshedshiy-pir-kakie-stolichnye-restorany-voshli-v-reyting-forbes-samyh\">Прошедший пир: какие столичные рестораны вошли в рейтинг Forbes самых успешных</a></h2>\n<p><div class=\"node node-photogallery clearfix\" id=\"node-415479\">\n  DEFAULT NODE\n\n  \n        <h2><a href=\"http://www.forbes.ru/biznes-photogallery/415479-proshedshiy-pir-kakie-stolichnye-restorany-voshli-v-reyting-forbes-samyh\">Прошедший пир: какие столичные рестораны вошли в рейтинг Forbes самых успешных</a></h2>\n    \n  \n  <div class=\"content\">\n    <div class=\"field field-name-body field-type-text-with-summary field-label-hidden\"><div class=\"field-items\"><div class=\"field-item even\"><p>Количество открывшихся в Москве ресторанов и кафе в III квартале 2019 года побило рекорд последних трех лет: по данным международной консалтинговой компании JLL, 53 новых заведения появилось в столице, и большинство из них в пределах Садового кольца. А в декабре 2019-го, по данным Росстата, рынок общественного питания вырос на 5,1%, до 167,6 млрд рублей. Как измерить успех ресторана? </p>\n<p>Forbes второй год подряд <a href=\"https://www.forbes.ru/rating/415485-30-samyh-uspeshnyh-restoranov-moskvy-2020-reyting-forbes\">оценивает</a> заведения не только и не столько по качеству кухни, а по их экономическому успеху, наличию значимых международных наград и с учетом мнений экспертов рынка. В список этого года попали рестораны, входящие в холдинги Аркадия Новикова, Андрея Деллоса, Бориса Зарькова, <a href=\"http://www.forbes.ru/node/48411\">Александра Раппопорта</a>. Но не только они. При составлении лонг-листа мы намеренно исключили крупные сети, поскольку экономика работы сетевого и отдельного ресторана разная. Также мы не учитывали бары, поскольку их основной заработок приходится на продажу алкоголя. Мы исключили и международные франшизы, и заведения при музеях и крупных отелях — их зачастую развивают международные корпорации (владельцы), соревнование с их участием было бы нечестным. Не попали в список и рестораны, появившиеся в 2019-м, поскольку у них нет выручки за полный год. К полученному списку мы добавили заведения, которые рекомендовали эксперты. А затем разослали ресторанам анкеты с вопросами о выручке, заполняемости зала, среднем чеке, международных наградах в 2019 году. Почти две трети заведений, попавших в наш финальный список, имеют значимые международные награды. </p>\n<p><a href=\"https://www.forbes.ru/rating/415485-30-samyh-uspeshnyh-restoranov-moskvy-2020-reyting-forbes\"><em><strong>Рейтинг полностью</strong></em></a></p>\n<p>Московский ресторанный рынок по-прежнему остается не самым прозрачным, выручку некоторых заведений нам пришлось оценивать самостоятельно, используя базу «СПАРК-Интерфакс», мнения экспертов и данные о среднем чеке. В отличие от прошлогоднего рейтинга в списке этого года почти половина заведений — рестораны авторской кухни. Так, в категории со средним чеком  2500–3500 рублей бесспорным лидером стал ресторан «Северяне» с меню от молодого шефа Георгия Трояна, а в категории со средним чеком менее 2500 рублей — ресторан Pinch, на кухне которого командует итальянец Луиджи Маньи. Оба заведения принадлежат ресторатору Илье Тютенкову. В категории ресторанов со средним чеком более 3500 рублей лидером стал «Кафе Пушкинъ» ресторатора Андрея Деллоса, открывшийся еще в 1999 году. </p>\n<p>«Есть рестораны, которые зарекомендовали себя как места для обязательного посещения для «гостей столицы» — приезжих и туристов. Этим и объясняется финансовый успех «Кафе Пушкинъ» и «Турандот», — комментирует расстановку сил в рейтинге Алексей Кислов, генеральный директор ресторанного консалтинга Restteam. </p>\n<p>Рестораны-лидеры рейтинга в своей ценовой категории — в нашей фотогалерее. </p>\n<p><!--interest--></p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-main-image field-type-image field-label-above\"><div class=\"field-label\">Главная фотография: </div><div class=\"field-items\"><div class=\"field-item even\">http://www.forbes.ru/sites/default/files/gallery_images/large_1545942361127407-tur_cov.jpg__1607083543__12503.jpg</div></div></div><div class=\"field-collection-container clearfix\"><div class=\"field field-name-field-gallery-photo field-type-field-collection field-label-above\"><div class=\"field-label\">Фото в галерею: </div><div class=\"field-items\"><div class=\"field-item even\"><div class=\"field-collection-view clearfix view-mode-full\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">«Кафе Пушкинъ»</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p>Средний чек: <strong>3500 рублей</strong></p>\n<p>Общий балл: <strong>83,7</strong></p>\n<p><strong>Год открытия:</strong> 1999</p>\n<p><strong>Владелец:</strong> Maison Dellos</p>\n<p><strong>Шеф-повар:</strong> Андрей Махов</p>\n<p><strong>Значимая награда: </strong>The world’s 50 Best Restaurants, два колпака Gault & Millau<br /><br />Владелец этого московского ресторана профессиональный архитектор и художник-реставратор Андрей Деллос — единственный в России, кто удостоился награды Michelin. Название ресторану подарила песня Nathalie шансонье Жильбера Беко, в которой упоминалось еще не существовавшее тогда Café Pouchkine. Песня стала известной, туристам захотелось попасть в это кафе, и Деллос не растерялся и открыл свое «Кафе Пушкинъ». В ресторане два зала — «Аптека» и «Библиотека», у каждого свое меню и винная карта. Шеф Андрей Махов возглавил кухню еще до открытия ресторана. </p>\n<p><strong>Цитата из меню: </strong><br /> — Щука, фаршированная по-местечковому, — 720 руб.</p>\n<p> </p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img alt=\"\" height=\"600\" src=\"http://www.forbes.ru/sites/default/files/photo_galleries/01.jpg__1607093687__47081.jpg\" width=\"900\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div><div class=\"field-item odd\"><div class=\"field-collection-view clearfix view-mode-full\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">«Турандот»</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p>Средний чек: <strong>4500 рублей</strong></p>\n<p>Общий балл:<strong> 75,5</strong></p>\n<p><strong>Год открытия:</strong> 2005</p>\n<p><strong>Владелец:</strong> Maison Dellos</p>\n<p><strong>Шеф-повара:</strong> Дмитрий Еремеев, Чианг Вай Чонг</p>\n<p><strong>Значимая награда: </strong>The world’s 50 Best Restaurants, два колпака Gault & millau<br /><br />Этот двухэтажный ресторан-дворец с элементами китайского и европейского искусства в популярном в XVIII веке стиле шинуазри в интерьере — проект Андрея Деллоса. Специально для «Турандот» предприниматель создал мастерские, где в течение шести с половиной лет художники и краснодеревщики работали над интерьером. «Турандот» специализируется на паназиатской и европейской кухне, один из шеф-поваров, Дмитрий Еремеев, — бывший шеф-повар Администрации президента. Азиатским направлением занимаются китайские повара под руководством Чианг Вай Чонга.</p>\n<p><strong>Цитата из меню: </strong><br />— Жареный рис с морепродуктами в ананасе с соусом том ям — 1100 руб.</p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img alt=\"\" height=\"600\" src=\"http://www.forbes.ru/sites/default/files/photo_galleries/02.jpg__1607093695__84832.jpg\" width=\"900\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div><div class=\"field-item even\"><div class=\"field-collection-view clearfix view-mode-full\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">Grand Cru by Adrian Quetglas</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p>Средний чек:<strong> 6100 рублей</strong></p>\n<p>Общий балл: <strong>66,8</strong></p>\n<p><strong>Год открытия: </strong>2006</p>\n<p><strong>Владелец:</strong> Simple Group</p>\n<p><strong>Шеф-повар: </strong>Адриан Кетглас </p>\n<p><strong>Значимая награда:</strong> Адриан Кетглас, обладатель звезды Michelin в личном ресторане на Майорке<br /><br />Винный бар на Патриарших с гастрономическим уклоном виноторговая компания Simple Group открыла в 2006 году, а спустя 10 лет, в 2016-м, ресторан реконструировали и увеличили площади. Шеф-поваром стал московский испанец Адриан Кетглас — обладатель звезды Michelin в собственном ресторане на Майорке. В винной карте заведения 1200-1300 позиций вин по бутылкам и 50-70 — по бокалам, за что ресторан три года подряд получал «Два бокала» от премии Wine Spectator Awards of Excellence. По словам представителя Simple Group, инвестиции возвращены, ресторан приносит прибыль. </p>\n<p><strong>Цитата из меню:</strong> <br />— Утиная грудка с пармантье из кольраби, ананасом и эвкалиптом — 1350 руб.</p>\n<p> </p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img alt=\"\" height=\"600\" src=\"http://www.forbes.ru/sites/default/files/photo_galleries/03.jpg__1607093705__24892.jpg\" width=\"900\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div><div class=\"field-item odd\"><div class=\"field-collection-view clearfix view-mode-full\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">«Северяне»</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p>Средний чек: <strong>3450 рублей</strong></p>\n<p>Общий балл: <strong>94,1</strong></p>\n<p><strong>Год открытия:</strong> 2016</p>\n<p><strong>Владелец:</strong> Илья Тютенков</p>\n<p><strong>Шеф-повар: </strong>Георгий Троян</p>\n<p><strong>Значимая награда:</strong> два колпака Gault & Millau<br /><br />Ресторан находится на Большой Никитской. Открытие планировалось на осень 2015-го, но подготовительный этап затянулся. Его владелец Илья Тютенков в 1990-е занимался торговлей алкоголем и продуктами. Помимо «Северян», ему принадлежат Pinch и Uilliam’s на Патриарших, а также «Уголек» и «Горыныч». В отличие от других проектов операционным управлением «Северянами» Тютенков занимается сам. «Северяне» радикальные и эмоционально запечатывающие. Для меня это идеальный ресторан с точки зрения формы и того, как он выглядит», — рассказывал Тютенков в интервью Forbes. </p>\n<p><strong>Цитата из меню: </strong><br />— Тост с камамбером и трюфелем — 720 руб. </p>\n<p> </p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img alt=\"\" height=\"600\" src=\"http://www.forbes.ru/sites/default/files/photo_galleries/04.jpg__1607093734__55583.jpg\" width=\"900\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div><div class=\"field-item even\"><div class=\"field-collection-view clearfix view-mode-full\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">Uilliam’s </div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p>Средний чек:<strong> 2500 рублей </strong></p>\n<p>Общий балл: <strong>88,4</strong></p>\n<p><strong>Год открытия: </strong>2011</p>\n<p><strong>Владельцы: </strong>Илья Тютенков, Вильям Ламберти, Ginza Project</p>\n<p><strong>Шеф-повар:</strong> Павел Сухопаров </p>\n<p><strong>Значимая награда:</strong> два колпака Gault & Millau<br /><br />Uilliam’s на Малой Бронной — совместный проект шеф-повара Вильяма Ламберти, ресторатора Ильи Тютенкова и Ginza Project. Поначалу партнеры хотели открыть на этом месте булочную. Но их смутила близость пекарни «Волконский», которая в начале 2010-х набирала обороты. В итоге открыли ресторан авторской кухни Ламберти на 65 мест, инвестировав 50 млн рублей. На страх и риск кухню сделали открытой — она занимает половину площади ресторана. «Открытая кухня — это всегда риск. Она сжирает полезную площадь. Но он оправдался», — рассказывал Тютенков Forbes. </p>\n<p><strong>Цитата из меню: </strong><br />— Зеленые оладьи с овощами и авокадо — 660 руб. </p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img alt=\"\" height=\"600\" src=\"http://www.forbes.ru/sites/default/files/photo_galleries/05.jpg__1607093752__78600.jpg\" width=\"900\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div><div class=\"field-item odd\"><div class=\"field-collection-view clearfix view-mode-full\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">Dr. Живаго</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p>Средний чек:<strong> 2500 рублей</strong></p>\n<p>Общий балл: <strong>81,0</strong></p>\n<p><strong>Год открытия: </strong>2014</p>\n<p><strong>Владелец: </strong>Александр Раппопорт</p>\n<p><strong>Шеф-повар:</strong> Алена Солодовиченко</p>\n<p><strong>Значимая награда:</strong> один колпак Gault & Millau<br /><br />Ресторан русской кухни <a href=\"http://www.forbes.ru/node/48411\">Александра Раппопорта</a> расположен в центре столицы, на пересечении Моховой и Тверской в отеле «Националь». В меню шеф-повар смешивает традиционную русскую кухню и новые гастрономические веяния. Раппопорт называет этот подход «народная еда плюс-минус на каждый день». Национальная тематика обыграна в интерьере — стены украшают реплики работ русских художников XX века: Малевича, Петрова-Водкина, Дейнеки, Самохвалова. В отличие от большинства московских заведений в «Dr. Живаго» есть дресс-код. Ресторан работает круглосуточно.</p>\n<p><strong>Цитата из меню: </strong><br />— Блины с дичью и брусникой — 420 руб. </p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img alt=\"\" height=\"600\" src=\"http://www.forbes.ru/sites/default/files/photo_galleries/06.jpg__1607093760__37431.jpg\" width=\"900\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div><div class=\"field-item even\"><div class=\"field-collection-view clearfix view-mode-full\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">Pinch</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p>Средний чек: <strong>2100 рублей </strong></p>\n<p>Общий балл: <strong>92,1</strong></p>\n<p><strong>Год открытия: </strong>2015</p>\n<p><strong>Владелец: </strong>Илья Тютенков</p>\n<p><strong>Шеф-повар: </strong>Луиджи Маньи</p>\n<p><strong>Значимая награда:</strong> три колпака Gault & Millau<br /><br />Pinch — третий ресторан Ильи Тютенкова на Патриарших. «Это абсолютно минималистичный bistronomic-проект. Практически все внимание должно быть направлено на тарелочку с едой», — рассказал Тютенков в интервью Forbes Life после открытия ресторана. Шеф-повар итальянец Луиджи Маньи ранее работал в Токио, где готовил итальянскую кухню, а по возвращении на родину взялся за японскую. Pinch известен своими «завтраками на Патриарших» и после карантина стал еще более успешным, чем до закрытия. По словам Тютенкова, Pinch сейчас на пике популярности.</p>\n<p><strong>Цитата из меню:</strong> <br />— Смузи боул с хурмой, ежевикой и пеканом — 600 руб.</p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img alt=\"\" height=\"600\" src=\"http://www.forbes.ru/sites/default/files/photo_galleries/07.jpg__1607093767__12200.jpg\" width=\"900\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div><div class=\"field-item odd\"><div class=\"field-collection-view clearfix view-mode-full\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">Remy Kitchen Bakery</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p>Средний чек: <strong>1750 рублей</strong></p>\n<p>Общий балл: <strong>87,8</strong></p>\n<p><strong>Год открытия: </strong>2017</p>\n<p><strong>Владельцы: </strong>Алекcандр Оганезов, Глен Баллис</p>\n<p><strong>Шеф-повар:</strong> Руслан Поляков</p>\n<p><strong>Значимая награда:</strong> два колпака Gault & Millau<br /><br />Remy Kitchen Bakery на Малой Бронной — совместный проект ресторатора Александра Оганезова и австралийского шефа Глена Баллиса, на счету которых ряд успешных проектов в столице (Glenuill, Cutfish). На месте, где ранее закрылось четыре ресторана, партнеры открыли заведение на 100 посадочных мест с эклектичным меню и пекарней. Дизайн помещения разработали Ольга и Ирина Сундуковы, создавшие интерьеры «Воронежа», «Восхода» в «Зарядье» и др. Концепцию интерьера они характеризуют как  «хипстер в гостях у бабушки». В мае 2019-го открылся второй Remy в квартале «Депо».</p>\n<p><strong>Цитата из меню: </strong><br />— Стриплойн, картофель фри, перечный соус — 1050 руб.</p>\n<p> </p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img alt=\"\" height=\"600\" src=\"http://www.forbes.ru/sites/default/files/photo_galleries/08.jpg__1607093775__75083.jpg\" width=\"900\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div><div class=\"field-item even\"><div class=\"field-collection-view clearfix view-mode-full field-collection-view-final\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">Avocado Queen</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p>Средний чек: <strong>2000 рублей</strong></p>\n<p>Общий балл: <strong>75,8</strong></p>\n<p><strong>Год открытия: </strong>2018</p>\n<p><strong>Владельцы:</strong> Аркадий Новиков, Антон Пинский</p>\n<p><strong>Шеф-повар: </strong>Глен Баллис</p>\n<p><strong>Значимая награда:</strong> нет <br /><br />У шеф-повара Avocado Queen Глена Баллиса не один успешный проект в Москве. Осенью 2018-го Баллис объединился с рестораторами Аркадием Новиковым и Антоном Пинским, чтобы открыть авторское заведение на месте бистро «Березка» на Патриарших всего на 52 места. Две трети блюд в меню Avocado Queen созданы на основе разных сортов авокадо (шокетт из Доминиканской Республики, хасс из Южной Африки и шеппард из Мексики, Перу и Колумбии). Здесь, например, подают тартар из авокадо, жареное авокадо с крабом и яйцом пашот и запеченное авокадо с трюфелем и яйцом. </p>\n<p><strong>Цитата из меню: </strong><br />— Жареное авокадо с крабом и яйцом пашот — 1190 руб.</p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img alt=\"\" height=\"600\" src=\"http://www.forbes.ru/sites/default/files/photo_galleries/09.jpg__1607093783__79297.jpg\" width=\"900\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div></div></div></div><div class=\"field field-name-field-tags field-type-taxonomy-term-reference field-label-above\"><div class=\"field-label\">Тэги: </div><div class=\"field-items\"><div class=\"field-item even\">30 самых успешных ресторанов Москвы</div><div class=\"field-item odd\">рейтинг Forbes</div><div class=\"field-item even\">рестораны</div></div></div><div class=\"field field-name-field-show-in-body field-type-list-boolean field-label-above\"><div class=\"field-label\">Отображать в тексте статьи(под снос): </div><div class=\"field-items\"><div class=\"field-item even\">Не отображать в тексте статьи</div></div></div><div class=\"field field-name-field-subtitle field-type-text-long field-label-above\"><div class=\"field-label\">Подзаголовок: </div><div class=\"field-items\"><div class=\"field-item even\">Forbes составил второй рейтинг 30 самых успешных ресторанов Москвы. В двух категориях из трех победителями стали заведения авторской кухни</div></div></div><div class=\"field field-name-field-authors field-type-entityreference field-label-above\"><div class=\"field-label\">Авторы: </div><div class=\"field-items\"><div class=\"field-item even\">Анастасия Карпова</div><div class=\"field-item odd\">Анастасия Ляликова</div></div></div><div class=\"field field-name-field-push-en field-type-list-boolean field-label-above\"><div class=\"field-label\">Отправить Push-уведомление в iPhone (под снос): </div><div class=\"field-items\"><div class=\"field-item even\">Не отправлять Push-уведомление</div></div></div><div class=\"field field-name-field-section field-type-taxonomy-term-reference field-label-above\"><div class=\"field-label\">Рубрика (канал): </div><div class=\"field-items\"><div class=\"field-item even\">Бизнес</div></div></div><div class=\"field field-name-field-disable-body-ads field-type-list-boolean field-label-above\"><div class=\"field-label\">Не показывать рекламу: </div><div class=\"field-items\"><div class=\"field-item even\">показывать рекламу</div></div></div><div class=\"field field-name-field-optional-section field-type-taxonomy-term-reference field-label-above\"><div class=\"field-label\">Доп.раздел: </div><div class=\"field-items\"><div class=\"field-item even\">Журнал</div></div></div><div class=\"field field-name-field-no-yandex field-type-list-boolean field-label-above\"><div class=\"field-label\">Не экспортировать в Яндекс и соц сети: </div><div class=\"field-items\"><div class=\"field-item even\">экспортировать в Яндекс</div></div></div><div class=\"field field-name-field-top1 field-type-list-boolean field-label-above\"><div class=\"field-label\">Топ1: </div><div class=\"field-items\"><div class=\"field-item even\">не топ1</div></div></div><div class=\"field field-name-field-top3-text field-type-list-boolean field-label-above\"><div class=\"field-label\">Топ 3 с текстом: </div><div class=\"field-items\"><div class=\"field-item even\">НЕ Топ 3 с текстом</div></div></div><div class=\"field field-name-field-top3-pic field-type-list-boolean field-label-above\"><div class=\"field-label\">Топ 3 с картинкой: </div><div class=\"field-items\"><div class=\"field-item even\">не Топ 3 с картинкой</div></div></div><div class=\"field field-name-field-hide-in-list field-type-list-boolean field-label-above\"><div class=\"field-label\">Не показывать в списках: </div><div class=\"field-items\"><div class=\"field-item even\">показывать в списках</div></div></div><div class=\"field field-name-field-hot-article field-type-list-boolean field-label-above\"><div class=\"field-label\">Срочно отправлять в соц сети: </div><div class=\"field-items\"><div class=\"field-item even\">Срочно отправлять в соц сети</div></div></div><div class=\"field field-name-field-quotes-replace field-type-list-boolean field-label-above\"><div class=\"field-label\">Заменить кавычки на ёлочки: </div><div class=\"field-items\"><div class=\"field-item even\">Заменить кавычки на ёлочки</div></div></div><div class=\"field field-name-field-checked-by-corrector field-type-list-boolean field-label-above\"><div class=\"field-label\">Проверено корректором: </div><div class=\"field-items\"><div class=\"field-item even\">Проверено корректором</div></div></div><div class=\"field-collection-container clearfix\"><div class=\"field field-name-field-node-status field-type-field-collection field-label-above\"><div class=\"field-label\">Статус материала: </div><div class=\"field-items\"><div class=\"field-item even\"><div class=\"field-collection-view clearfix view-mode-full field-collection-view-final\"><div class=\"entity entity-field-collection-item field-collection-item-field-node-status clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-status field-type-list-text field-label-inline clearfix\"><div class=\"field-label\">Статус: </div><div class=\"field-items\"><div class=\"field-item even\">У продюсера(на утверждении)</div></div></div>  </div>\n</div>\n</div></div></div></div></div><div class=\"field field-name-field-no-ia field-type-list-boolean field-label-above\"><div class=\"field-label\">Не создавать InstantArticles: </div><div class=\"field-items\"><div class=\"field-item even\">Создавать InstantArticles</div></div></div><div class=\"field field-name-field-free-pay field-type-list-boolean field-label-above\"><div class=\"field-label\">Бесплатный материал: </div><div class=\"field-items\"><div class=\"field-item even\">Бесплатный материал</div></div></div><div class=\"field field-name-field-traffic-pay field-type-list-boolean field-label-above\"><div class=\"field-label\">Дополнительная оплата за трафик: </div><div class=\"field-items\"><div class=\"field-item even\">С оплатой за трафик</div></div></div><div class=\"field field-name-field-share-count field-type-number-integer field-label-above\"><div class=\"field-label\">Количество шар: </div><div class=\"field-items\"><div class=\"field-item even\">0</div></div></div><div class=\"field field-name-field-view-count field-type-number-integer field-label-above\"><div class=\"field-label\">Количество просмотров: </div><div class=\"field-items\"><div class=\"field-item even\">0</div></div></div><div class=\"field field-name-field-week-view-count field-type-number-integer field-label-above\"><div class=\"field-label\">Количество просмотров за неделю: </div><div class=\"field-items\"><div class=\"field-item even\">0</div></div></div><div class=\"field field-name-field-month-view-count field-type-number-integer field-label-above\"><div class=\"field-label\">Количество просмотров за месяц: </div><div class=\"field-items\"><div class=\"field-item even\">0</div></div></div><div class=\"field field-name-field-year-view-count field-type-number-integer field-label-above\"><div class=\"field-label\">Количество просмотров за год: </div><div class=\"field-items\"><div class=\"field-item even\">0</div></div></div><div class=\"field field-name-field-design field-type-list-text field-label-above\"><div class=\"field-label\">Дизайн галереи: </div><div class=\"field-items\"><div class=\"field-item even\">Стандартный</div></div></div><div class=\"field field-name-field-view-count-31 field-type-number-integer field-label-above\"><div class=\"field-label\">Просмотров за 31 день: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div><div class=\"field field-name-field-dark field-type-list-boolean field-label-above\"><div class=\"field-label\">\"Тёмный\" материал: </div><div class=\"field-items\"><div class=\"field-item even\">\"Тёмный\" материал</div></div></div>  </div>\n\n  <ul class=\"links inline\"><li class=\"comment_forbidden first last\"></li>\n</ul>\n  \n</div>\n</p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->",
        "title": "«Управление одним днем — самое сложное»: как гастропроект Матильды Шнуровой пережил пандемию",
        "title_detail": {
            "type": "text/plain",
            "language": "ru",
            "base": "http://www.forbes.ru/",
            "value": "«Управление одним днем — самое сложное»: как гастропроект Матильды Шнуровой пережил пандемию"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "http://www.forbes.ru/forbes-woman/422763-upravlenie-odnim-dnem-samoe-slozhnoe-kak-gastroproekt-matildy-shnurovoy-perezhil"
            },
            {
                "length": "774987",
                "type": "image/jpeg",
                "href": "http://www.forbes.ru/sites/default/files/story_images/matilda_shnurovaigor_grishechkin_cococouture.jpg__1614951380__93694.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "http://www.forbes.ru/forbes-woman/422763-upravlenie-odnim-dnem-samoe-slozhnoe-kak-gastroproekt-matildy-shnurovoy-perezhil",
        "tags": [
            {
                "term": "Forbes Woman",
                "scheme": null,
                "label": null
            }
        ],
        "id": "http://www.forbes.ru/forbes-woman/422763-upravlenie-odnim-dnem-samoe-slozhnoe-kak-gastroproekt-matildy-shnurovoy-perezhil",
        "guidislink": false,
        "published": "Thu, 11 Mar 2021 12:30:01 +0300",
        "published_parsed": [
            2021,
            3,
            11,
            9,
            30,
            1,
            3,
            70,
            0
        ],
        "source": {
            "href": "http://www.forbes.ru/newrss.xml",
            "title": "Forbes.ru - Главные темы дня"
        }
    }
]