[
    {
        "content": [
            {
                "type": "text/html",
                "language": "ru",
                "base": "http://www.forbes.ru/",
                "value": "<h2>Развивающаяся экономика</h2>\n<p>В 2018 году Ростов-на-Дону стал одним из российских городов-хозяев чемпионата мира по футболу: здесь прошло четыре матча. И, несмотря на то, что за три года бутафорские футбольные мячи и нарисованные на стенах Забиваки заметно полиняли, подготовленная к важному событию инфраструктура не исчезла. Тротуары починили, парки озеленили, стадион построили. А еще открыли новые гостиницы: причем, как всемирно известные (Radisson Blu с большим спа-комплексом и Ramada by Wyndham с оздоравливающей соляной комнатой), так и локальные: например, загородный «Каньон» с открытым бассейном или бутик-отель «39» с антиквариатом в интерьере и рестораном-террасой на крыше. </p>\n<blockquote><p style=\"text-align: center;\">По итогам 2020 года туристический поток в Ростовскую область составил 1,5 млн человек, что на 34% больше, чем годом ранее</p>\n</blockquote>\n<p>Казалось бы, вместе с окончанием мундиаля завершится и ростовская минута славы, но на помощь пришла пандемия и закрытые границы. По итогам 2020 года туристический поток в Ростовскую область <a href=\"https://tourism.interfax.ru/ru/news/articles/76437/\" target=\"_blank\">составил</a> 1,5 млн человек, что на 34% больше, чем годом ранее. Туроператоры <a href=\"https://www.donland.ru/news/12329/\" target=\"_blank\">связывают</a> это с ростом спроса на короткие (1-3 дня) туры: из Москвы до города на Дону всего 1,5 часа на самолете. Но в Ростов потянулись не только авиапутешественники, но и те, кто в условиях пандемии решил передвигаться на собственном транспорте (а таких в прошлом году <a href=\"https://www.vedomosti.ru/lifestyle/articles/2020/09/08/839181-kak-izmenitsya-turizm-posle-pandemii\" target=\"_blank\">насчитывалось</a> 75%). Через Ростов проходит трасса М4, по которой отдыхающие едут на курорты Краснодарского края, поэтому это стратегически удачное место для остановки на ночь, тем более что рядом находится излюбленный москвичами курортный комплекс «Уткино» Country House. </p>\n<p>Оказавшись рядом с городом, туристы решаются на прогулку по Ростову-на-Дону и знакомятся с дореволюционной, купеческой, и советской архитектурой, видят красочную мозаику в пешеходном переходе, просторную набережную, которую облюбовали поклонники бега, а еще уютные дворики и забавные памятники — например, сантехнику с котом. С удивлением обнаруживают, что не только города-миллионники в России могут похвастаться развитой и комфортной инфраструктурой, которая позволяет расслабиться и отдохнуть. </p>\n<p>И, конечно, пробуют еду. В Ростове-на-Дону делают гастрономические туры Novikov School вместе с Иваном Глушковым, который проводит экскурсию по локальным ресторанам, рюмочным и Центральному рынку. Сюда организовывает поездки под названием «Город со вкусом» Михаил Шенштейн, который говорит, что в Ростов сегодня устремились молодые люди, увлеченные виноделием.</p>\n<p><a href=\"https://www.forbes.ru/forbeslife/409127-neizvestnyy-marshrut-kuda-poehat-na-mashine-na-paru-dney-poka-zakryta-evropa\"><em><strong>Неизвестный маршрут: куда поехать на машине на пару дней, пока закрыта Европа</strong></em></a></p>\n<h2>Южное гостеприимство </h2>\n<p>Сходить в гости на юге — это значит оказаться на застолье, которое продлится часов восемь, потому что хозяйка устроит пир с десятью сменами блюд. Но такая степень гостеприимства в Ростове вас ждет не только у друзей дома, но и в ресторанах. Общепит в Ростове-на-Дону активно развивается. Владельцы ресторанов и баров, с одной стороны, по уровню сервиса и подач следят за Москвой и Питером, а с другой — пользуются таким преимуществом, как отличные продукты. Благодаря хорошему климату местные рестораторы и повара первыми получают качественные овощи и фрукты. Из неочевидного, например, шеф-повар ресторана «Белуга» Евгений Викентьев всегда подчеркивает, что в Ростове — лучшая утка. </p>\n<p>Другой важный гастрономический символ Ростова-на-Дону — конечно, раки. Попробовать их здесь можно практически повсеместно. За сырыми стоит отправиться на рынок, за готовыми — в ресторан «Раки и гады», где знают 20 способов приготовления главного ростовского деликатеса (по-венгерски, по-техасски, даже по-корейски), поэтому имеет смысл приходить сюда надолго и пробовать разные. Цена за 1 кг любого вида — 2100 рублей. </p>\n<p><figure><img alt=\"Ресторан «Раки и гады»\" class=\"media-element file-default\" height=\"1169\" src=\"http://www.forbes.ru/sites/default/files/2-4_7.jpg__1623852985__33195.jpg\" title=\"\" width=\"935\" /><figcaption>Ресторан «Раки и гады»</figcaption></figure></p>\n<p>Кстати, если уж окажетесь на рынке, проведите там пару часов и перепробуйте всю еду Ростова. Вас ждут два этажа ярких красок, пьянящих ароматов и общения с южным колоритом. На рынке в изобилии представлены все главные специалитеты региона: раки, сало, разнообразная рыба, редис, клубника, суджук, арбузный мед и много другое. Пробовать, торговаться и интересоваться не только можно, но и нужно. </p>\n<blockquote><p style=\"text-align: center;\">Чтобы оценить, как ростовские рестораторы умеют наладить сервис и удивить гастрономическими сочетаниями, отправляйтесь в Leo Wine&amp;Kitchen</p>\n</blockquote>\n<p>Наравне с раками в гастрономические символы Ростова можно записать и щуку. Найти интересные блюда из нее можно в одном их самых модных (он же самый дорогой) ресторанов города — «ОнегинДача». И в названии, и в интерьере легко считать отсылку к московскому «Пушкину». Пельмени с щукой — один из хитов обширного меню, в котором собрана вся русская классика в современном прочтении. Из других интересных позиций — щучьи котлеты, картофельные оладьи, запеченный бок быка и говядина по-бургундски.  </p>\n<p>Чтобы оценить, как ростовские рестораторы умеют наладить сервис и удивить гастрономическими сочетаниями, отправляйтесь в Leo Wine&amp;Kitchen — одно из самых известных и обсуждаемых заведений Ростова. Вам предложат попробовать все самое свежее, локальное и сезонное: меню в ресторане меняется каждый месяц. За креативность и бережное отношение к ингредиентам шеф-повар Максим Любимов в 2020 году <a href=\"https://palmafest.ru/maksim-lyubimov/\" target=\"_blank\">получил</a> ресторанную премию «Пальмовая ветвь» в номинации «Авторская кухня». Кстати, отдельные блюда, ставшие безусловными хитами, в меню остаются: например, сало мангалицы можно продегустировать круглый год. Сделать это стоит даже тем, кто совершенно равнодушен к обычному салу. Возможно, именно в этом ресторане ваше отношение к продукту изменится. И, конечно, нельзя не отметить достойную подборку вина: найти тот самый пейринг в Leo можно абсолютно к любой еде. </p>\n<p>За дополнительными впечатлениями стоит поехать в станицу Старочеркасская, расположенную в 30 км от Ростова. Там находится подворье у Рязановых, где можно с головой погрузиться в казачий колорит и поесть не только донскую уху, сваренную на открытом огне, но и другие локальные специалитеты под местные дистилляты. Кстати, в настоящую донскую уху обязательно добавляются спелые помидоры, а вот без картошки можно и обойтись. Несмотря на то, что воду из Дона для приготовления больше не используют, в котле до сих пор иногда тушат головешку. Раньше это делалось для нейтрализации запаха, а теперь — исключительно для спецэффектов. </p>\n<h2>Винная революция </h2>\n<p>В Ростове-на-Дону обязательно нужно пробовать локальное вино, не зря эта индустрия развивается в регионе еще с XVIII века. Винодельня «Ведерников», «Вина Арпачина» и «Вилла Звезда» ломают голову над тем, как создать качественный продукт не меньше коллег из Крыма и Краснодарского края, хоть виноградников в Ростовской области и меньше. </p>\n<p><a href=\"https://www.forbes.ru/biznes/416333-zaklyatie-massandry-kakie-problemy-pridetsya-reshat-novym-hozyaevam-krupneyshego\"><em><strong>Заклятие «Массандры»: какие проблемы придется решать новым хозяевам крупнейшего винзавода Крыма</strong></em></a></p>\n<p>Как <a href=\"https://rg.ru/2020/11/26/rossiiane-stali-pit-bolshe-otechestvennogo-vina.html\" target=\"_blank\">показывают</a> исследования ЕГАИС, за время пандемии россияне стали пить больше отечественного вина, и многие даже московские сомелье подчеркивают, что отечественные напитки стали качественнее. Например, шеф-сомелье Maison Dellos Сергей Аксеновский регулярно обновляет винные карты в своих заведениях российскими позициями. И хотя делает ставку Сергей пока все-таки преимущественно на Крым, главное вино Ростовской области в меню присутствует. Главная гордость региона — выдержанный в дубовых бочках «Красностоп Золотовский», который стоит попробовать, оказавшись на винодельне «Ведерников». И хотя бренд специализируется на тихих винах на основе автохтонных сортов, также очень рекомендуем попробовать игристое, которое винодельня «Ведерников» представила впервые два года назад. </p>\n<h2><a href=\"https://www.forbes.ru/forbeslife-photogallery/406289-naley-odnim-nazhatiem-12-luchshih-prilozheniy-dlya-lyubiteley-vina\">Налей одним нажатием: 12 лучших приложений для любителей вина</a></h2>\n<p><div class=\"node node-photogallery clearfix\" id=\"node-406289\">\n  DEFAULT NODE\n\n  \n        <h2><a href=\"http://www.forbes.ru/forbeslife-photogallery/406289-naley-odnim-nazhatiem-12-luchshih-prilozheniy-dlya-lyubiteley-vina\">Налей одним нажатием: 12 лучших приложений для любителей вина</a></h2>\n    \n  \n  <div class=\"content\">\n    <div class=\"field field-name-body field-type-text-with-summary field-label-hidden\"><div class=\"field-items\"><div class=\"field-item even\"><p>В 2020 году практически для всех наших потребностей есть приложения, и, конечно, возросший интерес к вину в мире не исключение. Увлечение вином касается на первый взгляд банальных, но действительно важных моментов: узнать о вине побольше, но подоступнее, выбрать вино получше, записать свой дегустационный опыт поудобнее, получить цену на вино повыгоднее и поближе, подобрать блюдо повкуснее, найти рейтинги «поэкспертнее» или наоборот — «понароднее», выбрать винтаж получше. Как это сделать? Ответы вы найдете в подборке зарубежных и российских винных приложений в галерее Forbes Life</p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-main-image field-type-image field-label-above\"><div class=\"field-label\">Главная фотография: </div><div class=\"field-items\"><div class=\"field-item even\">http://www.forbes.ru/sites/default/files/gallery_images/wine_app.jpg__1596534134__28565.jpg</div></div></div><div class=\"field-collection-container clearfix\"><div class=\"field field-name-field-gallery-photo field-type-field-collection field-label-above\"><div class=\"field-label\">Фото в галерею: </div><div class=\"field-items\"><div class=\"field-item even\"><div class=\"field-collection-view clearfix view-mode-full\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">Vivino</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p>Vivino — самое социальное приложение. Собственно, это и есть винная социальная сеть, насчитывающая 34 млн пользователей и самая большая винная библиотека, которую активно хвалят, неистово ругают, но все пользуются. Vivino сканирует этикетку, выбранного вами вина, предоставляет основную информацию, среднюю цену и рейтинг на основе как экспертных, так и пользовательских оценок, что иногда приводит к конфузам и массовые вина взлетают в рейтинге до небес штучных авторских экземпляров. Несмотря на эти издержки, пользоваться им очень удобно, оно интегрировано с Facebook и Twitter и позволяет легко находить друзей по вину и любимых сомелье. Приложение также дает подробную информацию о винодельческих регионах , сочетаниях вина и еды, сортах винограда и позволяет вам выбирать вино «исходя из вашего вкуса, оценок единомышленников и магии знаний Vivino».</p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img alt=\"\" height=\"660\" src=\"http://www.forbes.ru/sites/default/files/photo_galleries/1-market_explorer_device.jpg__1596530875__14158.jpg\" width=\"990\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div><div class=\"field-item odd\"><div class=\"field-collection-view clearfix view-mode-full\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">Decanter: Know Your Wine</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p>Decanter: Know Your Wine — обучающее приложение от уважаемого английского винного журнала, который уже 40 лет держит руку на винном пульсе, до сих пор печатается и выходит в удобной онлайн версии. Новое приложение подойдет тому, кто уже по уши в вине, но хочет оттачивать знания и углубляться в детали. Оно создано на основе Feed Your Elephant — программы для взаимного обучения: задавая вопросы, она анализирует, что знаете вы, и подбирает вам контент для развития ваших компетенций. Know Your Wine — это не просто набор винных викторин, это эффективные суперсовременные интервальные методы обучения через тестирование, созидаемое конкретно под вас. Более 700 вопросов разбиты на 48 модулей (10 с небольшим бесплатны), касающихся самых важных винных тем: стран, регионов, сортов, стилей, букв винного закона и экономики. Необходимо только базовое знание английского, и вперед к мировым винным титулам.</p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img alt=\"\" height=\"660\" src=\"http://www.forbes.ru/sites/default/files/photo_galleries/2-643x0w.jpg__1596530904__53240.jpg\" width=\"990\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div><div class=\"field-item even\"><div class=\"field-collection-view clearfix view-mode-full\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">Wine Searcher </div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p>Wine Searcher — поисковое приложение для настоящих винных охотников. Оно помогает пользователям выискивать в продаже желанные вина или спиртные напитки, обнаружить на них лучшую цену и выяснить, где их можно купить. Как и в других приложения, здесь можно изучить любительские и профессиональные рейтинги, почитать о сортах и регионах, узнать о наилучшей сочетаемости вин, блюд и продуктов. Как и у любого массового продукта, у Wine Searcher есть слабые места. В частности, вы не всегда получите стопроцентную гарантию о наличии вина по объявленной цене. Бутылка может быть уже продана или цена давно поменяться. Также пользователи жалуются на присутствие фишинговых сайтов в списках точек продаж, которые либо просто ломают рынок, вывешивая фейковые предложения, либо собирают данные о потенциальных покупателях хорошего вина. Будьте рассудительны и бдительны! Если вы собираетесь стать винным коллекционером, то не скупитесь на платную версию. Возможностей поиска открывается гораздо больше. </p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img alt=\"\" height=\"660\" src=\"http://www.forbes.ru/sites/default/files/photo_galleries/3-wine_searcher.png__1596530957__25495.png\" width=\"990\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div><div class=\"field-item odd\"><div class=\"field-collection-view clearfix view-mode-full\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">When Wine</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p>When Wine — почасовой винный календарь, который подскажет вам, когда пить вино наиболее оптимально. Многие профессиональные дегустаторы вина вслепую подтверждают его способности определять, в какой день и час, вино наиболее готово раскрыть вам весь свой потенциал. Ученица австрийского философа и основоположника биодинамического сельского хозяйства Рудольфа Штайнера, Мария Тун, сначала создала календарь посадок полезных для человека растений по фазам Луны. Ее сын, Матиас Тун, пошел дальше и написал книгу «When Wine Tastes Best: A Biodynamic Calendar for Wine Drinkers», на страницах которой он утверждал, что если вино — живой организм, способный развиваться в бутылке, то оно тоже зависит от лунных фаз. Календарь When Wine как раз и создан на основе книги и состоит из четырех типов дней: корня, листа, цветка и плода. Худшими для дегустации считаются первых два, когда вино отдыхает и закрывается, а лучшими два последних, когда вино отдает свои ароматы в полной мере. Бесплатная версия скажет вам, стоит ли пить вино в данный момент, а платная предскажет его будущее на неделю вперед.</p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img alt=\"\" height=\"660\" src=\"http://www.forbes.ru/sites/default/files/photo_galleries/4-1.png__1596531128__50245.png\" width=\"990\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div><div class=\"field-item even\"><div class=\"field-collection-view clearfix view-mode-full\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">Delectable </div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p>Delectable — немного от ленты Instagram только с этикетками вина, пива и крепкого, немного от Vivino, только более профессиональное и образовательное. Фотографируете этикетку и, вуаля, исчерпывающая информация с более взвешенными рейтингами (особенно если вы заплатили), описаниями по делу, возможностью отмечать друзей и геолокацию. Вы можете вести собственную страницу или просто следовать за лучшими сомелье и виноделами мира, отыскивать тематические сеты бутылок и быть в курсе актуальных цен. Приложение действительно очень удобное, четкое и визуально приятное. Delectable в полном смысле слова!</p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img alt=\"\" height=\"660\" src=\"http://www.forbes.ru/sites/default/files/photo_galleries/5-delectableapp.jpg__1596531164__94267.jpg\" width=\"990\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div><div class=\"field-item odd\"><div class=\"field-collection-view clearfix view-mode-full\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">WineRatings+</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p>WineRatings + от Wine Spectator — для тех, кого интересуют не только сорта и регионы, но и качество винтажей, то есть годов урожая. Если вы увлекаетесь вином, вам важно узнать стоит ли тратиться на шенен блан из Луары 2005 года и какого года Barolo можно пить уже сейчас. Но не только это! Мировые винные новости, поучительные статьи и подборки интересных вин, например, в категории легкие красные за $20. Платная версия сулит неограниченные возможности. Не только скупые цифры рейтинга винтажей, но и подробное описание поведения климата каждого года.</p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img alt=\"\" height=\"660\" src=\"http://www.forbes.ru/sites/default/files/photo_galleries/6-wineratings.jpg__1596533594__19551.jpg\" width=\"990\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div><div class=\"field-item even\"><div class=\"field-collection-view clearfix view-mode-full\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">Raisins</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p>Raisins — сужаем зону охоты, в фокусе натуральные вина. В уже далеком 2016 году четыре француза собрались в ресторане, чтобы запустить новый стартап — продвижение инноваций и технологий в винодельческом секторе. Под зонтичным брендом La WineTech (LWT) уживается множество опережающих время приложений, из которых именно Raisins заслужил более 150 000 скачиваний и объединил 3600 заведений по всему миру, предлагающих только натуральные вина. Скачав приложение, вы получаете доступ к карте с отмеченными на ней ресторанами, барами, кафе и винотеками, где можно купить бутылку вина с минимальным содержанием серы. Россия тоже есть. Нажмете на гроздь, вам откроется карта с винодельнями, работающими в традиционном дедовском стиле. Под значком с бутылками тянется лента винных фотографий с краткими описаниями и возможностью лайков. Это значит, что вы тоже можете заполнить профиль, выкладывать свою коллекцию биодинамики и дружить с адептами натурального. Небольшая команда зорко следит за лентой, и те вина, которые не подходят под биодинамическую концепцию отсеивают. Приложение чистое, без добавок!</p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img alt=\"\" height=\"660\" src=\"http://www.forbes.ru/sites/default/files/photo_galleries/7-raisins.png__1596533712__31818.png\" width=\"990\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div><div class=\"field-item odd\"><div class=\"field-collection-view clearfix view-mode-full\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">Yes We Wine</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p>Yes We Wine — новейшее и очень актуальное приложение для создания идеальных дегустационных заметок и проведения онлайн дегустаций от других французских стратаперов. К созданию суперстильного и такого же удобного интерфейса французы привлекли англичанина по прозвищу The Grape Explorer, за дегустациями которого можно наблюдать на you tube. Приложение помогает вам создавать свои собственные подробные заметки о дегустируемом вине и сравнивать их с описаниями других участников и виноделов. В базе уже более 14 000 пользователей и 100 000 вин, но вы можете пока ещё выступить первым с каким-нибудь любимым вином, например, из России. Приложение совсем молодое, многое дорабатывается в этот самый момент, но для любого пытливого дегустатора Yes We Wine — отличная альтернатива вечно теряющимся и трудно расшифровываемым заметкам от руки. </p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img alt=\"\" height=\"660\" src=\"http://www.forbes.ru/sites/default/files/photo_galleries/8-2-yes_we_wine.jpg__1596533776__59723.jpg\" width=\"990\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div><div class=\"field-item even\"><div class=\"field-collection-view clearfix view-mode-full\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">VinoCell</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p>VinoCell — ваш персональный менеджер винного погреба с символическим окладом в 699 рублей. Это вполне удобное и наиболее полное приложение для управления вашей винной коллекцией, особенно если в ней уже более ста образцов. VinoCell не только ведет скрупулезные описания ваших бутылок от цвета капсулы до уровня pH, но и отображает профессиональные рейтинги вашей коллекции, синхронизирует цены c Wine Searcher (корректнее, если у вас его платная версия), но и дает точное графическое отображение ваших полок, причем с учетом всех возможных конфигураций кладок. Очень удобными функциями оказываются синхронизация данных на нескольких устройствах и в облаке, разнообразный и быстрый фильтр, а также импорт и экспорт нужных вин списками. Чтобы понять всю глубину работы над приложением, нужна коллекция. Может быть это как раз тот самый шанс начать ее создавать? Похожим приложение, эдаким гибридом VinoCell и Vivino выступает хорошо известное Cellar Tracker. Удобно и доступно для начинающих коллекционеров.  </p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img alt=\"\" height=\"660\" src=\"http://www.forbes.ru/sites/default/files/photo_galleries/9-vinocell.png__1596533846__87316.png\" width=\"990\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div><div class=\"field-item odd\"><div class=\"field-collection-view clearfix view-mode-full\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">Plesen</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p>Plesen — российское свежее приложение для тех, кто не любит пить вино в одиночестве. Пусть вас не смущает провокационное название! Автор искал вдохновения в ботритисе, благородной гнили или noble rot поражающих ягоды винограда, чтобы из них впоследствии получилось выдающееся десертное вино. Но эти названия уже давно используются, поэтому Plesen — первое и самое близкое по смыслу. Приложение Самвела Аветисяна и его команды из Набережных Челнов уже нарекли винным тиндером. Самвел смеется, что такая слава для стартапа то, что винный доктор прописал. Набор пользователей идет бойко, любителям дегустаций импонирует простой посыл приложения — Wine Sharing. С июня там уже завелось 3000 пользователей и состоялось более 500 мэтчей. Работает Plesen максимально просто: вы регистрируетесь, указывая свои винные предпочтения, находите своих винных друзей или заводите новых, с кем вам будет приятно распить ту или иную бутылку.  В скором времени Plesen обрастёт списками дружественных ресторанов и винотек, каталогом вин с описаниями и ценами и станет полноценным российским винным агрегатором. </p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img alt=\"\" height=\"660\" src=\"http://www.forbes.ru/sites/default/files/photo_galleries/10-2.png__1596533911__19491.png\" width=\"990\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div><div class=\"field-item even\"><div class=\"field-collection-view clearfix view-mode-full\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">Wine be Mine</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p>Wine be Mine — российское приложение по индивидуальному выбору вина, основанное на синестезии — особом способе восприятия, когда некоторые явления или понятия наделяются дополнительными качествами: цветом, запахом, текстурой и вкусом. Идея родилась у семейной пары, Дмитрия и Виктории Васиных, где один — винный профи, а другая — истовый любитель вина и дизайнер со стажем. Дмитрий отвечает за выборку вина по сортам, регионам, винтажам и стилям, а Виктория — по ассоциациям с яркой картинкой, создающей образы у вас в голове. Они называют это впечатлением в бокале. Функционал работает так: вы выбираете винное место, впечатляетесь картинками, которые отражают предложенные вина по бокалам, оплачиваете подписку в 900 рублей в месяц и получайте 30 бокалов в лучших винных заведениях страны. Ваши выпитые бокалы хранятся в вашем личном кабинете, а полученные впечатления на подкорке. Ярко и просто.</p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img alt=\"\" height=\"660\" src=\"http://www.forbes.ru/sites/default/files/photo_galleries/11-wine_be_mine_.png__1596533967__98948.png\" width=\"990\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div><div class=\"field-item odd\"><div class=\"field-collection-view clearfix view-mode-full field-collection-view-final\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">Imvino</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p>Imvino — молодой российский винный агрегатор, набирающий обороты. Все винные потребности винного любителя в одном флаконе: винные и около винные новости, расписания дегустаций, сканирование этикеток, штрих-кодов и винных карт, помощь в подборе, поиске оптимальных цен и генерации заказов в одной точке. Приложение развивается, база пока не такая мощная как у импортных аналогов, но подписка бесплатная, а значит, что своим участием мы можем помочь развитию собственной винной навигационной системы. </p>\n<p> </p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img alt=\"\" height=\"660\" src=\"http://www.forbes.ru/sites/default/files/photo_galleries/12-2.png__1596534012__62956.png\" width=\"990\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div></div></div></div><div class=\"field field-name-field-tags field-type-taxonomy-term-reference field-label-above\"><div class=\"field-label\">Тэги: </div><div class=\"field-items\"><div class=\"field-item even\">вино</div><div class=\"field-item odd\">дегустации</div><div class=\"field-item even\">сомелье</div></div></div><div class=\"field field-name-field-show-in-body field-type-list-boolean field-label-above\"><div class=\"field-label\">Отображать в тексте статьи(под снос): </div><div class=\"field-items\"><div class=\"field-item even\">Не отображать в тексте статьи</div></div></div><div class=\"field field-name-field-subtitle field-type-text-long field-label-above\"><div class=\"field-label\">Подзаголовок: </div><div class=\"field-items\"><div class=\"field-item even\">Специально для Forbes Life сомелье Влада Лесниченко сделала подборку самых интересных зарубежных и российских приложений, которые дают возможность присоединиться к сообществу любителей вина, экспертов и даже подобрать винную пару на ужин, а может и навсегда </div></div></div><div class=\"field field-name-field-authors field-type-entityreference field-label-above\"><div class=\"field-label\">Авторы: </div><div class=\"field-items\"><div class=\"field-item even\">Влада Лесниченко</div></div></div><div class=\"field field-name-field-push-en field-type-list-boolean field-label-above\"><div class=\"field-label\">Отправить Push-уведомление в iPhone (под снос): </div><div class=\"field-items\"><div class=\"field-item even\">Не отправлять Push-уведомление</div></div></div><div class=\"field field-name-field-section field-type-taxonomy-term-reference field-label-above\"><div class=\"field-label\">Рубрика (канал): </div><div class=\"field-items\"><div class=\"field-item even\">ForbesLife</div></div></div><div class=\"field field-name-field-disable-body-ads field-type-list-boolean field-label-above\"><div class=\"field-label\">Не показывать рекламу: </div><div class=\"field-items\"><div class=\"field-item even\">показывать рекламу</div></div></div><div class=\"field field-name-field-no-yandex field-type-list-boolean field-label-above\"><div class=\"field-label\">Не экспортировать в Яндекс и соц сети: </div><div class=\"field-items\"><div class=\"field-item even\">экспортировать в Яндекс</div></div></div><div class=\"field field-name-field-top1 field-type-list-boolean field-label-above\"><div class=\"field-label\">Топ1: </div><div class=\"field-items\"><div class=\"field-item even\">не топ1</div></div></div><div class=\"field field-name-field-top3-text field-type-list-boolean field-label-above\"><div class=\"field-label\">Топ 3 с текстом: </div><div class=\"field-items\"><div class=\"field-item even\">НЕ Топ 3 с текстом</div></div></div><div class=\"field field-name-field-top3-pic field-type-list-boolean field-label-above\"><div class=\"field-label\">Топ 3 с картинкой: </div><div class=\"field-items\"><div class=\"field-item even\">не Топ 3 с картинкой</div></div></div><div class=\"field field-name-field-hide-in-list field-type-list-boolean field-label-above\"><div class=\"field-label\">Не показывать в списках: </div><div class=\"field-items\"><div class=\"field-item even\">показывать в списках</div></div></div><div class=\"field field-name-field-hot-article field-type-list-boolean field-label-above\"><div class=\"field-label\">Срочно отправлять в соц сети: </div><div class=\"field-items\"><div class=\"field-item even\">Срочно отправлять в соц сети</div></div></div><div class=\"field field-name-field-quotes-replace field-type-list-boolean field-label-above\"><div class=\"field-label\">Заменить кавычки на ёлочки: </div><div class=\"field-items\"><div class=\"field-item even\">Заменить кавычки на ёлочки</div></div></div><div class=\"field field-name-field-checked-by-corrector field-type-list-boolean field-label-above\"><div class=\"field-label\">Проверено корректором: </div><div class=\"field-items\"><div class=\"field-item even\">Нет</div></div></div><div class=\"field-collection-container clearfix\"><div class=\"field field-name-field-node-status field-type-field-collection field-label-above\"><div class=\"field-label\">Статус материала: </div><div class=\"field-items\"><div class=\"field-item even\"><div class=\"field-collection-view clearfix view-mode-full field-collection-view-final\"><div class=\"entity entity-field-collection-item field-collection-item-field-node-status clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-status field-type-list-text field-label-inline clearfix\"><div class=\"field-label\">Статус: </div><div class=\"field-items\"><div class=\"field-item even\">У редактора</div></div></div>  </div>\n</div>\n</div></div></div></div></div><div class=\"field field-name-field-no-ia field-type-list-boolean field-label-above\"><div class=\"field-label\">Не создавать InstantArticles: </div><div class=\"field-items\"><div class=\"field-item even\">Создавать InstantArticles</div></div></div><div class=\"field field-name-field-free-pay field-type-list-boolean field-label-above\"><div class=\"field-label\">Бесплатный материал: </div><div class=\"field-items\"><div class=\"field-item even\">Платный материал</div></div></div><div class=\"field field-name-field-traffic-pay field-type-list-boolean field-label-above\"><div class=\"field-label\">Дополнительная оплата за трафик: </div><div class=\"field-items\"><div class=\"field-item even\">С оплатой за трафик</div></div></div><div class=\"field field-name-field-share-count field-type-number-integer field-label-above\"><div class=\"field-label\">Количество шар: </div><div class=\"field-items\"><div class=\"field-item even\">0</div></div></div><div class=\"field field-name-field-view-count field-type-number-integer field-label-above\"><div class=\"field-label\">Количество просмотров: </div><div class=\"field-items\"><div class=\"field-item even\">0</div></div></div><div class=\"field field-name-field-week-view-count field-type-number-integer field-label-above\"><div class=\"field-label\">Количество просмотров за неделю: </div><div class=\"field-items\"><div class=\"field-item even\">0</div></div></div><div class=\"field field-name-field-month-view-count field-type-number-integer field-label-above\"><div class=\"field-label\">Количество просмотров за месяц: </div><div class=\"field-items\"><div class=\"field-item even\">0</div></div></div><div class=\"field field-name-field-year-view-count field-type-number-integer field-label-above\"><div class=\"field-label\">Количество просмотров за год: </div><div class=\"field-items\"><div class=\"field-item even\">2155</div></div></div><div class=\"field field-name-field-design field-type-list-text field-label-above\"><div class=\"field-label\">Дизайн галереи: </div><div class=\"field-items\"><div class=\"field-item even\">Стандартный</div></div></div><div class=\"field field-name-field-view-count-31 field-type-number-integer field-label-above\"><div class=\"field-label\">Просмотров за 31 день: </div><div class=\"field-items\"><div class=\"field-item even\">2800</div></div></div><div class=\"field field-name-field-dark field-type-list-boolean field-label-above\"><div class=\"field-label\">\"Тёмный\" материал: </div><div class=\"field-items\"><div class=\"field-item even\">\"Тёмный\" материал</div></div></div>  </div>\n\n  <ul class=\"links inline\"><li class=\"comment_forbidden first last\"></li>\n</ul>\n  \n</div>\n</p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->"
            },
            {
                "type": "text/plain",
                "language": "ru",
                "base": "http://www.forbes.ru/",
                "value": "За последние несколько лет Ростов-на-Дону стал весьма популярным направлением для внутреннего туризма. Forbes Life объясняет, почему россияне едут в Ростовскую область и при чем тут гастрономия"
            }
        ],
        "summary": "<h2>Развивающаяся экономика</h2>\n<p>В 2018 году Ростов-на-Дону стал одним из российских городов-хозяев чемпионата мира по футболу: здесь прошло четыре матча. И, несмотря на то, что за три года бутафорские футбольные мячи и нарисованные на стенах Забиваки заметно полиняли, подготовленная к важному событию инфраструктура не исчезла. Тротуары починили, парки озеленили, стадион построили. А еще открыли новые гостиницы: причем, как всемирно известные (Radisson Blu с большим спа-комплексом и Ramada by Wyndham с оздоравливающей соляной комнатой), так и локальные: например, загородный «Каньон» с открытым бассейном или бутик-отель «39» с антиквариатом в интерьере и рестораном-террасой на крыше. </p>\n<blockquote><p style=\"text-align: center;\">По итогам 2020 года туристический поток в Ростовскую область составил 1,5 млн человек, что на 34% больше, чем годом ранее</p>\n</blockquote>\n<p>Казалось бы, вместе с окончанием мундиаля завершится и ростовская минута славы, но на помощь пришла пандемия и закрытые границы. По итогам 2020 года туристический поток в Ростовскую область <a href=\"https://tourism.interfax.ru/ru/news/articles/76437/\" target=\"_blank\">составил</a> 1,5 млн человек, что на 34% больше, чем годом ранее. Туроператоры <a href=\"https://www.donland.ru/news/12329/\" target=\"_blank\">связывают</a> это с ростом спроса на короткие (1-3 дня) туры: из Москвы до города на Дону всего 1,5 часа на самолете. Но в Ростов потянулись не только авиапутешественники, но и те, кто в условиях пандемии решил передвигаться на собственном транспорте (а таких в прошлом году <a href=\"https://www.vedomosti.ru/lifestyle/articles/2020/09/08/839181-kak-izmenitsya-turizm-posle-pandemii\" target=\"_blank\">насчитывалось</a> 75%). Через Ростов проходит трасса М4, по которой отдыхающие едут на курорты Краснодарского края, поэтому это стратегически удачное место для остановки на ночь, тем более что рядом находится излюбленный москвичами курортный комплекс «Уткино» Country House. </p>\n<p>Оказавшись рядом с городом, туристы решаются на прогулку по Ростову-на-Дону и знакомятся с дореволюционной, купеческой, и советской архитектурой, видят красочную мозаику в пешеходном переходе, просторную набережную, которую облюбовали поклонники бега, а еще уютные дворики и забавные памятники — например, сантехнику с котом. С удивлением обнаруживают, что не только города-миллионники в России могут похвастаться развитой и комфортной инфраструктурой, которая позволяет расслабиться и отдохнуть. </p>\n<p>И, конечно, пробуют еду. В Ростове-на-Дону делают гастрономические туры Novikov School вместе с Иваном Глушковым, который проводит экскурсию по локальным ресторанам, рюмочным и Центральному рынку. Сюда организовывает поездки под названием «Город со вкусом» Михаил Шенштейн, который говорит, что в Ростов сегодня устремились молодые люди, увлеченные виноделием.</p>\n<p><a href=\"https://www.forbes.ru/forbeslife/409127-neizvestnyy-marshrut-kuda-poehat-na-mashine-na-paru-dney-poka-zakryta-evropa\"><em><strong>Неизвестный маршрут: куда поехать на машине на пару дней, пока закрыта Европа</strong></em></a></p>\n<h2>Южное гостеприимство </h2>\n<p>Сходить в гости на юге — это значит оказаться на застолье, которое продлится часов восемь, потому что хозяйка устроит пир с десятью сменами блюд. Но такая степень гостеприимства в Ростове вас ждет не только у друзей дома, но и в ресторанах. Общепит в Ростове-на-Дону активно развивается. Владельцы ресторанов и баров, с одной стороны, по уровню сервиса и подач следят за Москвой и Питером, а с другой — пользуются таким преимуществом, как отличные продукты. Благодаря хорошему климату местные рестораторы и повара первыми получают качественные овощи и фрукты. Из неочевидного, например, шеф-повар ресторана «Белуга» Евгений Викентьев всегда подчеркивает, что в Ростове — лучшая утка. </p>\n<p>Другой важный гастрономический символ Ростова-на-Дону — конечно, раки. Попробовать их здесь можно практически повсеместно. За сырыми стоит отправиться на рынок, за готовыми — в ресторан «Раки и гады», где знают 20 способов приготовления главного ростовского деликатеса (по-венгерски, по-техасски, даже по-корейски), поэтому имеет смысл приходить сюда надолго и пробовать разные. Цена за 1 кг любого вида — 2100 рублей. </p>\n<p><figure><img alt=\"Ресторан «Раки и гады»\" class=\"media-element file-default\" height=\"1169\" src=\"http://www.forbes.ru/sites/default/files/2-4_7.jpg__1623852985__33195.jpg\" title=\"\" width=\"935\" /><figcaption>Ресторан «Раки и гады»</figcaption></figure></p>\n<p>Кстати, если уж окажетесь на рынке, проведите там пару часов и перепробуйте всю еду Ростова. Вас ждут два этажа ярких красок, пьянящих ароматов и общения с южным колоритом. На рынке в изобилии представлены все главные специалитеты региона: раки, сало, разнообразная рыба, редис, клубника, суджук, арбузный мед и много другое. Пробовать, торговаться и интересоваться не только можно, но и нужно. </p>\n<blockquote><p style=\"text-align: center;\">Чтобы оценить, как ростовские рестораторы умеют наладить сервис и удивить гастрономическими сочетаниями, отправляйтесь в Leo Wine&amp;Kitchen</p>\n</blockquote>\n<p>Наравне с раками в гастрономические символы Ростова можно записать и щуку. Найти интересные блюда из нее можно в одном их самых модных (он же самый дорогой) ресторанов города — «ОнегинДача». И в названии, и в интерьере легко считать отсылку к московскому «Пушкину». Пельмени с щукой — один из хитов обширного меню, в котором собрана вся русская классика в современном прочтении. Из других интересных позиций — щучьи котлеты, картофельные оладьи, запеченный бок быка и говядина по-бургундски.  </p>\n<p>Чтобы оценить, как ростовские рестораторы умеют наладить сервис и удивить гастрономическими сочетаниями, отправляйтесь в Leo Wine&amp;Kitchen — одно из самых известных и обсуждаемых заведений Ростова. Вам предложат попробовать все самое свежее, локальное и сезонное: меню в ресторане меняется каждый месяц. За креативность и бережное отношение к ингредиентам шеф-повар Максим Любимов в 2020 году <a href=\"https://palmafest.ru/maksim-lyubimov/\" target=\"_blank\">получил</a> ресторанную премию «Пальмовая ветвь» в номинации «Авторская кухня». Кстати, отдельные блюда, ставшие безусловными хитами, в меню остаются: например, сало мангалицы можно продегустировать круглый год. Сделать это стоит даже тем, кто совершенно равнодушен к обычному салу. Возможно, именно в этом ресторане ваше отношение к продукту изменится. И, конечно, нельзя не отметить достойную подборку вина: найти тот самый пейринг в Leo можно абсолютно к любой еде. </p>\n<p>За дополнительными впечатлениями стоит поехать в станицу Старочеркасская, расположенную в 30 км от Ростова. Там находится подворье у Рязановых, где можно с головой погрузиться в казачий колорит и поесть не только донскую уху, сваренную на открытом огне, но и другие локальные специалитеты под местные дистилляты. Кстати, в настоящую донскую уху обязательно добавляются спелые помидоры, а вот без картошки можно и обойтись. Несмотря на то, что воду из Дона для приготовления больше не используют, в котле до сих пор иногда тушат головешку. Раньше это делалось для нейтрализации запаха, а теперь — исключительно для спецэффектов. </p>\n<h2>Винная революция </h2>\n<p>В Ростове-на-Дону обязательно нужно пробовать локальное вино, не зря эта индустрия развивается в регионе еще с XVIII века. Винодельня «Ведерников», «Вина Арпачина» и «Вилла Звезда» ломают голову над тем, как создать качественный продукт не меньше коллег из Крыма и Краснодарского края, хоть виноградников в Ростовской области и меньше. </p>\n<p><a href=\"https://www.forbes.ru/biznes/416333-zaklyatie-massandry-kakie-problemy-pridetsya-reshat-novym-hozyaevam-krupneyshego\"><em><strong>Заклятие «Массандры»: какие проблемы придется решать новым хозяевам крупнейшего винзавода Крыма</strong></em></a></p>\n<p>Как <a href=\"https://rg.ru/2020/11/26/rossiiane-stali-pit-bolshe-otechestvennogo-vina.html\" target=\"_blank\">показывают</a> исследования ЕГАИС, за время пандемии россияне стали пить больше отечественного вина, и многие даже московские сомелье подчеркивают, что отечественные напитки стали качественнее. Например, шеф-сомелье Maison Dellos Сергей Аксеновский регулярно обновляет винные карты в своих заведениях российскими позициями. И хотя делает ставку Сергей пока все-таки преимущественно на Крым, главное вино Ростовской области в меню присутствует. Главная гордость региона — выдержанный в дубовых бочках «Красностоп Золотовский», который стоит попробовать, оказавшись на винодельне «Ведерников». И хотя бренд специализируется на тихих винах на основе автохтонных сортов, также очень рекомендуем попробовать игристое, которое винодельня «Ведерников» представила впервые два года назад. </p>\n<h2><a href=\"https://www.forbes.ru/forbeslife-photogallery/406289-naley-odnim-nazhatiem-12-luchshih-prilozheniy-dlya-lyubiteley-vina\">Налей одним нажатием: 12 лучших приложений для любителей вина</a></h2>\n<p><div class=\"node node-photogallery clearfix\" id=\"node-406289\">\n  DEFAULT NODE\n\n  \n        <h2><a href=\"http://www.forbes.ru/forbeslife-photogallery/406289-naley-odnim-nazhatiem-12-luchshih-prilozheniy-dlya-lyubiteley-vina\">Налей одним нажатием: 12 лучших приложений для любителей вина</a></h2>\n    \n  \n  <div class=\"content\">\n    <div class=\"field field-name-body field-type-text-with-summary field-label-hidden\"><div class=\"field-items\"><div class=\"field-item even\"><p>В 2020 году практически для всех наших потребностей есть приложения, и, конечно, возросший интерес к вину в мире не исключение. Увлечение вином касается на первый взгляд банальных, но действительно важных моментов: узнать о вине побольше, но подоступнее, выбрать вино получше, записать свой дегустационный опыт поудобнее, получить цену на вино повыгоднее и поближе, подобрать блюдо повкуснее, найти рейтинги «поэкспертнее» или наоборот — «понароднее», выбрать винтаж получше. Как это сделать? Ответы вы найдете в подборке зарубежных и российских винных приложений в галерее Forbes Life</p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-main-image field-type-image field-label-above\"><div class=\"field-label\">Главная фотография: </div><div class=\"field-items\"><div class=\"field-item even\">http://www.forbes.ru/sites/default/files/gallery_images/wine_app.jpg__1596534134__28565.jpg</div></div></div><div class=\"field-collection-container clearfix\"><div class=\"field field-name-field-gallery-photo field-type-field-collection field-label-above\"><div class=\"field-label\">Фото в галерею: </div><div class=\"field-items\"><div class=\"field-item even\"><div class=\"field-collection-view clearfix view-mode-full\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">Vivino</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p>Vivino — самое социальное приложение. Собственно, это и есть винная социальная сеть, насчитывающая 34 млн пользователей и самая большая винная библиотека, которую активно хвалят, неистово ругают, но все пользуются. Vivino сканирует этикетку, выбранного вами вина, предоставляет основную информацию, среднюю цену и рейтинг на основе как экспертных, так и пользовательских оценок, что иногда приводит к конфузам и массовые вина взлетают в рейтинге до небес штучных авторских экземпляров. Несмотря на эти издержки, пользоваться им очень удобно, оно интегрировано с Facebook и Twitter и позволяет легко находить друзей по вину и любимых сомелье. Приложение также дает подробную информацию о винодельческих регионах , сочетаниях вина и еды, сортах винограда и позволяет вам выбирать вино «исходя из вашего вкуса, оценок единомышленников и магии знаний Vivino».</p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img alt=\"\" height=\"660\" src=\"http://www.forbes.ru/sites/default/files/photo_galleries/1-market_explorer_device.jpg__1596530875__14158.jpg\" width=\"990\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div><div class=\"field-item odd\"><div class=\"field-collection-view clearfix view-mode-full\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">Decanter: Know Your Wine</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p>Decanter: Know Your Wine — обучающее приложение от уважаемого английского винного журнала, который уже 40 лет держит руку на винном пульсе, до сих пор печатается и выходит в удобной онлайн версии. Новое приложение подойдет тому, кто уже по уши в вине, но хочет оттачивать знания и углубляться в детали. Оно создано на основе Feed Your Elephant — программы для взаимного обучения: задавая вопросы, она анализирует, что знаете вы, и подбирает вам контент для развития ваших компетенций. Know Your Wine — это не просто набор винных викторин, это эффективные суперсовременные интервальные методы обучения через тестирование, созидаемое конкретно под вас. Более 700 вопросов разбиты на 48 модулей (10 с небольшим бесплатны), касающихся самых важных винных тем: стран, регионов, сортов, стилей, букв винного закона и экономики. Необходимо только базовое знание английского, и вперед к мировым винным титулам.</p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img alt=\"\" height=\"660\" src=\"http://www.forbes.ru/sites/default/files/photo_galleries/2-643x0w.jpg__1596530904__53240.jpg\" width=\"990\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div><div class=\"field-item even\"><div class=\"field-collection-view clearfix view-mode-full\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">Wine Searcher </div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p>Wine Searcher — поисковое приложение для настоящих винных охотников. Оно помогает пользователям выискивать в продаже желанные вина или спиртные напитки, обнаружить на них лучшую цену и выяснить, где их можно купить. Как и в других приложения, здесь можно изучить любительские и профессиональные рейтинги, почитать о сортах и регионах, узнать о наилучшей сочетаемости вин, блюд и продуктов. Как и у любого массового продукта, у Wine Searcher есть слабые места. В частности, вы не всегда получите стопроцентную гарантию о наличии вина по объявленной цене. Бутылка может быть уже продана или цена давно поменяться. Также пользователи жалуются на присутствие фишинговых сайтов в списках точек продаж, которые либо просто ломают рынок, вывешивая фейковые предложения, либо собирают данные о потенциальных покупателях хорошего вина. Будьте рассудительны и бдительны! Если вы собираетесь стать винным коллекционером, то не скупитесь на платную версию. Возможностей поиска открывается гораздо больше. </p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img alt=\"\" height=\"660\" src=\"http://www.forbes.ru/sites/default/files/photo_galleries/3-wine_searcher.png__1596530957__25495.png\" width=\"990\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div><div class=\"field-item odd\"><div class=\"field-collection-view clearfix view-mode-full\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">When Wine</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p>When Wine — почасовой винный календарь, который подскажет вам, когда пить вино наиболее оптимально. Многие профессиональные дегустаторы вина вслепую подтверждают его способности определять, в какой день и час, вино наиболее готово раскрыть вам весь свой потенциал. Ученица австрийского философа и основоположника биодинамического сельского хозяйства Рудольфа Штайнера, Мария Тун, сначала создала календарь посадок полезных для человека растений по фазам Луны. Ее сын, Матиас Тун, пошел дальше и написал книгу «When Wine Tastes Best: A Biodynamic Calendar for Wine Drinkers», на страницах которой он утверждал, что если вино — живой организм, способный развиваться в бутылке, то оно тоже зависит от лунных фаз. Календарь When Wine как раз и создан на основе книги и состоит из четырех типов дней: корня, листа, цветка и плода. Худшими для дегустации считаются первых два, когда вино отдыхает и закрывается, а лучшими два последних, когда вино отдает свои ароматы в полной мере. Бесплатная версия скажет вам, стоит ли пить вино в данный момент, а платная предскажет его будущее на неделю вперед.</p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img alt=\"\" height=\"660\" src=\"http://www.forbes.ru/sites/default/files/photo_galleries/4-1.png__1596531128__50245.png\" width=\"990\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div><div class=\"field-item even\"><div class=\"field-collection-view clearfix view-mode-full\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">Delectable </div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p>Delectable — немного от ленты Instagram только с этикетками вина, пива и крепкого, немного от Vivino, только более профессиональное и образовательное. Фотографируете этикетку и, вуаля, исчерпывающая информация с более взвешенными рейтингами (особенно если вы заплатили), описаниями по делу, возможностью отмечать друзей и геолокацию. Вы можете вести собственную страницу или просто следовать за лучшими сомелье и виноделами мира, отыскивать тематические сеты бутылок и быть в курсе актуальных цен. Приложение действительно очень удобное, четкое и визуально приятное. Delectable в полном смысле слова!</p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img alt=\"\" height=\"660\" src=\"http://www.forbes.ru/sites/default/files/photo_galleries/5-delectableapp.jpg__1596531164__94267.jpg\" width=\"990\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div><div class=\"field-item odd\"><div class=\"field-collection-view clearfix view-mode-full\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">WineRatings+</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p>WineRatings + от Wine Spectator — для тех, кого интересуют не только сорта и регионы, но и качество винтажей, то есть годов урожая. Если вы увлекаетесь вином, вам важно узнать стоит ли тратиться на шенен блан из Луары 2005 года и какого года Barolo можно пить уже сейчас. Но не только это! Мировые винные новости, поучительные статьи и подборки интересных вин, например, в категории легкие красные за $20. Платная версия сулит неограниченные возможности. Не только скупые цифры рейтинга винтажей, но и подробное описание поведения климата каждого года.</p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img alt=\"\" height=\"660\" src=\"http://www.forbes.ru/sites/default/files/photo_galleries/6-wineratings.jpg__1596533594__19551.jpg\" width=\"990\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div><div class=\"field-item even\"><div class=\"field-collection-view clearfix view-mode-full\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">Raisins</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p>Raisins — сужаем зону охоты, в фокусе натуральные вина. В уже далеком 2016 году четыре француза собрались в ресторане, чтобы запустить новый стартап — продвижение инноваций и технологий в винодельческом секторе. Под зонтичным брендом La WineTech (LWT) уживается множество опережающих время приложений, из которых именно Raisins заслужил более 150 000 скачиваний и объединил 3600 заведений по всему миру, предлагающих только натуральные вина. Скачав приложение, вы получаете доступ к карте с отмеченными на ней ресторанами, барами, кафе и винотеками, где можно купить бутылку вина с минимальным содержанием серы. Россия тоже есть. Нажмете на гроздь, вам откроется карта с винодельнями, работающими в традиционном дедовском стиле. Под значком с бутылками тянется лента винных фотографий с краткими описаниями и возможностью лайков. Это значит, что вы тоже можете заполнить профиль, выкладывать свою коллекцию биодинамики и дружить с адептами натурального. Небольшая команда зорко следит за лентой, и те вина, которые не подходят под биодинамическую концепцию отсеивают. Приложение чистое, без добавок!</p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img alt=\"\" height=\"660\" src=\"http://www.forbes.ru/sites/default/files/photo_galleries/7-raisins.png__1596533712__31818.png\" width=\"990\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div><div class=\"field-item odd\"><div class=\"field-collection-view clearfix view-mode-full\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">Yes We Wine</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p>Yes We Wine — новейшее и очень актуальное приложение для создания идеальных дегустационных заметок и проведения онлайн дегустаций от других французских стратаперов. К созданию суперстильного и такого же удобного интерфейса французы привлекли англичанина по прозвищу The Grape Explorer, за дегустациями которого можно наблюдать на you tube. Приложение помогает вам создавать свои собственные подробные заметки о дегустируемом вине и сравнивать их с описаниями других участников и виноделов. В базе уже более 14 000 пользователей и 100 000 вин, но вы можете пока ещё выступить первым с каким-нибудь любимым вином, например, из России. Приложение совсем молодое, многое дорабатывается в этот самый момент, но для любого пытливого дегустатора Yes We Wine — отличная альтернатива вечно теряющимся и трудно расшифровываемым заметкам от руки. </p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img alt=\"\" height=\"660\" src=\"http://www.forbes.ru/sites/default/files/photo_galleries/8-2-yes_we_wine.jpg__1596533776__59723.jpg\" width=\"990\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div><div class=\"field-item even\"><div class=\"field-collection-view clearfix view-mode-full\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">VinoCell</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p>VinoCell — ваш персональный менеджер винного погреба с символическим окладом в 699 рублей. Это вполне удобное и наиболее полное приложение для управления вашей винной коллекцией, особенно если в ней уже более ста образцов. VinoCell не только ведет скрупулезные описания ваших бутылок от цвета капсулы до уровня pH, но и отображает профессиональные рейтинги вашей коллекции, синхронизирует цены c Wine Searcher (корректнее, если у вас его платная версия), но и дает точное графическое отображение ваших полок, причем с учетом всех возможных конфигураций кладок. Очень удобными функциями оказываются синхронизация данных на нескольких устройствах и в облаке, разнообразный и быстрый фильтр, а также импорт и экспорт нужных вин списками. Чтобы понять всю глубину работы над приложением, нужна коллекция. Может быть это как раз тот самый шанс начать ее создавать? Похожим приложение, эдаким гибридом VinoCell и Vivino выступает хорошо известное Cellar Tracker. Удобно и доступно для начинающих коллекционеров.  </p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img alt=\"\" height=\"660\" src=\"http://www.forbes.ru/sites/default/files/photo_galleries/9-vinocell.png__1596533846__87316.png\" width=\"990\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div><div class=\"field-item odd\"><div class=\"field-collection-view clearfix view-mode-full\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">Plesen</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p>Plesen — российское свежее приложение для тех, кто не любит пить вино в одиночестве. Пусть вас не смущает провокационное название! Автор искал вдохновения в ботритисе, благородной гнили или noble rot поражающих ягоды винограда, чтобы из них впоследствии получилось выдающееся десертное вино. Но эти названия уже давно используются, поэтому Plesen — первое и самое близкое по смыслу. Приложение Самвела Аветисяна и его команды из Набережных Челнов уже нарекли винным тиндером. Самвел смеется, что такая слава для стартапа то, что винный доктор прописал. Набор пользователей идет бойко, любителям дегустаций импонирует простой посыл приложения — Wine Sharing. С июня там уже завелось 3000 пользователей и состоялось более 500 мэтчей. Работает Plesen максимально просто: вы регистрируетесь, указывая свои винные предпочтения, находите своих винных друзей или заводите новых, с кем вам будет приятно распить ту или иную бутылку.  В скором времени Plesen обрастёт списками дружественных ресторанов и винотек, каталогом вин с описаниями и ценами и станет полноценным российским винным агрегатором. </p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img alt=\"\" height=\"660\" src=\"http://www.forbes.ru/sites/default/files/photo_galleries/10-2.png__1596533911__19491.png\" width=\"990\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div><div class=\"field-item even\"><div class=\"field-collection-view clearfix view-mode-full\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">Wine be Mine</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p>Wine be Mine — российское приложение по индивидуальному выбору вина, основанное на синестезии — особом способе восприятия, когда некоторые явления или понятия наделяются дополнительными качествами: цветом, запахом, текстурой и вкусом. Идея родилась у семейной пары, Дмитрия и Виктории Васиных, где один — винный профи, а другая — истовый любитель вина и дизайнер со стажем. Дмитрий отвечает за выборку вина по сортам, регионам, винтажам и стилям, а Виктория — по ассоциациям с яркой картинкой, создающей образы у вас в голове. Они называют это впечатлением в бокале. Функционал работает так: вы выбираете винное место, впечатляетесь картинками, которые отражают предложенные вина по бокалам, оплачиваете подписку в 900 рублей в месяц и получайте 30 бокалов в лучших винных заведениях страны. Ваши выпитые бокалы хранятся в вашем личном кабинете, а полученные впечатления на подкорке. Ярко и просто.</p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img alt=\"\" height=\"660\" src=\"http://www.forbes.ru/sites/default/files/photo_galleries/11-wine_be_mine_.png__1596533967__98948.png\" width=\"990\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div><div class=\"field-item odd\"><div class=\"field-collection-view clearfix view-mode-full field-collection-view-final\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">Imvino</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p>Imvino — молодой российский винный агрегатор, набирающий обороты. Все винные потребности винного любителя в одном флаконе: винные и около винные новости, расписания дегустаций, сканирование этикеток, штрих-кодов и винных карт, помощь в подборе, поиске оптимальных цен и генерации заказов в одной точке. Приложение развивается, база пока не такая мощная как у импортных аналогов, но подписка бесплатная, а значит, что своим участием мы можем помочь развитию собственной винной навигационной системы. </p>\n<p> </p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img alt=\"\" height=\"660\" src=\"http://www.forbes.ru/sites/default/files/photo_galleries/12-2.png__1596534012__62956.png\" width=\"990\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div></div></div></div><div class=\"field field-name-field-tags field-type-taxonomy-term-reference field-label-above\"><div class=\"field-label\">Тэги: </div><div class=\"field-items\"><div class=\"field-item even\">вино</div><div class=\"field-item odd\">дегустации</div><div class=\"field-item even\">сомелье</div></div></div><div class=\"field field-name-field-show-in-body field-type-list-boolean field-label-above\"><div class=\"field-label\">Отображать в тексте статьи(под снос): </div><div class=\"field-items\"><div class=\"field-item even\">Не отображать в тексте статьи</div></div></div><div class=\"field field-name-field-subtitle field-type-text-long field-label-above\"><div class=\"field-label\">Подзаголовок: </div><div class=\"field-items\"><div class=\"field-item even\">Специально для Forbes Life сомелье Влада Лесниченко сделала подборку самых интересных зарубежных и российских приложений, которые дают возможность присоединиться к сообществу любителей вина, экспертов и даже подобрать винную пару на ужин, а может и навсегда </div></div></div><div class=\"field field-name-field-authors field-type-entityreference field-label-above\"><div class=\"field-label\">Авторы: </div><div class=\"field-items\"><div class=\"field-item even\">Влада Лесниченко</div></div></div><div class=\"field field-name-field-push-en field-type-list-boolean field-label-above\"><div class=\"field-label\">Отправить Push-уведомление в iPhone (под снос): </div><div class=\"field-items\"><div class=\"field-item even\">Не отправлять Push-уведомление</div></div></div><div class=\"field field-name-field-section field-type-taxonomy-term-reference field-label-above\"><div class=\"field-label\">Рубрика (канал): </div><div class=\"field-items\"><div class=\"field-item even\">ForbesLife</div></div></div><div class=\"field field-name-field-disable-body-ads field-type-list-boolean field-label-above\"><div class=\"field-label\">Не показывать рекламу: </div><div class=\"field-items\"><div class=\"field-item even\">показывать рекламу</div></div></div><div class=\"field field-name-field-no-yandex field-type-list-boolean field-label-above\"><div class=\"field-label\">Не экспортировать в Яндекс и соц сети: </div><div class=\"field-items\"><div class=\"field-item even\">экспортировать в Яндекс</div></div></div><div class=\"field field-name-field-top1 field-type-list-boolean field-label-above\"><div class=\"field-label\">Топ1: </div><div class=\"field-items\"><div class=\"field-item even\">не топ1</div></div></div><div class=\"field field-name-field-top3-text field-type-list-boolean field-label-above\"><div class=\"field-label\">Топ 3 с текстом: </div><div class=\"field-items\"><div class=\"field-item even\">НЕ Топ 3 с текстом</div></div></div><div class=\"field field-name-field-top3-pic field-type-list-boolean field-label-above\"><div class=\"field-label\">Топ 3 с картинкой: </div><div class=\"field-items\"><div class=\"field-item even\">не Топ 3 с картинкой</div></div></div><div class=\"field field-name-field-hide-in-list field-type-list-boolean field-label-above\"><div class=\"field-label\">Не показывать в списках: </div><div class=\"field-items\"><div class=\"field-item even\">показывать в списках</div></div></div><div class=\"field field-name-field-hot-article field-type-list-boolean field-label-above\"><div class=\"field-label\">Срочно отправлять в соц сети: </div><div class=\"field-items\"><div class=\"field-item even\">Срочно отправлять в соц сети</div></div></div><div class=\"field field-name-field-quotes-replace field-type-list-boolean field-label-above\"><div class=\"field-label\">Заменить кавычки на ёлочки: </div><div class=\"field-items\"><div class=\"field-item even\">Заменить кавычки на ёлочки</div></div></div><div class=\"field field-name-field-checked-by-corrector field-type-list-boolean field-label-above\"><div class=\"field-label\">Проверено корректором: </div><div class=\"field-items\"><div class=\"field-item even\">Нет</div></div></div><div class=\"field-collection-container clearfix\"><div class=\"field field-name-field-node-status field-type-field-collection field-label-above\"><div class=\"field-label\">Статус материала: </div><div class=\"field-items\"><div class=\"field-item even\"><div class=\"field-collection-view clearfix view-mode-full field-collection-view-final\"><div class=\"entity entity-field-collection-item field-collection-item-field-node-status clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-status field-type-list-text field-label-inline clearfix\"><div class=\"field-label\">Статус: </div><div class=\"field-items\"><div class=\"field-item even\">У редактора</div></div></div>  </div>\n</div>\n</div></div></div></div></div><div class=\"field field-name-field-no-ia field-type-list-boolean field-label-above\"><div class=\"field-label\">Не создавать InstantArticles: </div><div class=\"field-items\"><div class=\"field-item even\">Создавать InstantArticles</div></div></div><div class=\"field field-name-field-free-pay field-type-list-boolean field-label-above\"><div class=\"field-label\">Бесплатный материал: </div><div class=\"field-items\"><div class=\"field-item even\">Платный материал</div></div></div><div class=\"field field-name-field-traffic-pay field-type-list-boolean field-label-above\"><div class=\"field-label\">Дополнительная оплата за трафик: </div><div class=\"field-items\"><div class=\"field-item even\">С оплатой за трафик</div></div></div><div class=\"field field-name-field-share-count field-type-number-integer field-label-above\"><div class=\"field-label\">Количество шар: </div><div class=\"field-items\"><div class=\"field-item even\">0</div></div></div><div class=\"field field-name-field-view-count field-type-number-integer field-label-above\"><div class=\"field-label\">Количество просмотров: </div><div class=\"field-items\"><div class=\"field-item even\">0</div></div></div><div class=\"field field-name-field-week-view-count field-type-number-integer field-label-above\"><div class=\"field-label\">Количество просмотров за неделю: </div><div class=\"field-items\"><div class=\"field-item even\">0</div></div></div><div class=\"field field-name-field-month-view-count field-type-number-integer field-label-above\"><div class=\"field-label\">Количество просмотров за месяц: </div><div class=\"field-items\"><div class=\"field-item even\">0</div></div></div><div class=\"field field-name-field-year-view-count field-type-number-integer field-label-above\"><div class=\"field-label\">Количество просмотров за год: </div><div class=\"field-items\"><div class=\"field-item even\">2155</div></div></div><div class=\"field field-name-field-design field-type-list-text field-label-above\"><div class=\"field-label\">Дизайн галереи: </div><div class=\"field-items\"><div class=\"field-item even\">Стандартный</div></div></div><div class=\"field field-name-field-view-count-31 field-type-number-integer field-label-above\"><div class=\"field-label\">Просмотров за 31 день: </div><div class=\"field-items\"><div class=\"field-item even\">2800</div></div></div><div class=\"field field-name-field-dark field-type-list-boolean field-label-above\"><div class=\"field-label\">\"Тёмный\" материал: </div><div class=\"field-items\"><div class=\"field-item even\">\"Тёмный\" материал</div></div></div>  </div>\n\n  <ul class=\"links inline\"><li class=\"comment_forbidden first last\"></li>\n</ul>\n  \n</div>\n</p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->",
        "title": "Южное гостеприимство: как Ростов-на-Дону стал одной из гастрономических столиц России",
        "title_detail": {
            "type": "text/plain",
            "language": "ru",
            "base": "http://www.forbes.ru/",
            "value": "Южное гостеприимство: как Ростов-на-Дону стал одной из гастрономических столиц России"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "http://www.forbes.ru/forbeslife/432357-yuzhnoe-gostepriimstvo-kak-rostov-na-donu-stal-odnoy-iz-gastronomicheskih-stolic"
            },
            {
                "length": "2250660",
                "type": "image/jpeg",
                "href": "http://www.forbes.ru/sites/default/files/story_images/1_mg_6372.jpg__1623852822__42765.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "http://www.forbes.ru/forbeslife/432357-yuzhnoe-gostepriimstvo-kak-rostov-na-donu-stal-odnoy-iz-gastronomicheskih-stolic",
        "tags": [
            {
                "term": "ForbesLife",
                "scheme": null,
                "label": null
            }
        ],
        "id": "http://www.forbes.ru/forbeslife/432357-yuzhnoe-gostepriimstvo-kak-rostov-na-donu-stal-odnoy-iz-gastronomicheskih-stolic",
        "guidislink": false,
        "published": "Tue, 22 Jun 2021 10:00:01 +0300",
        "published_parsed": [
            2021,
            6,
            22,
            7,
            0,
            1,
            1,
            173,
            0
        ],
        "source": {
            "href": "http://www.forbes.ru/newrss.xml",
            "title": "Forbes.ru - Главные темы дня"
        }
    }
]