[
    {
        "content": [
            {
                "type": "text/html",
                "language": "ru",
                "base": "http://www.forbes.ru/",
                "value": "<p><em>Автор книги </em><a href=\"https://nonfiction.ru/books/virus-kotoryij-slomal-planetu-pochemu-sars-cov-2-takoj-osobennyij-i-chto-nam-s-nim-delat\" target=\"_blank\"><em>«Вирус, который сломал планету. Почему SARS-CoV-2 такой особенный и что нам с ним делать»</em></a><em> Ирина Якутенко — молекулярный биолог и научный журналист. В подготовке книги также принимали участие научные редакторы: врач-терапевт  Александр Мельников, заведующий отделением сомнологии Национального медицинского исследовательского центра оториноларингологии ФМБА России (работал на вспышке COVID-19 в Климовском доме-интернате для инвалидов и престарелых, курировал организацию лечения в соответствии с мировыми практиками); кандидат химических наук Илья Ясный, руководитель научной экспертизы фармацевтического венчурного фонда «Инбио Венчурс», редактор и автор сайта «Биомолекула»; вирусолог Егор Воронин, PhD, главный операционный директор компании Worcester HIV Vaccine</em><em>.</em></p>\n<p><img alt=\"\" class=\"media-element fancyboxed file-default\" height=\"565\" src=\"http://www.forbes.ru/sites/default/files/face_96dpi_rgb_1000_nvirus_kotory_slomal_planetu_obl_10_2020.jpg__1609347577__99973.jpg\" title=\"\" width=\"900\" /></p>\n<p>Инфекционные заболевания, в том числе способные вызывать пандемии среди людей, существуют столько же, сколько само человечество. Но, как мы видим, за все это время люди так и не научились эффективно бороться с ними. Точнее, мы хорошо научились бороться с теми пандемиями, которые уже случились, а каждая новая опять застает нас врасплох, заставляя опять и опять вводить жесткие карантины — единственное достоверно работа ющее средство сдержать распространение вируса до того, как будет найдено лекарство или вакцина (или смиряться с тем, что множество людей умрут, как поступали во времена, когда с медициной было совсем плохо). Но тем не менее рискну предположить, что некоторый прогресс все же есть и после COVID-19 в арсенале Homo sapiens появятся новые средства защиты от патогенов. Подробно мы обсудили их в предыдущих главах, а здесь обобщим и соберем воедино.</p>\n<p><a href=\"https://www.forbes.ru/forbeslife/416927-mozhno-li-zarazitsya-povtorno-i-kak-dolgo-deystvuet-vakcina-chto-my-uznali-o-covid\"><strong><em>Можно ли заразиться повторно и как долго действует вакцина: что мы узнали о COVID-19 за год</em></strong></a></p>\n<p>Похоже, что самая действенная стратегия, позволяющая не вводить губительные для экономики карантины, — проводить массовое тестирование и отслеживать недавние контакты выявленных носителей (тот самый TETRIS) (TETRIS — от англ. test, trace, isolate, то есть «тестируй, отслеживай, изолируй», — прим. <strong>Forbes Woman</strong>). Как мы обсуждали в главе «Тесты: какие они бывают, зачем нужны и почему так плохо работают», для этого не нужно использовать очень чувствительные, но дорогие и медленные тесты — достаточно не таких точных, но тех, что позволяют получить ответ в тот же день. Математические модели показывают, что, если изолировать и тестировать всех, кто близко общался с зараженным в последние дни, можно поддерживать Reff на уровне 0,8 (Reff — эффективное репродуктивное число от 0 до бесконечности, которое показывает, сколько людей в популяции в среднем заражает один носитель. Если Reff больше единицы, эпидемия распространяется. Если меньше единицы — эпидемия угасает, — прим. <strong>Forbes Woman</strong>), не вводя дополнительные меры (при условии, что большинство все же соблюдает дистанцию и люди регулярно не общаются друг с другом подолгу на близком расстоянии).</p>\n<p>Еще один способ быстро находить и изолировать всех, кто потенциально может быть носителем вируса, — трекинговые приложения на смартфонах. Они позволяют моментально оповестить людей, которые, не зная того, общались с зараженным, и тогда эти люди не будут в самой опасной для других фазе болезни ездить в метро, проводить по восемь часов в офисе или на заводе, ходить на семинары в университет, церковные службы и в другие места массового скопления народа. Выключая возможных носителей из общественной жизни, мы не дадим сформироваться новым цепочкам заражения и максимально сократим ситуации суперраспространения. А если в дополнение к цифровому слежению и высокочувствительным тестам на основе ОТ-ПЦР (Полимеразная цепная реакция с обратной транскрипцией. Разновидность ПЦР, используемая, когда фрагмент, который нужно размножить, находится не в ДНК, а в РНК. На первой стадии фермент РНК-зависимая ДНК-полимераза переводит нужный фрагмент с языка РНК на язык ДНК. Дальше проводится обычная полимеразная цепная реакция, — прим. авт.) в режиме реального времени использовать быстрые тесты, можно уменьшить время изоляции для тех, кто в итоге не подхватил вирус, не снижая эффективности «тетриса».</p>\n<p>Помимо этих интервенций действенными мерами, которые не дают вирусу распространяться, по-видимому, являются дистанция и маски. Я пишу «по-видимому», так как стопроцентно достоверных научных данных, то есть двойных слепых рандомизированных исследований, которые бы подтверждали это, нет и, очевидно, не будет из-за множества методологических сложностей при проведении подобного рода работ. Есть только отдельные кейсы и ретроспективные исследования, основанные на анализе информации о контактах. Но все, что мы сегодня уже знаем о новом вирусе (а это гораздо больше, чем для многих других вирусов, с которыми человечество знакомо столетиями), доказывает обоснованность таких мер. Мы подробно обсуждали в предыдущих главах, почему дистанция и маски должны эффективно тормозить расползание вируса по популяции, поэтому здесь я ограничусь кратким резюме.</p>\n<div class=\"read-also-in-article\"><div class=\"name\">Читайте также</div><span><a href=\"https://www.forbes.ru/newsroom/tehnologii/417447-uchenye-nachali-ispytyvat-dayushchee-mgnovennyy-immunitet-k-covid-19\">Ученые начали испытывать дающее «мгновенный» иммунитет к COVID-19 лекарство</a></span>\n<span><a href=\"https://www.forbes.ru/newsroom/obshchestvo/414981-gendirektor-centra-vektor-sprognoziroval-okonchanie-pandemii\">Гендиректор центра «Вектор» спрогнозировал окончание пандемии коронавируса в 2021 году</a></span>\n<span><a href=\"https://www.forbes.ru/forbeslife/417449-revolyucionnyy-god-glavnye-nauchnye-otkrytiya-2020-go\">Революционный год: главные научные открытия 2020-го</a></span>\n</div><p>В распространение SARS-CoV-2 значительный вклад вносит аэрозольный путь передачи. Активные вирусные частицы сохраняются в мельчайших капельках биологических жидкостей, настолько легких, что они могут надолго зависать в воздухе, образуя невидимые облачка. Если человек продолжительное время стоит в этом облачке и вдыхает капельки с вирусом, в случае, когда концентрация патогена высока, на слизистые может попасть достаточно много вирусных частиц для заражения. Это тем более опасно, если SARS-CoV-2 может размножаться не только в клетках глотки, но и в слизистой носа. Но капельки, формирующие аэрозоль, разлетаются не очень далеко, да и крупных капель тем меньше, чем дальше вы от их источника. Так что, если между носителем вируса и другими людьми поддерживается дистанция, новые жертвы просто не попадают в заразное облачко. А когда на всех участниках процесса маски, риск подцепить вирус снижается до совсем незначительного уровня (вспомним историю из США о двух зараженных парикмахерах и их 159 незаразившихся клиентах). Кроме того, маски физически задерживают крупные капельки слюны или слизи из носа — например, если обладатель SARS-CoV-2 неожиданно чихнул прямо вам в лицо.</p>\n<p>При этом одни локации представляют большую опасность с точки зрения возможной передачи инфекции, чем другие. Так как крошечные капельки аэрозоля легко разносятся и испаряются даже при слабом ветерке, на улице вероятность заразиться коронавирусом намного меньше, чем в помещении, — в главе «Как передается коронавирус» мы подробно обсуждали, что абсолютное большинство случаев заражения происходит не на открытом воздухе. Даже когда на улице собирается много людей, которые тесно общаются друг с другом и при этом громко кричат, как было, например, во время демонстраций BLM, всплеска заражений не происходит. Поэтому логично требовать более строгого соблюдения правил относительно масок и дистанции внутри кафе, транспорта, поликлиник и так далее, а в общественных пространствах снаружи можно эти требования существенно смягчить.</p>\n<p>С другой стороны, школы, детские сады и университеты потенциально представляют большую опасность. Хотя пока мы не знаем, насколько хорошо дети цепляют и передают инфекцию, есть серьезные основания полагать, что в этом плане они мало отличаются от взрослых. Поэтому в детских учреждениях и вузах необходимо особенно тщательно контролировать зарождение новых вспышек. И главным инструментом здесь должно быть регулярное тестирование — скажем, с утра перед началом занятий — с возможностью быстро узнавать результат и изолировать носителя и тех, с кем он близко контактировал (при ежедневном тестировании можно изолировать только носителя).</p>\n<p>Правильно организованный «тетрис» позволит избавить школы, сады и университеты от мучительного решения вопросов, как разместить всех детей, которые ходили в школу до коронавируса, на той же площади, но при этом сделать так, чтобы классы и комнаты были заполнены только на треть, уроки проходили не в три смены и учителя не умирали от перенапряжения прямо во время занятий. Что не менее важно, при использовании такой стратегии не придется бесконечно закрывать классы и целые школы на карантин, когда там обнаружатся новые цепочки заражений. Более того, есть серьезные основания полагать, что «тетрис» и регулярное тестирование школьников, студентов и детсадовцев могут оказаться более важными, чем ограничительные меры непосредственно в школах, университетах и детских садах. Потому что на уроках или в столовых, вероятно, заражается не так много народу — как раз потому, что учителя и воспитатели следят за соблюдением мер. Но школа или вуз — это не только место, где дети получают образование, они играют огромную роль в социализации. И львиная доля заражений может приходиться на активности вокруг учебы: прогулки с друзьями по дороге туда и оттуда, общение на продленке, курение в туалетах и так далее — разумеется, все это без масок и дистанции. Искоренить такое неформальное общение нереально — оно необходимо детям никак не меньше собственно уроков. Но вот предотвращать его эпидемиологические последствия необходимо, тем более, что у нас есть способы сделать это.</p>\n<h2><a href=\"https://www.forbes.ru/obshchestvo-photogallery/415053-20-glavnyh-sobytiy-2020-goda-po-versii-forbes\">20 главных событий 2020 года по версии Forbes</a></h2>\n<p><div class=\"node node-photogallery clearfix\" id=\"node-415053\">\n  DEFAULT NODE\n\n  \n        <h2><a href=\"http://www.forbes.ru/obshchestvo-photogallery/415053-20-glavnyh-sobytiy-2020-goda-po-versii-forbes\">20 главных событий 2020 года по версии Forbes</a></h2>\n    \n  \n  <div class=\"content\">\n    <div class=\"field field-name-body field-type-text-with-summary field-label-hidden\"><div class=\"field-items\"><div class=\"field-item even\"><p>Уходящий 2020-й наверняка войдет в историю как год пандемии и локдаунов. Государственный институт русского языка им. Пушкина назвал словами 2020 года «самоизоляцию» и «обнуление» (в 2019 году <em>—</em> «пожар», главным образом из-за пожара в Соборе Парижской Богоматери), авторитетный словарь Collins <em>—</em> «локдаун» (в 2019-м <em>—</em> фраза «климатическая забастовка», ставшая популярной благодаря Грете Тунберг), словарь Уэбстера <em>— </em>«пандемия» (в прошлом году слово they <em>—</em> «они»). Слово «коронавирус» россияне чаще всего искали в этом году в поисковике Google.</p>\n<p>С начала пандемии в мире было зарегистрировано более 68 млн случаев заболевания, более 1,5 млн человек скончались. Больше всего зараженных выявили в США (15,2 млн человек), Индии (9,7 млн) и Бразилии (6,6 млн).</p>\n<p>Но, кроме коронавируса, в мире происходило еще множество разных событий. Forbes предлагает свою версию предварительных итогов 2020-го.</p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-main-image field-type-image field-label-above\"><div class=\"field-label\">Главная фотография: </div><div class=\"field-items\"><div class=\"field-item even\">http://www.forbes.ru/sites/default/files/gallery_images/z-gettyimages-1211350756.jpg__1607603210__73110.jpg</div></div></div><div class=\"field-collection-container clearfix\"><div class=\"field field-name-field-gallery-photo field-type-field-collection field-label-above\"><div class=\"field-label\">Фото в галерею: </div><div class=\"field-items\"><div class=\"field-item even\"><div class=\"field-collection-view clearfix view-mode-full\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">Конфликт между США и Ираном </div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p>3 января США нанесли авиаудар по Багдаду, в результате которого погиб главный военный стратег Ирана Касем Сулеймани. Как <a href=\"https://twitter.com/realDonaldTrump/status/1213096351296299017\" target=\"_blank\">написал</a> в Twitter президент Дональд Трамп, который лично отдал приказ о бомбардировке, командир элитного подразделения «Аль-Кудс» Сулеймани был виновен в смерти миллионов людей и «планировал убить еще больше, но попался». В Иране пообещали дать «сокрушительный ответ», а спустя несколько дней ударили ракетами по американским базам в Ираке. «Все хорошо!» — <a href=\"https://twitter.com/realDonaldTrump/status/1214739853025394693\" target=\"_blank\">отреагировал</a> Трамп очередным твитом. Спустя несколько дней его администрация ужесточила антииранские санкции. </p>\n<p><a href=\"https://www.forbes.ru/obshchestvo/390689-v-bagdade-snova-nespokoyno-chem-proslavilsya-iranskiy-general-suleymani-i-pochemu\"><em><strong>В Багдаде снова неспокойно: чем прославился иранский генерал Сулеймани и почему его убили США</strong></em></a></p>\n<p><a href=\"https://www.forbes.ru/biznes/390915-otcy-hishchnika-kak-amerikanskie-bratya-milliardery-sozdali-bespilotnik-s-pomoshchyu\"><em><strong>Отцы «Хищника»: как американские братья-миллиардеры создали беспилотник, с помощью которого США убили генерала Сулеймани</strong></em></a></p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-author field-type-text field-label-above\"><div class=\"field-label\">Автор фото: </div><div class=\"field-items\"><div class=\"field-item even\">Chris McGrath / Getty Images</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img alt=\"\" height=\"660\" src=\"http://www.forbes.ru/sites/default/files/photo_galleries/4-gettyimages-1197652563.jpg__1607498335__13552.jpg\" width=\"990\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div><div class=\"field-item odd\"><div class=\"field-collection-view clearfix view-mode-full\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">Катастрофа Boeing 737 под Тегераном</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p>8 января, через несколько часов после бомбардировки баз США в Ираке иранская система ПВО сбила под Тегераном украинский Boeing 737-800, приняв его за американскую ракету. Все 176 человек, находившиеся на борту рейса Тегеран-Киев, погибли. Власти Ирана сначала заявляли, что авиалайнер потерпел катастрофу по техническим причинам, но затем под давлением лидеров западных стран признали, что самолет был сбит в результате человеческой ошибки, и согласились выплатить все необходимые компенсации. Авиакатастрофа под Тегераном стала крупнейшей (по числу погибших) за всю историю украинской авиации.</p>\n<p><a href=\"https://www.forbes.ru/obshchestvo-photogallery/390795-krushenie-ukrainskogo-boeing-v-irane-foto-s-mesta-katastrofy\"><em><strong>Крушение украинского Boeing в Иране: фото с места катастрофы</strong></em></a></p>\n<p><a href=\"https://www.forbes.ru/newsroom/obshchestvo/390887-issledovateli-bellingcat-proverili-video-predpolozhitelnogo-raketnogo\"><em><strong>Bellingcat и NYT показали видео предположительного ракетного удара по украинскому Boeing</strong></em></a></p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-author field-type-text field-label-above\"><div class=\"field-label\">Автор фото: </div><div class=\"field-items\"><div class=\"field-item even\">Fatemeh Bahrami / Anadolu Agency via Getty Images</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img alt=\"\" height=\"660\" src=\"http://www.forbes.ru/sites/default/files/photo_galleries/1-gettyimages-1192512560.jpg__1607498546__84672.jpg\" width=\"990\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div><div class=\"field-item even\"><div class=\"field-collection-view clearfix view-mode-full\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">Первая смерть от коронавируса </div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p>11 января в Китае сообщили о первом умершем от нового типа коронавируса. Госпитализированный с пневмонией пожилой мужчина был покупателем рынка морепродуктов в Ухане, который стал «точкой отсчета» для всего человечества — именно здесь зафиксировали первую вспышку COVID. Спустя полторы недели власти Китая заговорили о возможной мутации нового вируса и глобальной эпидемии, но только 11 марта Всемирная организация здравоохранения (ВОЗ) <a href=\"https://twitter.com/WHO/status/1237777021742338049\" target=\"_blank\">объявила</a> о начале пандемии. На тот момент COVID-19 затронул 118 000 человек в 114 странах.</p>\n<p><a href=\"https://www.forbes.ru/obshchestvo/391793-ey-ty-eshche-zhiv-kak-zhivet-kitayskiy-gorod-s-kotorogo-nachalos-rasprostranenie\"><em><strong>«Эй, ты еще жив?»: как живет китайский город, с которого началось распространение нового смертельного вируса</strong></em></a></p>\n<p><a href=\"https://www.forbes.ru/newsroom/obshchestvo/399693-pokushenie-na-prozrachnost-zapadnye-specsluzhby-obvinili-kitay-v\"><em><strong>«Покушение на прозрачность»: западные спецслужбы обвинили Китай в сокрытии и уничтожении данных о коронавирусе</strong></em></a></p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-author field-type-text field-label-above\"><div class=\"field-label\">Автор фото: </div><div class=\"field-items\"><div class=\"field-item even\">Woohae Cho / Getty Images</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img alt=\"\" height=\"660\" src=\"http://www.forbes.ru/sites/default/files/photo_galleries/1-gettyimages-1210249561.jpg__1607467768__25267.jpg\" width=\"990\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div><div class=\"field-item odd\"><div class=\"field-collection-view clearfix view-mode-full\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">Отставка правительства России</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p>15 января российское правительство досрочно ушло в отставку. 16-го новым премьером стал руководитель Федеральной налоговой службы Михаил Мишустин. Его кандидатуру предложил Владимир Путин. Позже президент рассказал, что изначально главы ФНС не было в списке предложенных на должность премьера: «Мишустина никто не называл. Кроме меня». В «карьерной гонке» Михаил Мишустин обогнал сразу несколько политических тяжеловесов: по <a href=\"https://www.forbes.ru/finansy-i-investicii/391249-principialnyy-zhestkiy-muzhik-chem-izvesten-novyy-premer-mihail\">данным</a> Forbes, чиновники обсуждали между собой другие кандидатуры, среди них — мэр Москвы Сергей Собянин, глава Счетной палаты Алексей Кудрин и первый заместитель главы администрации президента Сергей Кириенко.</p>\n<p><a href=\"https://www.forbes.ru/finansy-i-investicii/391249-principialnyy-zhestkiy-muzhik-chem-izvesten-novyy-premer-mihail\"><em><strong>«Принципиальный жесткий мужик»: чем известен новый премьер Михаил Мишустин</strong></em></a></p>\n<p><a href=\"https://www.forbes.ru/obshchestvo-photogallery/391237-utochka-pensii-i-parmezan-chem-zapomnilsya-dmitriy-medvedev-vo-glave\"><em><strong>Уточка, пенсии и пармезан: чем запомнился Дмитрий Медведев во главе правительства</strong></em></a></p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-author field-type-text field-label-above\"><div class=\"field-label\">Автор фото: </div><div class=\"field-items\"><div class=\"field-item even\">Александр Астафьев / ТАСС</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img alt=\"\" height=\"660\" src=\"http://www.forbes.ru/sites/default/files/photo_galleries/1-tass_37874340.jpg__1607285037__13106.jpg\" width=\"990\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div><div class=\"field-item even\"><div class=\"field-collection-view clearfix view-mode-full\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">Brexit</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p>31 января, в 23:00 по Гринвичу, произошло историческое для Европейского союза событие: впервые в истории от него «откололась» одна из стран-участниц — Великобритания. За час до этого премьер-министр страны Борис Джонсон обратился к нации с телеобращением, в котором <a href=\"https://www.theguardian.com/politics/2020/jan/31/boris-johnson-promises-brexit-will-lead-to-national-revival\" target=\"_blank\">заявил</a>, что «это не конец, а начало». Но атмосферы праздника не было; многие британцы в этот вечер выставили в окна свечи, тем самым давая понять, что беспокоятся о своем будущем. До конца переходного 2020 года, в течение которого на территории страны еще действовали правила Евросоюза, Великобритания так и не смогла согласовать правила взаимной торговли с ЕС.</p>\n<p><a href=\"https://www.forbes.ru/finansy-i-investicii/392235-teper-bez-britanii-kak-brexit-izmenit-evropeyskie-rynki-kapitala\"><em><strong>Теперь без Британии: как Brexit изменит европейские рынки капитала</strong></em></a></p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-author field-type-text field-label-above\"><div class=\"field-label\">Автор фото: </div><div class=\"field-items\"><div class=\"field-item even\">Wiktor Szymanowicz / Barcroft Media via Getty Images</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img alt=\"\" height=\"660\" src=\"http://www.forbes.ru/sites/default/files/photo_galleries/2-gettyimages-1198294560.jpg__1607285037__13603.jpg\" width=\"990\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div><div class=\"field-item odd\"><div class=\"field-collection-view clearfix view-mode-full\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">«Черный понедельник» для нефти и рубля</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p>Март начался с развала сделки ОПЕК+: Россия отказалась поддержать сокращение добычи нефти ради стабилизации цен и объявила об увеличении добычи. Вслед за этим Саудовская Аравия объявила, что увеличит добычу сырой нефти и будет продавать ее за $6-8 за баррель. Нефтяные котировки рухнули: 9 марта цена Brent опустилась ниже $32 за баррель (самое большое падение со времен войны в Персидском заливе 1991 года), цена WTI — ниже $30 за баррель. Курс доллара к полудню в моменте превышал 75 рублей, евро — 85 рублей. Вслед за нефтью и курсом рубля рухнули мировые фондовые рынки: сразу после открытия торгов все три индекса Нью-Йоркской фондовой биржи (S&amp;P 500, Dow Jones и NASDAQ) просели примерно на 7%, после чего торги приостановили.</p>\n<p><a href=\"https://www.forbes.ru/milliardery-photogallery/395057-koronavirus-udaril-po-spisku-forbes-milliardery-kotorye-poteryali\"><em><strong>Коронавирус ударил по списку Forbes: миллиардеры, которые потеряли больше всех на обвале</strong></em></a></p>\n<p><strong><a href=\"https://www.forbes.ru/rating/398821-20-krupneyshih-pokupateley-rossiyskoy-nefti-2020\"><em>20 крупнейших покупателей российской нефти. Рейтинг Forbes</em></a></strong></p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-author field-type-text field-label-above\"><div class=\"field-label\">Автор фото: </div><div class=\"field-items\"><div class=\"field-item even\">Spencer Platt / Getty Images</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img alt=\"\" height=\"660\" src=\"http://www.forbes.ru/sites/default/files/photo_galleries/7-gettyimages-1211350756.jpg__1607285037__92849.jpg\" width=\"990\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div><div class=\"field-item even\"><div class=\"field-collection-view clearfix view-mode-full\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">Начало всеобщей самоизоляции в России</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p>25 марта Владимир Путин впервые выступил с обращением к россиянам из-за ситуации с коронавирусом. Президент объявил список первоочередных мер, призванных обеспечить сохранение доходов и рабочих мест, а также поддержать малый и средний бизнес. 30 марта Россия полностью закрыла границы, а в Москве и области начал действовать всеобщий режим самоизоляции, который распространился на всю страну.</p>\n<p><a href=\"https://www.forbes.ru/obshchestvo-photogallery/395723-v-protivogaze-v-metro-udivitelnye-kadry-mira-vo-vremya-pandemii?photo=1\"><em><strong>В противогазе в метро: удивительные кадры мира во время пандемии</strong></em></a></p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-author field-type-text field-label-above\"><div class=\"field-label\">Автор фото: </div><div class=\"field-items\"><div class=\"field-item even\">Oleg Nikishin / Getty Images</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img alt=\"\" height=\"660\" src=\"http://www.forbes.ru/sites/default/files/photo_galleries/1-gettyimages-1209192191.jpg__1607466082__26902.jpg\" width=\"990\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div><div class=\"field-item odd\"><div class=\"field-collection-view clearfix view-mode-full\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">Протесты после гибели Джорджа Флойда</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p>В конце мая США охватили беспорядки, которые вспыхнули как реакция на гибель в Миннеаполисе афроамериканца Джорджа Флойда. Полицейский задушил его во время задержания, почти девять минут прижимая шею мужчины коленом к асфальту. Протесты быстро распространились по стране, сопровождаясь вспышками насилия и мародерством. В июне они прошли более в чем 2 000 городов в 60 странах мира. А антирасистское движение Black Lives Matter, в рамках которого проходили протесты, стало <a href=\"https://www.nytimes.com/interactive/2020/07/03/us/george-floyd-protests-crowd-size.html?searchResultPosition=9\" target=\"_blank\">крупнейшим в американской истории</a>: на пике июньских акций в них приняли участие от 15 до 26 млн американцев.</p>\n<p><a href=\"https://www.forbes.ru/forbeslife/402089-blacklivesmatter-po-russki-kak-rossiyskie-znamenitosti-otreagirovali-na-protesty-v\"><em><strong>#BlackLivesMatter по-русски: как российские знаменитости отреагировали на протесты в США</strong></em></a></p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-author field-type-text field-label-above\"><div class=\"field-label\">Автор фото: </div><div class=\"field-items\"><div class=\"field-item even\">Kent Nishimura / Los Angeles Times via Getty Images</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img alt=\"\" height=\"660\" src=\"http://www.forbes.ru/sites/default/files/photo_galleries/1-gettyimages-1217203609.jpg__1607503125__19100.jpg\" width=\"990\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div><div class=\"field-item even\"><div class=\"field-collection-view clearfix view-mode-full\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">Разлив дизельного топлива в Норильске</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p>29 мая на территории норильской ТЭЦ произошла разгерметизация резервуара с дизельным топливом. В место разлива въехал автомобиль, начался пожар. Но ущерб нанес не он, а вытекшие из резервуара более 21 000 т дизельного топлива; часть попала в грунт, остальное — в реки и их притоки. Предельно допустимая концентрация вредных веществ в водоемах оказалась превышена в десятки тысяч раз. В МЧС заявили, что хранилище дало течь из-за внезапного проседания свай фундамента на вечной мерзлоте, но Ростехнадзор позже <a href=\"https://www.forbes.ru/newsroom/obshchestvo/413471-rostehnadzor-isklyuchil-tayanie-merzloty-kak-prichinu-avarii-pod\">исключил</a> эту версию. Официальной причиной катастрофы <a href=\"http://www.gosnadzor.ru/news/65/3325/\" target=\"_blank\">назвали</a> нарушения при строительстве и эксплуатации ТЭЦ. Утечка топлива в Норильске стала крупнейшим за всю историю экологическим бедствием в российской Арктике.</p>\n<p><a href=\"https://www.forbes.ru/milliardery/405047-my-boleem-i-umiraem-chego-dobilsya-nornikel-potrativ-desyatki-milliardrov-rubley\"><em><strong>«Мы болеем и умираем»: чего добился «Норникель», потратив десятки миллиардов рублей на экологию</strong></em></a></p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-author field-type-text field-label-above\"><div class=\"field-label\">Автор фото: </div><div class=\"field-items\"><div class=\"field-item even\">Кирилл Кухмарь / ТАСС</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img alt=\"\" height=\"660\" src=\"http://www.forbes.ru/sites/default/files/photo_galleries/8-tass_40085852.jpg__1607285037__85442.jpg\" width=\"990\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div><div class=\"field-item odd\"><div class=\"field-collection-view clearfix view-mode-full\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">Первый в истории частный пилотируемый запуск в космос</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p>Вечером 30 мая компания SpaceX Илона Маска осуществила успешный запуск космического корабля Crew Dragon к Международной космической станции. На борту находились два американских астронавта Боб Бенкен и Даг Харли. Это первый случай в истории, когда людей в космос доставила частная компания. В Twitter исторический запуск посмотрели более 16 млн человек.</p>\n<p><a href=\"https://www.forbes.ru/milliardery-photogallery/401849-kak-spacex-vpervye-otpravila-astronavtov-na-mks-fotoreportazh?photo=3\"><em><strong>Как SpaceX впервые отправила астронавтов на МКС: фоторепортаж</strong></em></a></p>\n<p><a href=\"https://www.forbes.ru/milliardery/401833-pochemu-ilon-mask-ne-chudak-pervoe-intervyu-sozdatelya-tesla-i-spacex-zhurnalu\"><em><strong>«Почему Илон Маск не чудак»: первое интервью создателя Tesla и SpaceX журналу Forbes</strong></em></a></p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-author field-type-text field-label-above\"><div class=\"field-label\">Автор фото: </div><div class=\"field-items\"><div class=\"field-item even\">Kyle Mazza / Anadolu Agency via Getty Images</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img alt=\"\" height=\"660\" src=\"http://www.forbes.ru/sites/default/files/photo_galleries/1-gettyimages-1216299315.jpg__1607502674__41750.jpg\" width=\"990\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div><div class=\"field-item even\"><div class=\"field-collection-view clearfix view-mode-full\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">В Москве отменили самоизоляцию, пропуска и график прогулок</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p>В июне Москва начала возвращаться к нормальной жизни: с 9-го отменили два самых главных и долго существовавших ограничения — режим самоизоляции и пропуска. Выходить из дома можно всем, включая пожилых и людей с хроническими заболеваниями. Открываются парикмахерские и салоны красоты, начинает полноценно работать каршеринг. Также отменяется график прогулок, который продержался чуть больше недели. Но при любом выходе из дома надо надевать маску, даже во время занятий спортом.</p>\n<p><a href=\"https://www.forbes.ru/karera-i-svoy-biznes-photogallery/403077-kak-moskvichi-vstretili-pervyy-den-raboty-letnih-verand\"><em><strong>Как москвичи встретили первый день работы летних веранд. Фоторепортаж Forbes</strong></em></a></p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-author field-type-text field-label-above\"><div class=\"field-label\">Автор фото: </div><div class=\"field-items\"><div class=\"field-item even\">Sefa Karacan / Anadolu Agency via Getty Images</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img alt=\"\" height=\"660\" src=\"http://www.forbes.ru/sites/default/files/photo_galleries/11-gettyimages-1219014823.jpg__1607285037__84149.jpg\" width=\"990\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div><div class=\"field-item odd\"><div class=\"field-collection-view clearfix view-mode-full\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">Роскомнадзор разблокировал Telegram </div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p>18 июня Роскомнадзор <a href=\"https://rkn.gov.ru/news/rsoc/news73050.htm\" target=\"_blank\">объявил</a> о разблокировке Telegram на территории России. А в ноябре ведомство открыло официальный канал в мессенджере, с которым безуспешно боролся больше года. Telegram был заблокирован весной 2018 года из-за отказа предоставить ФСБ ключи шифрования, с помощью которых силовики получили бы доступ к переписке пользователей. Попытки блокировок Telegram привели к проблемам с доступом к сторонним сайтам.</p>\n<p><a href=\"https://www.forbes.ru/tehnologii/403713-povtoryaetsya-scenariy-prodazhi-vkontakte-pochemu-rossiya-razblokirovala-telegram\"><em><strong>«Повторяется сценарий продажи ВКонтакте»: почему Россия разблокировала Telegram Павла Дурова</strong></em></a></p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-author field-type-text field-label-above\"><div class=\"field-label\">Автор фото: </div><div class=\"field-items\"><div class=\"field-item even\">Андрей Гордеев / Ведомости / ТАСС</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img alt=\"\" height=\"660\" src=\"http://www.forbes.ru/sites/default/files/photo_galleries/12-tass_32822769.jpg__1607285037__68889.jpg\" width=\"990\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div><div class=\"field-item even\"><div class=\"field-collection-view clearfix view-mode-full\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">Поправки в Конституцию вступили в силу</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p>4 июля вступили в силу <a href=\"http://publication.pravo.gov.ru/Document/View/0001202007040001\" target=\"_blank\">поправки</a> в Конституцию, которые одобрили почти 78% россиян. В их числе — поправка об обнулении президентских сроков, которая позволяет Владимиру Путину принять участие в новых выборах. Впервые в основном законе страны отражено упоминание Бога, а брак определяется как «союз мужчины и женщины». Поправки также расширяют требования к чиновникам: им запрещено иметь двойное гражданство и счета за рубежом.</p>\n<p><a href=\"https://www.forbes.ru/obshchestvo/394693-kak-vy-reshite-tak-i-budet-polnaya-rech-putina-v-kotoroy-soglasilsya-na-obnulenie\"><em><strong>«Как вы решите, так и будет»: полная речь Путина, в которой он согласился на обнуление президентских сроков </strong></em></a></p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-author field-type-text field-label-above\"><div class=\"field-label\">Автор фото: </div><div class=\"field-items\"><div class=\"field-item even\">Maxim Shipenkov / EPA / TASS</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img alt=\"\" height=\"660\" src=\"http://www.forbes.ru/sites/default/files/photo_galleries/13-tass_40416472.jpg__1607285037__86082.jpg\" width=\"990\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div><div class=\"field-item odd\"><div class=\"field-collection-view clearfix view-mode-full\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">Протесты в Хабаровске</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p>Летом в Хабаровском крае вспыхивают акции протеста в поддержку экс-губернатора Сергея Фургала. Они начались 11 июля — через два дня после того, как Фургала отправили под арест по подозрению в организации убийств и покушения на бизнесменов 15 лет назад. Вместо него временно исполняющим обязанности губернатора края назначен Михаил Дегтярев, который не пользуется популярностью. Долгое время силовики не мешали проведению многотысячных шествий и митингов, но в октябре ОМОН впервые разогнал протестующих. Протесты в Хабаровске продолжаются до сих пор, правда, они уже не так многочисленны.</p>\n<p><a href=\"https://www.forbes.ru/obshchestvo-photogallery/405753-furgal-nash-prezident-v-habarovske-desyatki-tysyach-lyudey-vyshli-na\"><em><strong>«Фургал — наш президент»: в Хабаровске десятки тысяч людей вышли на улицы третью субботу подряд. Фоторепортаж</strong></em></a></p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-author field-type-text field-label-above\"><div class=\"field-label\">Автор фото: </div><div class=\"field-items\"><div class=\"field-item even\">Сергей Карпухин / ТАСС</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img alt=\"\" height=\"660\" src=\"http://www.forbes.ru/sites/default/files/photo_galleries/14-tass_41270870.jpg__1607285683__25335.jpg\" width=\"990\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div><div class=\"field-item even\"><div class=\"field-collection-view clearfix view-mode-full\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">Выборы президента в Белоруссии</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p>С августа в Белоруссии каждые выходные проходят акции протеста, участники которых выступают против результатов президентских выборов, которые прошли в стране 9 августа. По данным ЦИК, на них победил нынешний президент Александр Лукашенко, получив 80,1% голосов, а его главная соперница Светлана Тихановская — чуть больше 10% голосов. Тихановская 11 августа уехала в Литву, где обвинила власть в масштабных фальсификациях и потребовала отставки Лукашенко. Правоохранительные органы <a href=\"https://www.tvr.by/news/obshchestvo/gost_panoramy_spetsialist_generalnoy_prokuratury_andrey_serbun/\" target=\"_blank\">заявили</a> о радикализации протестов, акции переместились с улиц во дворы жилых домов.</p>\n<p><a href=\"https://www.forbes.ru/obshchestvo-photogallery/407177-samaya-massovaya-akciya-protesta-v-istorii-belorussii-i-miting-za?photo=12\"><em><strong>Самая массовая акция протеста в истории Белоруссии и митинг за Лукашенко. Фоторепортаж</strong></em></a></p>\n<p><a href=\"https://www.forbes.ru/forbeslife-photogallery/407219-minsk-kak-stolica-protestnogo-strit-arta-graffiti-risunki-na-asfalte\"><em><strong>Минск как столица протестного стрит-арта: граффити, рисунки на асфальте и лозунги</strong></em></a></p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-author field-type-text field-label-above\"><div class=\"field-label\">Автор фото: </div><div class=\"field-items\"><div class=\"field-item even\">Vasily Fedosenko / Reuters</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img alt=\"\" height=\"660\" src=\"http://www.forbes.ru/sites/default/files/photo_galleries/17-rtx7olub.jpg__1607504932__98219.jpg\" width=\"990\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div><div class=\"field-item odd\"><div class=\"field-collection-view clearfix view-mode-full\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">В России зарегистрировали первую в мире вакцину против коронавируса</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p>11 августа Владимир Путин объявил о том, что Россия первой в мире зарегистрировала вакцину от коронавируса, которую назвали «Спутник V». Позже президент сообщил, что одна из его дочерей уже привилась и чувствует себя хорошо. 6 декабря в России началась масштабная вакцинация от коронавируса «Спутником». За первые пять часов электронной записи на прививку записались более 5 000 москвичей.</p>\n<p><a href=\"https://www.forbes.ru/tehnologii/413777-gid-po-vakcinam-kakie-preparaty-ot-covid-19-pervymi-vyshli-na-finishnuyu-pryamuyu\"><em><strong>Гид по вакцинам: какие препараты от COVID-19 первыми вышли на финишную прямую, их особенности и шансы</strong></em></a></p>\n<p><a href=\"https://www.forbes.ru/biznes/410201-bez-registracii-i-sms-kak-rossiyskaya-elita-privivaetsya-ot-covid-19-v-obhod-ispytaniy\"><em><strong>Без регистрации и СМС: как российская элита прививается от COVID-19 в обход испытаний</strong></em></a></p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-author field-type-text field-label-above\"><div class=\"field-label\">Автор фото: </div><div class=\"field-items\"><div class=\"field-item even\">ZUMA / TASS</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img alt=\"\" height=\"660\" src=\"http://www.forbes.ru/sites/default/files/photo_galleries/16-tass_42518000.jpg__1607285037__56850.jpg\" width=\"990\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div><div class=\"field-item even\"><div class=\"field-collection-view clearfix view-mode-full\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">Отравление Навального</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p>Утром 20 августа Алексею Навальному стало плохо во время перелета из Томска в Москву. Самолет экстренно сел в Омске, основателя ФБК доставили в больницу. Там он впал в кому. 22 августа Навального перевезли на лечение в берлинскую клинику «Шарите». Спустя полторы недели правительство Германии <a href=\"https://www.bundesregierung.de/breg-de/aktuelles/erklaerung-der-bundesregierung-im-fall-nawalny-1781790\" target=\"_blank\">сообщило</a> о наличии в организме Навального следов яда из группы «Новичок». Позже это подтвердили эксперты из Франции и Швеции. Российские власти отрицают все обвинения в свой адрес и ставят под сомнение сам факт умышленного отравления Навального, ссылаясь на то, что в анализах, проведённых в России, никаких ядов выявлено не было.</p>\n<p><a href=\"https://www.forbes.ru/newsroom/obshchestvo/410593-ya-ispytal-polusmert-potom-komu-no-hudshee-eto-adskie-gallyucinacii\"><em><strong>«Я испытал полусмерть, потом кому, но худшее — это адские галлюцинации»: Навальный — о причинах отравления, стоимости лечения и галлюцинациях в интервью Дудю</strong></em></a></p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-author field-type-text field-label-above\"><div class=\"field-label\">Автор фото: </div><div class=\"field-items\"><div class=\"field-item even\">Clemens Bilan / EPA / TASS</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img alt=\"\" height=\"660\" src=\"http://www.forbes.ru/sites/default/files/photo_galleries/15-tass_41093194.jpg__1607285037__62830.jpg\" width=\"990\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div><div class=\"field-item odd\"><div class=\"field-collection-view clearfix view-mode-full\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">Конфликт в Нагорном Карабахе</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p>Утром 27 сентября премьер Армении Никол Пашинян <a href=\"https://www.facebook.com/nikol.pashinyan/posts/2762531317400579\" target=\"_blank\">заявил</a> о нападении на Нагорный Карабах со стороны Азербайджана. Азербайджанские власти в свою очередь <a href=\"https://mod.gov.az/ru/news/armyanskie-vooruzhennye-sily-sovershili-masshtabnye-provokacii-po-vsej-protyazhennosti-fronta-32312.html\" target=\"_blank\">назвали</a> операцию в Карабахе ответом на обстрел своих военных. В ночь с 9 на 10 ноября Азербайджан и Армения при посредничестве России договорились о полном прекращении огня. Баку и Ереван остановились на достигнутых позициях, а на территории Нагорного Карабаха разместились российские миротворцы. Кроме того, согласно договоренностям, Армения вернула под контроль Азербайджана несколько оккупированных районов вокруг непризнанной республики. Точные потери до сих пор неизвестны.</p>\n<p><a href=\"https://www.forbes.ru/obshchestvo-photogallery/410093-nagornyy-karabah-posle-obostreniya-konflikta-fotoreportazh\"><em><strong>Нагорный Карабах после обострения конфликта. Фоторепортаж</strong></em></a></p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-author field-type-text field-label-above\"><div class=\"field-label\">Автор фото: </div><div class=\"field-items\"><div class=\"field-item even\">Celestino Arce / NurPhoto via Getty Images</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img alt=\"\" height=\"660\" src=\"http://www.forbes.ru/sites/default/files/photo_galleries/2-gettyimages-1229026200.jpg__1607468505__66005.jpg\" width=\"990\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div><div class=\"field-item even\"><div class=\"field-collection-view clearfix view-mode-full\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">Разрыв сделки «Яндекса» и «Тинькофф»</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p>16 октября стало известно, что «Тинькофф банк» отказался от сделки с «Яндексом». О переговорах было <a href=\"https://www.forbes.ru/finansy-i-investicii/409605-oleg-tinkov-nachal-peregovory-o-prodazhe-svoey-doli-v-tcs-group\">официально объявлено</a> чуть меньше месяца назад; сделка на $5,48 млрд могла стать крупнейшей на российском финансовом рынке за последнее время и привести к созданию интернет-гиганта с капитализацией $30 млрд.</p>\n<p>Олег Тиньков после срыва сделки <a href=\"https://t.me/thebell_io/10598\" target=\"_blank\">написал</a> сотрудникам, что решил остановить переговоры, потому что изначально речь шла об объединении, а затем «все вылилось в продажу со всеми вытекающими негативными последствиями». Он заявил, что «не верит в эту забюрокраченную компанию», и предложил самим «купить этот гавно-Яндекс». Тиньков подчеркнул, что банк «сам вырастет» до 20 млн клиентов и «1 млрд прибыли», а также будет стоить больше $10 млрд на бирже.</p>\n<p><a href=\"https://www.forbes.ru/tehnologii/411465-poobsuzhdali-i-razoshlis-kak-razvalilas-sdelka-yandeksa-i-tinkoff-banka\"><em><strong>«Пообсуждали и разошлись»: почему развалилась сделка «Яндекса» и Тинькофф Банка</strong></em></a></p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-author field-type-text field-label-above\"><div class=\"field-label\">Автор фото: </div><div class=\"field-items\"><div class=\"field-item even\">Владимир Гердо / ТАСС</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img alt=\"\" height=\"660\" src=\"http://www.forbes.ru/sites/default/files/photo_galleries/19-tass_41619373.jpg__1607285037__83009.jpg\" width=\"990\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div><div class=\"field-item odd\"><div class=\"field-collection-view clearfix view-mode-full field-collection-view-final\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">Выборы президента в США</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p>3 ноября в США прошли президентские выборы, которые стали одними из самых напряженных и непредсказуемых. Они побили все рекорды по явке, которая на протяжении всей истории страны была довольно низкой. Другой особенностью стало голосование по почте. Несмотря на продолжающийся подсчет голосов, 7 ноября ведущие американские СМИ объявили о победе кандидата от Демократической партии Джозефа Байдена, который первым в истории выборов в США набрал 80 млн голосов. Трамп в ответ заявил, что выборы были сфальсифицированы, и <a href=\"https://abcnews.go.com/Politics/trump-giuliani-fighting-covid-19-continues-contest-election/story?id=74585643\" target=\"_blank\">назвал</a> их позором для страны. Республиканцы подали ряд исков с целью оспорить процесс подсчёта голосов в штатах, где разрыв между Трампом и Байденом был незначительным. Во многих случаях жалобы были быстро отвергнуты. Сколько ещё продлится пересчёт голосов и судебные тяжбы, неизвестно. Однако 14 декабря должно состояться голосование коллегии выборщиков, после которого будет официально объявлено имя победителя.</p>\n<p><a href=\"https://www.forbes.ru/newsroom/obshchestvo/412893-kto-vy-mister-bayden-glavnye-fakty-o-budushchem-novom-prezidente-ssha\"><em><strong>Кто вы, мистер Байден? Главные факты о будущем новом президенте США</strong></em></a></p>\n<p><a href=\"https://www.forbes.ru/forbes-woman/407623-proizoshlo-istoricheskoe-sobytie-kto-takaya-kamala-harris-kotoraya-mozhet-stat\"><em><strong>«Произошло историческое событие»: кто такая Камала Харрис, которая станет первой женщиной вице-президентом США</strong></em></a></p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-author field-type-text field-label-above\"><div class=\"field-label\">Автор фото: </div><div class=\"field-items\"><div class=\"field-item even\">Carlos Barria / Reuters</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img alt=\"\" height=\"660\" src=\"http://www.forbes.ru/sites/default/files/photo_galleries/1-rtx89jhq.jpg__1607413710__17075.jpg\" width=\"990\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div></div></div></div><div class=\"field field-name-field-tags field-type-taxonomy-term-reference field-label-above\"><div class=\"field-label\">Тэги: </div><div class=\"field-items\"><div class=\"field-item even\">Дональд Трамп</div><div class=\"field-item odd\">коронавирус</div><div class=\"field-item even\">Михаил Мишустин</div><div class=\"field-item odd\">Владимир Путин</div><div class=\"field-item even\">Brexit</div><div class=\"field-item odd\">Telegram</div><div class=\"field-item even\">#итогигода2020</div></div></div><div class=\"field field-name-field-show-in-body field-type-list-boolean field-label-above\"><div class=\"field-label\">Отображать в тексте статьи(под снос): </div><div class=\"field-items\"><div class=\"field-item even\">Не отображать в тексте статьи</div></div></div><div class=\"field field-name-field-subtitle field-type-text-long field-label-above\"><div class=\"field-label\">Подзаголовок: </div><div class=\"field-items\"><div class=\"field-item even\">Пандемия коронавируса и Brexit, поправки в Конституцию и первый в истории частный запуск человека в космос, отравление Навального, напряженные выборы в США — Forbes вспоминает самые яркие события 2020 года </div></div></div><div class=\"field field-name-field-authors field-type-entityreference field-label-above\"><div class=\"field-label\">Авторы: </div><div class=\"field-items\"><div class=\"field-item even\">Татьяна Полякова</div></div></div><div class=\"field field-name-field-push-en field-type-list-boolean field-label-above\"><div class=\"field-label\">Отправить Push-уведомление в iPhone (под снос): </div><div class=\"field-items\"><div class=\"field-item even\">Не отправлять Push-уведомление</div></div></div><div class=\"field field-name-field-section field-type-taxonomy-term-reference field-label-above\"><div class=\"field-label\">Рубрика (канал): </div><div class=\"field-items\"><div class=\"field-item even\">Общество</div></div></div><div class=\"field field-name-field-disable-body-ads field-type-list-boolean field-label-above\"><div class=\"field-label\">Не показывать рекламу: </div><div class=\"field-items\"><div class=\"field-item even\">показывать рекламу</div></div></div><div class=\"field field-name-field-no-yandex field-type-list-boolean field-label-above\"><div class=\"field-label\">Не экспортировать в Яндекс и соц сети: </div><div class=\"field-items\"><div class=\"field-item even\">экспортировать в Яндекс</div></div></div><div class=\"field field-name-field-top1 field-type-list-boolean field-label-above\"><div class=\"field-label\">Топ1: </div><div class=\"field-items\"><div class=\"field-item even\">не топ1</div></div></div><div class=\"field field-name-field-top3-text field-type-list-boolean field-label-above\"><div class=\"field-label\">Топ 3 с текстом: </div><div class=\"field-items\"><div class=\"field-item even\">НЕ Топ 3 с текстом</div></div></div><div class=\"field field-name-field-top3-pic field-type-list-boolean field-label-above\"><div class=\"field-label\">Топ 3 с картинкой: </div><div class=\"field-items\"><div class=\"field-item even\">не Топ 3 с картинкой</div></div></div><div class=\"field field-name-field-hide-in-list field-type-list-boolean field-label-above\"><div class=\"field-label\">Не показывать в списках: </div><div class=\"field-items\"><div class=\"field-item even\">показывать в списках</div></div></div><div class=\"field field-name-field-hot-article field-type-list-boolean field-label-above\"><div class=\"field-label\">Срочно отправлять в соц сети: </div><div class=\"field-items\"><div class=\"field-item even\">Срочно отправлять в соц сети</div></div></div><div class=\"field field-name-field-quotes-replace field-type-list-boolean field-label-above\"><div class=\"field-label\">Заменить кавычки на ёлочки: </div><div class=\"field-items\"><div class=\"field-item even\">Заменить кавычки на ёлочки</div></div></div><div class=\"field field-name-field-checked-by-corrector field-type-list-boolean field-label-above\"><div class=\"field-label\">Проверено корректором: </div><div class=\"field-items\"><div class=\"field-item even\">Нет</div></div></div><div class=\"field-collection-container clearfix\"><div class=\"field field-name-field-node-status field-type-field-collection field-label-above\"><div class=\"field-label\">Статус материала: </div><div class=\"field-items\"><div class=\"field-item even\"><div class=\"field-collection-view clearfix view-mode-full field-collection-view-final\"><div class=\"entity entity-field-collection-item field-collection-item-field-node-status clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-status field-type-list-text field-label-inline clearfix\"><div class=\"field-label\">Статус: </div><div class=\"field-items\"><div class=\"field-item even\">У продюсера(на утверждении)</div></div></div>  </div>\n</div>\n</div></div></div></div></div><div class=\"field field-name-field-no-ia field-type-list-boolean field-label-above\"><div class=\"field-label\">Не создавать InstantArticles: </div><div class=\"field-items\"><div class=\"field-item even\">Создавать InstantArticles</div></div></div><div class=\"field field-name-field-free-pay field-type-list-boolean field-label-above\"><div class=\"field-label\">Бесплатный материал: </div><div class=\"field-items\"><div class=\"field-item even\">Бесплатный материал</div></div></div><div class=\"field field-name-field-traffic-pay field-type-list-boolean field-label-above\"><div class=\"field-label\">Дополнительная оплата за трафик: </div><div class=\"field-items\"><div class=\"field-item even\">С оплатой за трафик</div></div></div><div class=\"field field-name-field-share-count field-type-number-integer field-label-above\"><div class=\"field-label\">Количество шар: </div><div class=\"field-items\"><div class=\"field-item even\">0</div></div></div><div class=\"field field-name-field-view-count field-type-number-integer field-label-above\"><div class=\"field-label\">Количество просмотров: </div><div class=\"field-items\"><div class=\"field-item even\">0</div></div></div><div class=\"field field-name-field-week-view-count field-type-number-integer field-label-above\"><div class=\"field-label\">Количество просмотров за неделю: </div><div class=\"field-items\"><div class=\"field-item even\">0</div></div></div><div class=\"field field-name-field-month-view-count field-type-number-integer field-label-above\"><div class=\"field-label\">Количество просмотров за месяц: </div><div class=\"field-items\"><div class=\"field-item even\">0</div></div></div><div class=\"field field-name-field-year-view-count field-type-number-integer field-label-above\"><div class=\"field-label\">Количество просмотров за год: </div><div class=\"field-items\"><div class=\"field-item even\">0</div></div></div><div class=\"field field-name-field-design field-type-list-text field-label-above\"><div class=\"field-label\">Дизайн галереи: </div><div class=\"field-items\"><div class=\"field-item even\">Стандартный</div></div></div><div class=\"field field-name-field-view-count-31 field-type-number-integer field-label-above\"><div class=\"field-label\">Просмотров за 31 день: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div><div class=\"field field-name-field-dark field-type-list-boolean field-label-above\"><div class=\"field-label\">\"Тёмный\" материал: </div><div class=\"field-items\"><div class=\"field-item even\">\"Тёмный\" материал</div></div></div>  </div>\n\n  <ul class=\"links inline\"><li class=\"comment_forbidden first last\"></li>\n</ul>\n  \n</div>\n</p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->"
            },
            {
                "type": "text/plain",
                "language": "ru",
                "base": "http://www.forbes.ru/",
                "value": "В издательстве «Альпина нон-фикшн» вышла книга Ирины Якутенко «Вирус, который сломал планету». В ней изложены фундаментальные данные о коронавирусе — все, что мы узнали о нем за 2020 год и что уже не будет опровергнуто новыми исследованиями. Forbes Woman публикует отрывок, в котором автор перечисляет наиболее эффективные методы борьбы с распространением инфекции"
            }
        ],
        "summary": "<p><em>Автор книги </em><a href=\"https://nonfiction.ru/books/virus-kotoryij-slomal-planetu-pochemu-sars-cov-2-takoj-osobennyij-i-chto-nam-s-nim-delat\" target=\"_blank\"><em>«Вирус, который сломал планету. Почему SARS-CoV-2 такой особенный и что нам с ним делать»</em></a><em> Ирина Якутенко — молекулярный биолог и научный журналист. В подготовке книги также принимали участие научные редакторы: врач-терапевт  Александр Мельников, заведующий отделением сомнологии Национального медицинского исследовательского центра оториноларингологии ФМБА России (работал на вспышке COVID-19 в Климовском доме-интернате для инвалидов и престарелых, курировал организацию лечения в соответствии с мировыми практиками); кандидат химических наук Илья Ясный, руководитель научной экспертизы фармацевтического венчурного фонда «Инбио Венчурс», редактор и автор сайта «Биомолекула»; вирусолог Егор Воронин, PhD, главный операционный директор компании Worcester HIV Vaccine</em><em>.</em></p>\n<p><img alt=\"\" class=\"media-element fancyboxed file-default\" height=\"565\" src=\"http://www.forbes.ru/sites/default/files/face_96dpi_rgb_1000_nvirus_kotory_slomal_planetu_obl_10_2020.jpg__1609347577__99973.jpg\" title=\"\" width=\"900\" /></p>\n<p>Инфекционные заболевания, в том числе способные вызывать пандемии среди людей, существуют столько же, сколько само человечество. Но, как мы видим, за все это время люди так и не научились эффективно бороться с ними. Точнее, мы хорошо научились бороться с теми пандемиями, которые уже случились, а каждая новая опять застает нас врасплох, заставляя опять и опять вводить жесткие карантины — единственное достоверно работа ющее средство сдержать распространение вируса до того, как будет найдено лекарство или вакцина (или смиряться с тем, что множество людей умрут, как поступали во времена, когда с медициной было совсем плохо). Но тем не менее рискну предположить, что некоторый прогресс все же есть и после COVID-19 в арсенале Homo sapiens появятся новые средства защиты от патогенов. Подробно мы обсудили их в предыдущих главах, а здесь обобщим и соберем воедино.</p>\n<p><a href=\"https://www.forbes.ru/forbeslife/416927-mozhno-li-zarazitsya-povtorno-i-kak-dolgo-deystvuet-vakcina-chto-my-uznali-o-covid\"><strong><em>Можно ли заразиться повторно и как долго действует вакцина: что мы узнали о COVID-19 за год</em></strong></a></p>\n<p>Похоже, что самая действенная стратегия, позволяющая не вводить губительные для экономики карантины, — проводить массовое тестирование и отслеживать недавние контакты выявленных носителей (тот самый TETRIS) (TETRIS — от англ. test, trace, isolate, то есть «тестируй, отслеживай, изолируй», — прим. <strong>Forbes Woman</strong>). Как мы обсуждали в главе «Тесты: какие они бывают, зачем нужны и почему так плохо работают», для этого не нужно использовать очень чувствительные, но дорогие и медленные тесты — достаточно не таких точных, но тех, что позволяют получить ответ в тот же день. Математические модели показывают, что, если изолировать и тестировать всех, кто близко общался с зараженным в последние дни, можно поддерживать Reff на уровне 0,8 (Reff — эффективное репродуктивное число от 0 до бесконечности, которое показывает, сколько людей в популяции в среднем заражает один носитель. Если Reff больше единицы, эпидемия распространяется. Если меньше единицы — эпидемия угасает, — прим. <strong>Forbes Woman</strong>), не вводя дополнительные меры (при условии, что большинство все же соблюдает дистанцию и люди регулярно не общаются друг с другом подолгу на близком расстоянии).</p>\n<p>Еще один способ быстро находить и изолировать всех, кто потенциально может быть носителем вируса, — трекинговые приложения на смартфонах. Они позволяют моментально оповестить людей, которые, не зная того, общались с зараженным, и тогда эти люди не будут в самой опасной для других фазе болезни ездить в метро, проводить по восемь часов в офисе или на заводе, ходить на семинары в университет, церковные службы и в другие места массового скопления народа. Выключая возможных носителей из общественной жизни, мы не дадим сформироваться новым цепочкам заражения и максимально сократим ситуации суперраспространения. А если в дополнение к цифровому слежению и высокочувствительным тестам на основе ОТ-ПЦР (Полимеразная цепная реакция с обратной транскрипцией. Разновидность ПЦР, используемая, когда фрагмент, который нужно размножить, находится не в ДНК, а в РНК. На первой стадии фермент РНК-зависимая ДНК-полимераза переводит нужный фрагмент с языка РНК на язык ДНК. Дальше проводится обычная полимеразная цепная реакция, — прим. авт.) в режиме реального времени использовать быстрые тесты, можно уменьшить время изоляции для тех, кто в итоге не подхватил вирус, не снижая эффективности «тетриса».</p>\n<p>Помимо этих интервенций действенными мерами, которые не дают вирусу распространяться, по-видимому, являются дистанция и маски. Я пишу «по-видимому», так как стопроцентно достоверных научных данных, то есть двойных слепых рандомизированных исследований, которые бы подтверждали это, нет и, очевидно, не будет из-за множества методологических сложностей при проведении подобного рода работ. Есть только отдельные кейсы и ретроспективные исследования, основанные на анализе информации о контактах. Но все, что мы сегодня уже знаем о новом вирусе (а это гораздо больше, чем для многих других вирусов, с которыми человечество знакомо столетиями), доказывает обоснованность таких мер. Мы подробно обсуждали в предыдущих главах, почему дистанция и маски должны эффективно тормозить расползание вируса по популяции, поэтому здесь я ограничусь кратким резюме.</p>\n<div class=\"read-also-in-article\"><div class=\"name\">Читайте также</div><span><a href=\"https://www.forbes.ru/newsroom/tehnologii/417447-uchenye-nachali-ispytyvat-dayushchee-mgnovennyy-immunitet-k-covid-19\">Ученые начали испытывать дающее «мгновенный» иммунитет к COVID-19 лекарство</a></span>\n<span><a href=\"https://www.forbes.ru/newsroom/obshchestvo/414981-gendirektor-centra-vektor-sprognoziroval-okonchanie-pandemii\">Гендиректор центра «Вектор» спрогнозировал окончание пандемии коронавируса в 2021 году</a></span>\n<span><a href=\"https://www.forbes.ru/forbeslife/417449-revolyucionnyy-god-glavnye-nauchnye-otkrytiya-2020-go\">Революционный год: главные научные открытия 2020-го</a></span>\n</div><p>В распространение SARS-CoV-2 значительный вклад вносит аэрозольный путь передачи. Активные вирусные частицы сохраняются в мельчайших капельках биологических жидкостей, настолько легких, что они могут надолго зависать в воздухе, образуя невидимые облачка. Если человек продолжительное время стоит в этом облачке и вдыхает капельки с вирусом, в случае, когда концентрация патогена высока, на слизистые может попасть достаточно много вирусных частиц для заражения. Это тем более опасно, если SARS-CoV-2 может размножаться не только в клетках глотки, но и в слизистой носа. Но капельки, формирующие аэрозоль, разлетаются не очень далеко, да и крупных капель тем меньше, чем дальше вы от их источника. Так что, если между носителем вируса и другими людьми поддерживается дистанция, новые жертвы просто не попадают в заразное облачко. А когда на всех участниках процесса маски, риск подцепить вирус снижается до совсем незначительного уровня (вспомним историю из США о двух зараженных парикмахерах и их 159 незаразившихся клиентах). Кроме того, маски физически задерживают крупные капельки слюны или слизи из носа — например, если обладатель SARS-CoV-2 неожиданно чихнул прямо вам в лицо.</p>\n<p>При этом одни локации представляют большую опасность с точки зрения возможной передачи инфекции, чем другие. Так как крошечные капельки аэрозоля легко разносятся и испаряются даже при слабом ветерке, на улице вероятность заразиться коронавирусом намного меньше, чем в помещении, — в главе «Как передается коронавирус» мы подробно обсуждали, что абсолютное большинство случаев заражения происходит не на открытом воздухе. Даже когда на улице собирается много людей, которые тесно общаются друг с другом и при этом громко кричат, как было, например, во время демонстраций BLM, всплеска заражений не происходит. Поэтому логично требовать более строгого соблюдения правил относительно масок и дистанции внутри кафе, транспорта, поликлиник и так далее, а в общественных пространствах снаружи можно эти требования существенно смягчить.</p>\n<p>С другой стороны, школы, детские сады и университеты потенциально представляют большую опасность. Хотя пока мы не знаем, насколько хорошо дети цепляют и передают инфекцию, есть серьезные основания полагать, что в этом плане они мало отличаются от взрослых. Поэтому в детских учреждениях и вузах необходимо особенно тщательно контролировать зарождение новых вспышек. И главным инструментом здесь должно быть регулярное тестирование — скажем, с утра перед началом занятий — с возможностью быстро узнавать результат и изолировать носителя и тех, с кем он близко контактировал (при ежедневном тестировании можно изолировать только носителя).</p>\n<p>Правильно организованный «тетрис» позволит избавить школы, сады и университеты от мучительного решения вопросов, как разместить всех детей, которые ходили в школу до коронавируса, на той же площади, но при этом сделать так, чтобы классы и комнаты были заполнены только на треть, уроки проходили не в три смены и учителя не умирали от перенапряжения прямо во время занятий. Что не менее важно, при использовании такой стратегии не придется бесконечно закрывать классы и целые школы на карантин, когда там обнаружатся новые цепочки заражений. Более того, есть серьезные основания полагать, что «тетрис» и регулярное тестирование школьников, студентов и детсадовцев могут оказаться более важными, чем ограничительные меры непосредственно в школах, университетах и детских садах. Потому что на уроках или в столовых, вероятно, заражается не так много народу — как раз потому, что учителя и воспитатели следят за соблюдением мер. Но школа или вуз — это не только место, где дети получают образование, они играют огромную роль в социализации. И львиная доля заражений может приходиться на активности вокруг учебы: прогулки с друзьями по дороге туда и оттуда, общение на продленке, курение в туалетах и так далее — разумеется, все это без масок и дистанции. Искоренить такое неформальное общение нереально — оно необходимо детям никак не меньше собственно уроков. Но вот предотвращать его эпидемиологические последствия необходимо, тем более, что у нас есть способы сделать это.</p>\n<h2><a href=\"https://www.forbes.ru/obshchestvo-photogallery/415053-20-glavnyh-sobytiy-2020-goda-po-versii-forbes\">20 главных событий 2020 года по версии Forbes</a></h2>\n<p><div class=\"node node-photogallery clearfix\" id=\"node-415053\">\n  DEFAULT NODE\n\n  \n        <h2><a href=\"http://www.forbes.ru/obshchestvo-photogallery/415053-20-glavnyh-sobytiy-2020-goda-po-versii-forbes\">20 главных событий 2020 года по версии Forbes</a></h2>\n    \n  \n  <div class=\"content\">\n    <div class=\"field field-name-body field-type-text-with-summary field-label-hidden\"><div class=\"field-items\"><div class=\"field-item even\"><p>Уходящий 2020-й наверняка войдет в историю как год пандемии и локдаунов. Государственный институт русского языка им. Пушкина назвал словами 2020 года «самоизоляцию» и «обнуление» (в 2019 году <em>—</em> «пожар», главным образом из-за пожара в Соборе Парижской Богоматери), авторитетный словарь Collins <em>—</em> «локдаун» (в 2019-м <em>—</em> фраза «климатическая забастовка», ставшая популярной благодаря Грете Тунберг), словарь Уэбстера <em>— </em>«пандемия» (в прошлом году слово they <em>—</em> «они»). Слово «коронавирус» россияне чаще всего искали в этом году в поисковике Google.</p>\n<p>С начала пандемии в мире было зарегистрировано более 68 млн случаев заболевания, более 1,5 млн человек скончались. Больше всего зараженных выявили в США (15,2 млн человек), Индии (9,7 млн) и Бразилии (6,6 млн).</p>\n<p>Но, кроме коронавируса, в мире происходило еще множество разных событий. Forbes предлагает свою версию предварительных итогов 2020-го.</p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-main-image field-type-image field-label-above\"><div class=\"field-label\">Главная фотография: </div><div class=\"field-items\"><div class=\"field-item even\">http://www.forbes.ru/sites/default/files/gallery_images/z-gettyimages-1211350756.jpg__1607603210__73110.jpg</div></div></div><div class=\"field-collection-container clearfix\"><div class=\"field field-name-field-gallery-photo field-type-field-collection field-label-above\"><div class=\"field-label\">Фото в галерею: </div><div class=\"field-items\"><div class=\"field-item even\"><div class=\"field-collection-view clearfix view-mode-full\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">Конфликт между США и Ираном </div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p>3 января США нанесли авиаудар по Багдаду, в результате которого погиб главный военный стратег Ирана Касем Сулеймани. Как <a href=\"https://twitter.com/realDonaldTrump/status/1213096351296299017\" target=\"_blank\">написал</a> в Twitter президент Дональд Трамп, который лично отдал приказ о бомбардировке, командир элитного подразделения «Аль-Кудс» Сулеймани был виновен в смерти миллионов людей и «планировал убить еще больше, но попался». В Иране пообещали дать «сокрушительный ответ», а спустя несколько дней ударили ракетами по американским базам в Ираке. «Все хорошо!» — <a href=\"https://twitter.com/realDonaldTrump/status/1214739853025394693\" target=\"_blank\">отреагировал</a> Трамп очередным твитом. Спустя несколько дней его администрация ужесточила антииранские санкции. </p>\n<p><a href=\"https://www.forbes.ru/obshchestvo/390689-v-bagdade-snova-nespokoyno-chem-proslavilsya-iranskiy-general-suleymani-i-pochemu\"><em><strong>В Багдаде снова неспокойно: чем прославился иранский генерал Сулеймани и почему его убили США</strong></em></a></p>\n<p><a href=\"https://www.forbes.ru/biznes/390915-otcy-hishchnika-kak-amerikanskie-bratya-milliardery-sozdali-bespilotnik-s-pomoshchyu\"><em><strong>Отцы «Хищника»: как американские братья-миллиардеры создали беспилотник, с помощью которого США убили генерала Сулеймани</strong></em></a></p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-author field-type-text field-label-above\"><div class=\"field-label\">Автор фото: </div><div class=\"field-items\"><div class=\"field-item even\">Chris McGrath / Getty Images</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img alt=\"\" height=\"660\" src=\"http://www.forbes.ru/sites/default/files/photo_galleries/4-gettyimages-1197652563.jpg__1607498335__13552.jpg\" width=\"990\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div><div class=\"field-item odd\"><div class=\"field-collection-view clearfix view-mode-full\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">Катастрофа Boeing 737 под Тегераном</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p>8 января, через несколько часов после бомбардировки баз США в Ираке иранская система ПВО сбила под Тегераном украинский Boeing 737-800, приняв его за американскую ракету. Все 176 человек, находившиеся на борту рейса Тегеран-Киев, погибли. Власти Ирана сначала заявляли, что авиалайнер потерпел катастрофу по техническим причинам, но затем под давлением лидеров западных стран признали, что самолет был сбит в результате человеческой ошибки, и согласились выплатить все необходимые компенсации. Авиакатастрофа под Тегераном стала крупнейшей (по числу погибших) за всю историю украинской авиации.</p>\n<p><a href=\"https://www.forbes.ru/obshchestvo-photogallery/390795-krushenie-ukrainskogo-boeing-v-irane-foto-s-mesta-katastrofy\"><em><strong>Крушение украинского Boeing в Иране: фото с места катастрофы</strong></em></a></p>\n<p><a href=\"https://www.forbes.ru/newsroom/obshchestvo/390887-issledovateli-bellingcat-proverili-video-predpolozhitelnogo-raketnogo\"><em><strong>Bellingcat и NYT показали видео предположительного ракетного удара по украинскому Boeing</strong></em></a></p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-author field-type-text field-label-above\"><div class=\"field-label\">Автор фото: </div><div class=\"field-items\"><div class=\"field-item even\">Fatemeh Bahrami / Anadolu Agency via Getty Images</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img alt=\"\" height=\"660\" src=\"http://www.forbes.ru/sites/default/files/photo_galleries/1-gettyimages-1192512560.jpg__1607498546__84672.jpg\" width=\"990\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div><div class=\"field-item even\"><div class=\"field-collection-view clearfix view-mode-full\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">Первая смерть от коронавируса </div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p>11 января в Китае сообщили о первом умершем от нового типа коронавируса. Госпитализированный с пневмонией пожилой мужчина был покупателем рынка морепродуктов в Ухане, который стал «точкой отсчета» для всего человечества — именно здесь зафиксировали первую вспышку COVID. Спустя полторы недели власти Китая заговорили о возможной мутации нового вируса и глобальной эпидемии, но только 11 марта Всемирная организация здравоохранения (ВОЗ) <a href=\"https://twitter.com/WHO/status/1237777021742338049\" target=\"_blank\">объявила</a> о начале пандемии. На тот момент COVID-19 затронул 118 000 человек в 114 странах.</p>\n<p><a href=\"https://www.forbes.ru/obshchestvo/391793-ey-ty-eshche-zhiv-kak-zhivet-kitayskiy-gorod-s-kotorogo-nachalos-rasprostranenie\"><em><strong>«Эй, ты еще жив?»: как живет китайский город, с которого началось распространение нового смертельного вируса</strong></em></a></p>\n<p><a href=\"https://www.forbes.ru/newsroom/obshchestvo/399693-pokushenie-na-prozrachnost-zapadnye-specsluzhby-obvinili-kitay-v\"><em><strong>«Покушение на прозрачность»: западные спецслужбы обвинили Китай в сокрытии и уничтожении данных о коронавирусе</strong></em></a></p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-author field-type-text field-label-above\"><div class=\"field-label\">Автор фото: </div><div class=\"field-items\"><div class=\"field-item even\">Woohae Cho / Getty Images</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img alt=\"\" height=\"660\" src=\"http://www.forbes.ru/sites/default/files/photo_galleries/1-gettyimages-1210249561.jpg__1607467768__25267.jpg\" width=\"990\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div><div class=\"field-item odd\"><div class=\"field-collection-view clearfix view-mode-full\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">Отставка правительства России</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p>15 января российское правительство досрочно ушло в отставку. 16-го новым премьером стал руководитель Федеральной налоговой службы Михаил Мишустин. Его кандидатуру предложил Владимир Путин. Позже президент рассказал, что изначально главы ФНС не было в списке предложенных на должность премьера: «Мишустина никто не называл. Кроме меня». В «карьерной гонке» Михаил Мишустин обогнал сразу несколько политических тяжеловесов: по <a href=\"https://www.forbes.ru/finansy-i-investicii/391249-principialnyy-zhestkiy-muzhik-chem-izvesten-novyy-premer-mihail\">данным</a> Forbes, чиновники обсуждали между собой другие кандидатуры, среди них — мэр Москвы Сергей Собянин, глава Счетной палаты Алексей Кудрин и первый заместитель главы администрации президента Сергей Кириенко.</p>\n<p><a href=\"https://www.forbes.ru/finansy-i-investicii/391249-principialnyy-zhestkiy-muzhik-chem-izvesten-novyy-premer-mihail\"><em><strong>«Принципиальный жесткий мужик»: чем известен новый премьер Михаил Мишустин</strong></em></a></p>\n<p><a href=\"https://www.forbes.ru/obshchestvo-photogallery/391237-utochka-pensii-i-parmezan-chem-zapomnilsya-dmitriy-medvedev-vo-glave\"><em><strong>Уточка, пенсии и пармезан: чем запомнился Дмитрий Медведев во главе правительства</strong></em></a></p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-author field-type-text field-label-above\"><div class=\"field-label\">Автор фото: </div><div class=\"field-items\"><div class=\"field-item even\">Александр Астафьев / ТАСС</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img alt=\"\" height=\"660\" src=\"http://www.forbes.ru/sites/default/files/photo_galleries/1-tass_37874340.jpg__1607285037__13106.jpg\" width=\"990\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div><div class=\"field-item even\"><div class=\"field-collection-view clearfix view-mode-full\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">Brexit</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p>31 января, в 23:00 по Гринвичу, произошло историческое для Европейского союза событие: впервые в истории от него «откололась» одна из стран-участниц — Великобритания. За час до этого премьер-министр страны Борис Джонсон обратился к нации с телеобращением, в котором <a href=\"https://www.theguardian.com/politics/2020/jan/31/boris-johnson-promises-brexit-will-lead-to-national-revival\" target=\"_blank\">заявил</a>, что «это не конец, а начало». Но атмосферы праздника не было; многие британцы в этот вечер выставили в окна свечи, тем самым давая понять, что беспокоятся о своем будущем. До конца переходного 2020 года, в течение которого на территории страны еще действовали правила Евросоюза, Великобритания так и не смогла согласовать правила взаимной торговли с ЕС.</p>\n<p><a href=\"https://www.forbes.ru/finansy-i-investicii/392235-teper-bez-britanii-kak-brexit-izmenit-evropeyskie-rynki-kapitala\"><em><strong>Теперь без Британии: как Brexit изменит европейские рынки капитала</strong></em></a></p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-author field-type-text field-label-above\"><div class=\"field-label\">Автор фото: </div><div class=\"field-items\"><div class=\"field-item even\">Wiktor Szymanowicz / Barcroft Media via Getty Images</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img alt=\"\" height=\"660\" src=\"http://www.forbes.ru/sites/default/files/photo_galleries/2-gettyimages-1198294560.jpg__1607285037__13603.jpg\" width=\"990\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div><div class=\"field-item odd\"><div class=\"field-collection-view clearfix view-mode-full\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">«Черный понедельник» для нефти и рубля</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p>Март начался с развала сделки ОПЕК+: Россия отказалась поддержать сокращение добычи нефти ради стабилизации цен и объявила об увеличении добычи. Вслед за этим Саудовская Аравия объявила, что увеличит добычу сырой нефти и будет продавать ее за $6-8 за баррель. Нефтяные котировки рухнули: 9 марта цена Brent опустилась ниже $32 за баррель (самое большое падение со времен войны в Персидском заливе 1991 года), цена WTI — ниже $30 за баррель. Курс доллара к полудню в моменте превышал 75 рублей, евро — 85 рублей. Вслед за нефтью и курсом рубля рухнули мировые фондовые рынки: сразу после открытия торгов все три индекса Нью-Йоркской фондовой биржи (S&amp;P 500, Dow Jones и NASDAQ) просели примерно на 7%, после чего торги приостановили.</p>\n<p><a href=\"https://www.forbes.ru/milliardery-photogallery/395057-koronavirus-udaril-po-spisku-forbes-milliardery-kotorye-poteryali\"><em><strong>Коронавирус ударил по списку Forbes: миллиардеры, которые потеряли больше всех на обвале</strong></em></a></p>\n<p><strong><a href=\"https://www.forbes.ru/rating/398821-20-krupneyshih-pokupateley-rossiyskoy-nefti-2020\"><em>20 крупнейших покупателей российской нефти. Рейтинг Forbes</em></a></strong></p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-author field-type-text field-label-above\"><div class=\"field-label\">Автор фото: </div><div class=\"field-items\"><div class=\"field-item even\">Spencer Platt / Getty Images</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img alt=\"\" height=\"660\" src=\"http://www.forbes.ru/sites/default/files/photo_galleries/7-gettyimages-1211350756.jpg__1607285037__92849.jpg\" width=\"990\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div><div class=\"field-item even\"><div class=\"field-collection-view clearfix view-mode-full\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">Начало всеобщей самоизоляции в России</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p>25 марта Владимир Путин впервые выступил с обращением к россиянам из-за ситуации с коронавирусом. Президент объявил список первоочередных мер, призванных обеспечить сохранение доходов и рабочих мест, а также поддержать малый и средний бизнес. 30 марта Россия полностью закрыла границы, а в Москве и области начал действовать всеобщий режим самоизоляции, который распространился на всю страну.</p>\n<p><a href=\"https://www.forbes.ru/obshchestvo-photogallery/395723-v-protivogaze-v-metro-udivitelnye-kadry-mira-vo-vremya-pandemii?photo=1\"><em><strong>В противогазе в метро: удивительные кадры мира во время пандемии</strong></em></a></p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-author field-type-text field-label-above\"><div class=\"field-label\">Автор фото: </div><div class=\"field-items\"><div class=\"field-item even\">Oleg Nikishin / Getty Images</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img alt=\"\" height=\"660\" src=\"http://www.forbes.ru/sites/default/files/photo_galleries/1-gettyimages-1209192191.jpg__1607466082__26902.jpg\" width=\"990\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div><div class=\"field-item odd\"><div class=\"field-collection-view clearfix view-mode-full\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">Протесты после гибели Джорджа Флойда</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p>В конце мая США охватили беспорядки, которые вспыхнули как реакция на гибель в Миннеаполисе афроамериканца Джорджа Флойда. Полицейский задушил его во время задержания, почти девять минут прижимая шею мужчины коленом к асфальту. Протесты быстро распространились по стране, сопровождаясь вспышками насилия и мародерством. В июне они прошли более в чем 2 000 городов в 60 странах мира. А антирасистское движение Black Lives Matter, в рамках которого проходили протесты, стало <a href=\"https://www.nytimes.com/interactive/2020/07/03/us/george-floyd-protests-crowd-size.html?searchResultPosition=9\" target=\"_blank\">крупнейшим в американской истории</a>: на пике июньских акций в них приняли участие от 15 до 26 млн американцев.</p>\n<p><a href=\"https://www.forbes.ru/forbeslife/402089-blacklivesmatter-po-russki-kak-rossiyskie-znamenitosti-otreagirovali-na-protesty-v\"><em><strong>#BlackLivesMatter по-русски: как российские знаменитости отреагировали на протесты в США</strong></em></a></p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-author field-type-text field-label-above\"><div class=\"field-label\">Автор фото: </div><div class=\"field-items\"><div class=\"field-item even\">Kent Nishimura / Los Angeles Times via Getty Images</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img alt=\"\" height=\"660\" src=\"http://www.forbes.ru/sites/default/files/photo_galleries/1-gettyimages-1217203609.jpg__1607503125__19100.jpg\" width=\"990\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div><div class=\"field-item even\"><div class=\"field-collection-view clearfix view-mode-full\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">Разлив дизельного топлива в Норильске</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p>29 мая на территории норильской ТЭЦ произошла разгерметизация резервуара с дизельным топливом. В место разлива въехал автомобиль, начался пожар. Но ущерб нанес не он, а вытекшие из резервуара более 21 000 т дизельного топлива; часть попала в грунт, остальное — в реки и их притоки. Предельно допустимая концентрация вредных веществ в водоемах оказалась превышена в десятки тысяч раз. В МЧС заявили, что хранилище дало течь из-за внезапного проседания свай фундамента на вечной мерзлоте, но Ростехнадзор позже <a href=\"https://www.forbes.ru/newsroom/obshchestvo/413471-rostehnadzor-isklyuchil-tayanie-merzloty-kak-prichinu-avarii-pod\">исключил</a> эту версию. Официальной причиной катастрофы <a href=\"http://www.gosnadzor.ru/news/65/3325/\" target=\"_blank\">назвали</a> нарушения при строительстве и эксплуатации ТЭЦ. Утечка топлива в Норильске стала крупнейшим за всю историю экологическим бедствием в российской Арктике.</p>\n<p><a href=\"https://www.forbes.ru/milliardery/405047-my-boleem-i-umiraem-chego-dobilsya-nornikel-potrativ-desyatki-milliardrov-rubley\"><em><strong>«Мы болеем и умираем»: чего добился «Норникель», потратив десятки миллиардов рублей на экологию</strong></em></a></p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-author field-type-text field-label-above\"><div class=\"field-label\">Автор фото: </div><div class=\"field-items\"><div class=\"field-item even\">Кирилл Кухмарь / ТАСС</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img alt=\"\" height=\"660\" src=\"http://www.forbes.ru/sites/default/files/photo_galleries/8-tass_40085852.jpg__1607285037__85442.jpg\" width=\"990\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div><div class=\"field-item odd\"><div class=\"field-collection-view clearfix view-mode-full\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">Первый в истории частный пилотируемый запуск в космос</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p>Вечером 30 мая компания SpaceX Илона Маска осуществила успешный запуск космического корабля Crew Dragon к Международной космической станции. На борту находились два американских астронавта Боб Бенкен и Даг Харли. Это первый случай в истории, когда людей в космос доставила частная компания. В Twitter исторический запуск посмотрели более 16 млн человек.</p>\n<p><a href=\"https://www.forbes.ru/milliardery-photogallery/401849-kak-spacex-vpervye-otpravila-astronavtov-na-mks-fotoreportazh?photo=3\"><em><strong>Как SpaceX впервые отправила астронавтов на МКС: фоторепортаж</strong></em></a></p>\n<p><a href=\"https://www.forbes.ru/milliardery/401833-pochemu-ilon-mask-ne-chudak-pervoe-intervyu-sozdatelya-tesla-i-spacex-zhurnalu\"><em><strong>«Почему Илон Маск не чудак»: первое интервью создателя Tesla и SpaceX журналу Forbes</strong></em></a></p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-author field-type-text field-label-above\"><div class=\"field-label\">Автор фото: </div><div class=\"field-items\"><div class=\"field-item even\">Kyle Mazza / Anadolu Agency via Getty Images</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img alt=\"\" height=\"660\" src=\"http://www.forbes.ru/sites/default/files/photo_galleries/1-gettyimages-1216299315.jpg__1607502674__41750.jpg\" width=\"990\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div><div class=\"field-item even\"><div class=\"field-collection-view clearfix view-mode-full\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">В Москве отменили самоизоляцию, пропуска и график прогулок</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p>В июне Москва начала возвращаться к нормальной жизни: с 9-го отменили два самых главных и долго существовавших ограничения — режим самоизоляции и пропуска. Выходить из дома можно всем, включая пожилых и людей с хроническими заболеваниями. Открываются парикмахерские и салоны красоты, начинает полноценно работать каршеринг. Также отменяется график прогулок, который продержался чуть больше недели. Но при любом выходе из дома надо надевать маску, даже во время занятий спортом.</p>\n<p><a href=\"https://www.forbes.ru/karera-i-svoy-biznes-photogallery/403077-kak-moskvichi-vstretili-pervyy-den-raboty-letnih-verand\"><em><strong>Как москвичи встретили первый день работы летних веранд. Фоторепортаж Forbes</strong></em></a></p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-author field-type-text field-label-above\"><div class=\"field-label\">Автор фото: </div><div class=\"field-items\"><div class=\"field-item even\">Sefa Karacan / Anadolu Agency via Getty Images</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img alt=\"\" height=\"660\" src=\"http://www.forbes.ru/sites/default/files/photo_galleries/11-gettyimages-1219014823.jpg__1607285037__84149.jpg\" width=\"990\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div><div class=\"field-item odd\"><div class=\"field-collection-view clearfix view-mode-full\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">Роскомнадзор разблокировал Telegram </div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p>18 июня Роскомнадзор <a href=\"https://rkn.gov.ru/news/rsoc/news73050.htm\" target=\"_blank\">объявил</a> о разблокировке Telegram на территории России. А в ноябре ведомство открыло официальный канал в мессенджере, с которым безуспешно боролся больше года. Telegram был заблокирован весной 2018 года из-за отказа предоставить ФСБ ключи шифрования, с помощью которых силовики получили бы доступ к переписке пользователей. Попытки блокировок Telegram привели к проблемам с доступом к сторонним сайтам.</p>\n<p><a href=\"https://www.forbes.ru/tehnologii/403713-povtoryaetsya-scenariy-prodazhi-vkontakte-pochemu-rossiya-razblokirovala-telegram\"><em><strong>«Повторяется сценарий продажи ВКонтакте»: почему Россия разблокировала Telegram Павла Дурова</strong></em></a></p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-author field-type-text field-label-above\"><div class=\"field-label\">Автор фото: </div><div class=\"field-items\"><div class=\"field-item even\">Андрей Гордеев / Ведомости / ТАСС</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img alt=\"\" height=\"660\" src=\"http://www.forbes.ru/sites/default/files/photo_galleries/12-tass_32822769.jpg__1607285037__68889.jpg\" width=\"990\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div><div class=\"field-item even\"><div class=\"field-collection-view clearfix view-mode-full\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">Поправки в Конституцию вступили в силу</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p>4 июля вступили в силу <a href=\"http://publication.pravo.gov.ru/Document/View/0001202007040001\" target=\"_blank\">поправки</a> в Конституцию, которые одобрили почти 78% россиян. В их числе — поправка об обнулении президентских сроков, которая позволяет Владимиру Путину принять участие в новых выборах. Впервые в основном законе страны отражено упоминание Бога, а брак определяется как «союз мужчины и женщины». Поправки также расширяют требования к чиновникам: им запрещено иметь двойное гражданство и счета за рубежом.</p>\n<p><a href=\"https://www.forbes.ru/obshchestvo/394693-kak-vy-reshite-tak-i-budet-polnaya-rech-putina-v-kotoroy-soglasilsya-na-obnulenie\"><em><strong>«Как вы решите, так и будет»: полная речь Путина, в которой он согласился на обнуление президентских сроков </strong></em></a></p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-author field-type-text field-label-above\"><div class=\"field-label\">Автор фото: </div><div class=\"field-items\"><div class=\"field-item even\">Maxim Shipenkov / EPA / TASS</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img alt=\"\" height=\"660\" src=\"http://www.forbes.ru/sites/default/files/photo_galleries/13-tass_40416472.jpg__1607285037__86082.jpg\" width=\"990\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div><div class=\"field-item odd\"><div class=\"field-collection-view clearfix view-mode-full\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">Протесты в Хабаровске</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p>Летом в Хабаровском крае вспыхивают акции протеста в поддержку экс-губернатора Сергея Фургала. Они начались 11 июля — через два дня после того, как Фургала отправили под арест по подозрению в организации убийств и покушения на бизнесменов 15 лет назад. Вместо него временно исполняющим обязанности губернатора края назначен Михаил Дегтярев, который не пользуется популярностью. Долгое время силовики не мешали проведению многотысячных шествий и митингов, но в октябре ОМОН впервые разогнал протестующих. Протесты в Хабаровске продолжаются до сих пор, правда, они уже не так многочисленны.</p>\n<p><a href=\"https://www.forbes.ru/obshchestvo-photogallery/405753-furgal-nash-prezident-v-habarovske-desyatki-tysyach-lyudey-vyshli-na\"><em><strong>«Фургал — наш президент»: в Хабаровске десятки тысяч людей вышли на улицы третью субботу подряд. Фоторепортаж</strong></em></a></p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-author field-type-text field-label-above\"><div class=\"field-label\">Автор фото: </div><div class=\"field-items\"><div class=\"field-item even\">Сергей Карпухин / ТАСС</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img alt=\"\" height=\"660\" src=\"http://www.forbes.ru/sites/default/files/photo_galleries/14-tass_41270870.jpg__1607285683__25335.jpg\" width=\"990\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div><div class=\"field-item even\"><div class=\"field-collection-view clearfix view-mode-full\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">Выборы президента в Белоруссии</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p>С августа в Белоруссии каждые выходные проходят акции протеста, участники которых выступают против результатов президентских выборов, которые прошли в стране 9 августа. По данным ЦИК, на них победил нынешний президент Александр Лукашенко, получив 80,1% голосов, а его главная соперница Светлана Тихановская — чуть больше 10% голосов. Тихановская 11 августа уехала в Литву, где обвинила власть в масштабных фальсификациях и потребовала отставки Лукашенко. Правоохранительные органы <a href=\"https://www.tvr.by/news/obshchestvo/gost_panoramy_spetsialist_generalnoy_prokuratury_andrey_serbun/\" target=\"_blank\">заявили</a> о радикализации протестов, акции переместились с улиц во дворы жилых домов.</p>\n<p><a href=\"https://www.forbes.ru/obshchestvo-photogallery/407177-samaya-massovaya-akciya-protesta-v-istorii-belorussii-i-miting-za?photo=12\"><em><strong>Самая массовая акция протеста в истории Белоруссии и митинг за Лукашенко. Фоторепортаж</strong></em></a></p>\n<p><a href=\"https://www.forbes.ru/forbeslife-photogallery/407219-minsk-kak-stolica-protestnogo-strit-arta-graffiti-risunki-na-asfalte\"><em><strong>Минск как столица протестного стрит-арта: граффити, рисунки на асфальте и лозунги</strong></em></a></p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-author field-type-text field-label-above\"><div class=\"field-label\">Автор фото: </div><div class=\"field-items\"><div class=\"field-item even\">Vasily Fedosenko / Reuters</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img alt=\"\" height=\"660\" src=\"http://www.forbes.ru/sites/default/files/photo_galleries/17-rtx7olub.jpg__1607504932__98219.jpg\" width=\"990\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div><div class=\"field-item odd\"><div class=\"field-collection-view clearfix view-mode-full\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">В России зарегистрировали первую в мире вакцину против коронавируса</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p>11 августа Владимир Путин объявил о том, что Россия первой в мире зарегистрировала вакцину от коронавируса, которую назвали «Спутник V». Позже президент сообщил, что одна из его дочерей уже привилась и чувствует себя хорошо. 6 декабря в России началась масштабная вакцинация от коронавируса «Спутником». За первые пять часов электронной записи на прививку записались более 5 000 москвичей.</p>\n<p><a href=\"https://www.forbes.ru/tehnologii/413777-gid-po-vakcinam-kakie-preparaty-ot-covid-19-pervymi-vyshli-na-finishnuyu-pryamuyu\"><em><strong>Гид по вакцинам: какие препараты от COVID-19 первыми вышли на финишную прямую, их особенности и шансы</strong></em></a></p>\n<p><a href=\"https://www.forbes.ru/biznes/410201-bez-registracii-i-sms-kak-rossiyskaya-elita-privivaetsya-ot-covid-19-v-obhod-ispytaniy\"><em><strong>Без регистрации и СМС: как российская элита прививается от COVID-19 в обход испытаний</strong></em></a></p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-author field-type-text field-label-above\"><div class=\"field-label\">Автор фото: </div><div class=\"field-items\"><div class=\"field-item even\">ZUMA / TASS</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img alt=\"\" height=\"660\" src=\"http://www.forbes.ru/sites/default/files/photo_galleries/16-tass_42518000.jpg__1607285037__56850.jpg\" width=\"990\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div><div class=\"field-item even\"><div class=\"field-collection-view clearfix view-mode-full\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">Отравление Навального</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p>Утром 20 августа Алексею Навальному стало плохо во время перелета из Томска в Москву. Самолет экстренно сел в Омске, основателя ФБК доставили в больницу. Там он впал в кому. 22 августа Навального перевезли на лечение в берлинскую клинику «Шарите». Спустя полторы недели правительство Германии <a href=\"https://www.bundesregierung.de/breg-de/aktuelles/erklaerung-der-bundesregierung-im-fall-nawalny-1781790\" target=\"_blank\">сообщило</a> о наличии в организме Навального следов яда из группы «Новичок». Позже это подтвердили эксперты из Франции и Швеции. Российские власти отрицают все обвинения в свой адрес и ставят под сомнение сам факт умышленного отравления Навального, ссылаясь на то, что в анализах, проведённых в России, никаких ядов выявлено не было.</p>\n<p><a href=\"https://www.forbes.ru/newsroom/obshchestvo/410593-ya-ispytal-polusmert-potom-komu-no-hudshee-eto-adskie-gallyucinacii\"><em><strong>«Я испытал полусмерть, потом кому, но худшее — это адские галлюцинации»: Навальный — о причинах отравления, стоимости лечения и галлюцинациях в интервью Дудю</strong></em></a></p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-author field-type-text field-label-above\"><div class=\"field-label\">Автор фото: </div><div class=\"field-items\"><div class=\"field-item even\">Clemens Bilan / EPA / TASS</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img alt=\"\" height=\"660\" src=\"http://www.forbes.ru/sites/default/files/photo_galleries/15-tass_41093194.jpg__1607285037__62830.jpg\" width=\"990\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div><div class=\"field-item odd\"><div class=\"field-collection-view clearfix view-mode-full\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">Конфликт в Нагорном Карабахе</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p>Утром 27 сентября премьер Армении Никол Пашинян <a href=\"https://www.facebook.com/nikol.pashinyan/posts/2762531317400579\" target=\"_blank\">заявил</a> о нападении на Нагорный Карабах со стороны Азербайджана. Азербайджанские власти в свою очередь <a href=\"https://mod.gov.az/ru/news/armyanskie-vooruzhennye-sily-sovershili-masshtabnye-provokacii-po-vsej-protyazhennosti-fronta-32312.html\" target=\"_blank\">назвали</a> операцию в Карабахе ответом на обстрел своих военных. В ночь с 9 на 10 ноября Азербайджан и Армения при посредничестве России договорились о полном прекращении огня. Баку и Ереван остановились на достигнутых позициях, а на территории Нагорного Карабаха разместились российские миротворцы. Кроме того, согласно договоренностям, Армения вернула под контроль Азербайджана несколько оккупированных районов вокруг непризнанной республики. Точные потери до сих пор неизвестны.</p>\n<p><a href=\"https://www.forbes.ru/obshchestvo-photogallery/410093-nagornyy-karabah-posle-obostreniya-konflikta-fotoreportazh\"><em><strong>Нагорный Карабах после обострения конфликта. Фоторепортаж</strong></em></a></p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-author field-type-text field-label-above\"><div class=\"field-label\">Автор фото: </div><div class=\"field-items\"><div class=\"field-item even\">Celestino Arce / NurPhoto via Getty Images</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img alt=\"\" height=\"660\" src=\"http://www.forbes.ru/sites/default/files/photo_galleries/2-gettyimages-1229026200.jpg__1607468505__66005.jpg\" width=\"990\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div><div class=\"field-item even\"><div class=\"field-collection-view clearfix view-mode-full\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">Разрыв сделки «Яндекса» и «Тинькофф»</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p>16 октября стало известно, что «Тинькофф банк» отказался от сделки с «Яндексом». О переговорах было <a href=\"https://www.forbes.ru/finansy-i-investicii/409605-oleg-tinkov-nachal-peregovory-o-prodazhe-svoey-doli-v-tcs-group\">официально объявлено</a> чуть меньше месяца назад; сделка на $5,48 млрд могла стать крупнейшей на российском финансовом рынке за последнее время и привести к созданию интернет-гиганта с капитализацией $30 млрд.</p>\n<p>Олег Тиньков после срыва сделки <a href=\"https://t.me/thebell_io/10598\" target=\"_blank\">написал</a> сотрудникам, что решил остановить переговоры, потому что изначально речь шла об объединении, а затем «все вылилось в продажу со всеми вытекающими негативными последствиями». Он заявил, что «не верит в эту забюрокраченную компанию», и предложил самим «купить этот гавно-Яндекс». Тиньков подчеркнул, что банк «сам вырастет» до 20 млн клиентов и «1 млрд прибыли», а также будет стоить больше $10 млрд на бирже.</p>\n<p><a href=\"https://www.forbes.ru/tehnologii/411465-poobsuzhdali-i-razoshlis-kak-razvalilas-sdelka-yandeksa-i-tinkoff-banka\"><em><strong>«Пообсуждали и разошлись»: почему развалилась сделка «Яндекса» и Тинькофф Банка</strong></em></a></p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-author field-type-text field-label-above\"><div class=\"field-label\">Автор фото: </div><div class=\"field-items\"><div class=\"field-item even\">Владимир Гердо / ТАСС</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img alt=\"\" height=\"660\" src=\"http://www.forbes.ru/sites/default/files/photo_galleries/19-tass_41619373.jpg__1607285037__83009.jpg\" width=\"990\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div><div class=\"field-item odd\"><div class=\"field-collection-view clearfix view-mode-full field-collection-view-final\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">Выборы президента в США</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p>3 ноября в США прошли президентские выборы, которые стали одними из самых напряженных и непредсказуемых. Они побили все рекорды по явке, которая на протяжении всей истории страны была довольно низкой. Другой особенностью стало голосование по почте. Несмотря на продолжающийся подсчет голосов, 7 ноября ведущие американские СМИ объявили о победе кандидата от Демократической партии Джозефа Байдена, который первым в истории выборов в США набрал 80 млн голосов. Трамп в ответ заявил, что выборы были сфальсифицированы, и <a href=\"https://abcnews.go.com/Politics/trump-giuliani-fighting-covid-19-continues-contest-election/story?id=74585643\" target=\"_blank\">назвал</a> их позором для страны. Республиканцы подали ряд исков с целью оспорить процесс подсчёта голосов в штатах, где разрыв между Трампом и Байденом был незначительным. Во многих случаях жалобы были быстро отвергнуты. Сколько ещё продлится пересчёт голосов и судебные тяжбы, неизвестно. Однако 14 декабря должно состояться голосование коллегии выборщиков, после которого будет официально объявлено имя победителя.</p>\n<p><a href=\"https://www.forbes.ru/newsroom/obshchestvo/412893-kto-vy-mister-bayden-glavnye-fakty-o-budushchem-novom-prezidente-ssha\"><em><strong>Кто вы, мистер Байден? Главные факты о будущем новом президенте США</strong></em></a></p>\n<p><a href=\"https://www.forbes.ru/forbes-woman/407623-proizoshlo-istoricheskoe-sobytie-kto-takaya-kamala-harris-kotoraya-mozhet-stat\"><em><strong>«Произошло историческое событие»: кто такая Камала Харрис, которая станет первой женщиной вице-президентом США</strong></em></a></p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-author field-type-text field-label-above\"><div class=\"field-label\">Автор фото: </div><div class=\"field-items\"><div class=\"field-item even\">Carlos Barria / Reuters</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img alt=\"\" height=\"660\" src=\"http://www.forbes.ru/sites/default/files/photo_galleries/1-rtx89jhq.jpg__1607413710__17075.jpg\" width=\"990\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div></div></div></div><div class=\"field field-name-field-tags field-type-taxonomy-term-reference field-label-above\"><div class=\"field-label\">Тэги: </div><div class=\"field-items\"><div class=\"field-item even\">Дональд Трамп</div><div class=\"field-item odd\">коронавирус</div><div class=\"field-item even\">Михаил Мишустин</div><div class=\"field-item odd\">Владимир Путин</div><div class=\"field-item even\">Brexit</div><div class=\"field-item odd\">Telegram</div><div class=\"field-item even\">#итогигода2020</div></div></div><div class=\"field field-name-field-show-in-body field-type-list-boolean field-label-above\"><div class=\"field-label\">Отображать в тексте статьи(под снос): </div><div class=\"field-items\"><div class=\"field-item even\">Не отображать в тексте статьи</div></div></div><div class=\"field field-name-field-subtitle field-type-text-long field-label-above\"><div class=\"field-label\">Подзаголовок: </div><div class=\"field-items\"><div class=\"field-item even\">Пандемия коронавируса и Brexit, поправки в Конституцию и первый в истории частный запуск человека в космос, отравление Навального, напряженные выборы в США — Forbes вспоминает самые яркие события 2020 года </div></div></div><div class=\"field field-name-field-authors field-type-entityreference field-label-above\"><div class=\"field-label\">Авторы: </div><div class=\"field-items\"><div class=\"field-item even\">Татьяна Полякова</div></div></div><div class=\"field field-name-field-push-en field-type-list-boolean field-label-above\"><div class=\"field-label\">Отправить Push-уведомление в iPhone (под снос): </div><div class=\"field-items\"><div class=\"field-item even\">Не отправлять Push-уведомление</div></div></div><div class=\"field field-name-field-section field-type-taxonomy-term-reference field-label-above\"><div class=\"field-label\">Рубрика (канал): </div><div class=\"field-items\"><div class=\"field-item even\">Общество</div></div></div><div class=\"field field-name-field-disable-body-ads field-type-list-boolean field-label-above\"><div class=\"field-label\">Не показывать рекламу: </div><div class=\"field-items\"><div class=\"field-item even\">показывать рекламу</div></div></div><div class=\"field field-name-field-no-yandex field-type-list-boolean field-label-above\"><div class=\"field-label\">Не экспортировать в Яндекс и соц сети: </div><div class=\"field-items\"><div class=\"field-item even\">экспортировать в Яндекс</div></div></div><div class=\"field field-name-field-top1 field-type-list-boolean field-label-above\"><div class=\"field-label\">Топ1: </div><div class=\"field-items\"><div class=\"field-item even\">не топ1</div></div></div><div class=\"field field-name-field-top3-text field-type-list-boolean field-label-above\"><div class=\"field-label\">Топ 3 с текстом: </div><div class=\"field-items\"><div class=\"field-item even\">НЕ Топ 3 с текстом</div></div></div><div class=\"field field-name-field-top3-pic field-type-list-boolean field-label-above\"><div class=\"field-label\">Топ 3 с картинкой: </div><div class=\"field-items\"><div class=\"field-item even\">не Топ 3 с картинкой</div></div></div><div class=\"field field-name-field-hide-in-list field-type-list-boolean field-label-above\"><div class=\"field-label\">Не показывать в списках: </div><div class=\"field-items\"><div class=\"field-item even\">показывать в списках</div></div></div><div class=\"field field-name-field-hot-article field-type-list-boolean field-label-above\"><div class=\"field-label\">Срочно отправлять в соц сети: </div><div class=\"field-items\"><div class=\"field-item even\">Срочно отправлять в соц сети</div></div></div><div class=\"field field-name-field-quotes-replace field-type-list-boolean field-label-above\"><div class=\"field-label\">Заменить кавычки на ёлочки: </div><div class=\"field-items\"><div class=\"field-item even\">Заменить кавычки на ёлочки</div></div></div><div class=\"field field-name-field-checked-by-corrector field-type-list-boolean field-label-above\"><div class=\"field-label\">Проверено корректором: </div><div class=\"field-items\"><div class=\"field-item even\">Нет</div></div></div><div class=\"field-collection-container clearfix\"><div class=\"field field-name-field-node-status field-type-field-collection field-label-above\"><div class=\"field-label\">Статус материала: </div><div class=\"field-items\"><div class=\"field-item even\"><div class=\"field-collection-view clearfix view-mode-full field-collection-view-final\"><div class=\"entity entity-field-collection-item field-collection-item-field-node-status clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-status field-type-list-text field-label-inline clearfix\"><div class=\"field-label\">Статус: </div><div class=\"field-items\"><div class=\"field-item even\">У продюсера(на утверждении)</div></div></div>  </div>\n</div>\n</div></div></div></div></div><div class=\"field field-name-field-no-ia field-type-list-boolean field-label-above\"><div class=\"field-label\">Не создавать InstantArticles: </div><div class=\"field-items\"><div class=\"field-item even\">Создавать InstantArticles</div></div></div><div class=\"field field-name-field-free-pay field-type-list-boolean field-label-above\"><div class=\"field-label\">Бесплатный материал: </div><div class=\"field-items\"><div class=\"field-item even\">Бесплатный материал</div></div></div><div class=\"field field-name-field-traffic-pay field-type-list-boolean field-label-above\"><div class=\"field-label\">Дополнительная оплата за трафик: </div><div class=\"field-items\"><div class=\"field-item even\">С оплатой за трафик</div></div></div><div class=\"field field-name-field-share-count field-type-number-integer field-label-above\"><div class=\"field-label\">Количество шар: </div><div class=\"field-items\"><div class=\"field-item even\">0</div></div></div><div class=\"field field-name-field-view-count field-type-number-integer field-label-above\"><div class=\"field-label\">Количество просмотров: </div><div class=\"field-items\"><div class=\"field-item even\">0</div></div></div><div class=\"field field-name-field-week-view-count field-type-number-integer field-label-above\"><div class=\"field-label\">Количество просмотров за неделю: </div><div class=\"field-items\"><div class=\"field-item even\">0</div></div></div><div class=\"field field-name-field-month-view-count field-type-number-integer field-label-above\"><div class=\"field-label\">Количество просмотров за месяц: </div><div class=\"field-items\"><div class=\"field-item even\">0</div></div></div><div class=\"field field-name-field-year-view-count field-type-number-integer field-label-above\"><div class=\"field-label\">Количество просмотров за год: </div><div class=\"field-items\"><div class=\"field-item even\">0</div></div></div><div class=\"field field-name-field-design field-type-list-text field-label-above\"><div class=\"field-label\">Дизайн галереи: </div><div class=\"field-items\"><div class=\"field-item even\">Стандартный</div></div></div><div class=\"field field-name-field-view-count-31 field-type-number-integer field-label-above\"><div class=\"field-label\">Просмотров за 31 день: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div><div class=\"field field-name-field-dark field-type-list-boolean field-label-above\"><div class=\"field-label\">\"Тёмный\" материал: </div><div class=\"field-items\"><div class=\"field-item even\">\"Тёмный\" материал</div></div></div>  </div>\n\n  <ul class=\"links inline\"><li class=\"comment_forbidden first last\"></li>\n</ul>\n  \n</div>\n</p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->",
        "title": "«Умная» изоляция: какой метод борьбы с пандемией самый эффективный",
        "title_detail": {
            "type": "text/plain",
            "language": "ru",
            "base": "http://www.forbes.ru/",
            "value": "«Умная» изоляция: какой метод борьбы с пандемией самый эффективный"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "http://www.forbes.ru/forbes-woman/417835-umnaya-izolyaciya-kakoy-metod-borby-s-pandemiey-samyy-effektivnyy"
            },
            {
                "length": "572974",
                "type": "image/jpeg",
                "href": "http://www.forbes.ru/sites/default/files/story_images/tass_42237241.jpg__1609347745__13549.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "http://www.forbes.ru/forbes-woman/417835-umnaya-izolyaciya-kakoy-metod-borby-s-pandemiey-samyy-effektivnyy",
        "tags": [
            {
                "term": "Forbes Woman",
                "scheme": null,
                "label": null
            }
        ],
        "id": "http://www.forbes.ru/forbes-woman/417835-umnaya-izolyaciya-kakoy-metod-borby-s-pandemiey-samyy-effektivnyy",
        "guidislink": false,
        "published": "Sat, 02 Jan 2021 12:00:01 +0300",
        "published_parsed": [
            2021,
            1,
            2,
            9,
            0,
            1,
            5,
            2,
            0
        ],
        "source": {
            "href": "http://www.forbes.ru/newrss.xml",
            "title": "Forbes.ru - Главные темы дня"
        }
    }
]