[
    {
        "content": [
            {
                "type": "text/html",
                "language": "ru",
                "base": "http://www.forbes.ru/",
                "value": "<p dir=\"ltr\">Минувший год ознаменовался переворотом на рынке труда, изменив отношение россиян к рабочему процессу. По данным исследования рекрутингового сервиса HeadHunter, проведенного среди более чем 100 российских компаний в декабре 2020 года, 38% работодателей в разгар пандемии полностью перевели сотрудников на дистанционный режим работы, 54% — перевели только часть работников и лишь 7% оставили сотрудников в офисах. В период, когда удаленная работа стала нормой, несколько крупных российских компаний объявили об окончательном переходе на новый формат. Выгодно ли работодателю распускать сотрудников по домам? </p>\n<p><em><strong><a href=\"http://forbes.ru/node/403283\" target=\"_blank\">Право на отдых: как новый законопроект об удаленной работе изменит отношения сотрудников и работодателей</a></strong></em></p>\n<h2 dir=\"ltr\">Сомнительная экономия</h2>\n<p dir=\"ltr\">Летом 2020 года медиахолдинг РБК стал одним из первых работодателей, <a href=\"https://openmedia.io/news/n2/xolding-rbk-polnostyu-perexodit-na-rabotu-iz-doma-udalyonka-ponravilas-samim-sotrudnikam-uveryaet-izdanie/\" target=\"_blank\">объявивших</a> о полном переходе на дистанционную работу. Одна из ключевых целей — сэкономить деньги. Издание уже <a href=\"https://www.kommersant.ru/doc/4640149\" target=\"_blank\">арендовало</a> офис втрое меньше, чем занимало ранее. В декабре издательский дом «Комсомольская правда» сменил штаб-квартиру, сократив площади в два раза, — экономия на арендных платежах может составить до 20% в год. «Отказ от офисов дает возможность существенно сэкономить крупным корпорациям, — рассуждает Наталья Дубинникова, владелица кадрового агентства Favourite Partners. — Существенная часть затрат приходится на аренду. Даже при средней стоимости 30 000 рублей за кв. м в Москве экономия может достигать 150 млн рублей в год».</p>\n<p dir=\"ltr\">Другой пример — сервис бронирований авиабилетов Aviasales, одним из первых в России объявивший о своем новом статусе remote first company (компания, которая по умолчанию ориентирована на удаленную работу <a href=\"https://builtin.com/remote-work/50-best-places-remote-work\" target=\"_blank\">наряду</a> с международными DropBox, Twitter, Slack). ««Запрос на удаленку был и до пандемии. Такова особенность нового поколения сотрудников», — объясняет HR-директор Aviasales Полина Гавра. Штат компании (более 300 человек) преимущественно состоит из молодых сотрудников, и возможность дистанционной работы так или иначе уже присутствовала и до пандемии, сотрудники могли работать удаленно до двух месяцев в году. «Во-первых, мы говорим, что у нас есть офис на райском острове [один из офисов расположен в Таиланде. — <strong>Forbes</strong>], есть в Москве и в Петербурге, но можно работать даже из дома, — рассказывает Гавра. —  Это удерживает сотрудников и привлекает новых, делая наем более дешевым и легким, ведь за лучшие кадры мы конкурируем с Google, Amazon и другими».</p>\n<p dir=\"ltr\">После десяти месяцев новой реальности переход на дистанционной формат работы для работодателей открыл и новые возможности, утверждает партнер агентства по поиску персонала M-Choice Наталья Павлова. «Использование офиса как коворкинга без стационарных рабочих мест дает возможность сократить затраты на аренду помещений, коммунальные платежи, уборку, расходные материалы, — перечисляет она. — Кроме этого, компании планируют сократить расходы на корпоративный автопарк, командировки и компенсацию питания. Также удаленка позволяет закрывать вакансии специалистам из регионов с меньшими ожиданиями по зарплате, чем в Москве и городах-миллионниках».</p>\n<p><em><strong><a href=\"https://www.forbes.ru/karera-i-svoy-biznes/406307-daunshiftery-ponevole-pochemu-zastryavshie-na-ostrovah-rossiyane-ne\">Дауншифтеры поневоле: почему застрявшие на островах россияне не спешат возвращаться домой</a></strong></em></p>\n<p dir=\"ltr\">Тем не менее в Aviasales не видят существенной экономической выгоды от перехода на удаленку. Напротив, в 2020 году компания увеличила штат на 20% и осуществила давно запланированный переезд в более просторный офис в Санкт-Петербурге ближе к центру. «Cложно сказать, что получилась великая экономия, — рассуждает представитель компании. — Например, вместо еды, которую мы обычно заказываем для сотрудников в офис, пришлось организовать баланс в приложении «Обед.ру» с лимитом 10 000 рублей в месяц на каждого сотрудника — примерно то на то и вышло. Экономия на уборке и электричестве мизерная, такие суммы компания даже не заметит». С другой стороны, сократились траты на офлайн-мероприятия. Например, в честь своего дня рождения компания обычно устраивала выезды (в Таиланд, Грузию), а в 2020 году празднование перенесли в Zoom. </p>\n<p dir=\"ltr\">Mail.ru Group, участник рейтинга <a href=\"https://www.forbes.ru/rating/414327-50-luchshih-rabotodateley-rossii-2020\">50 лучших работодателей России</a> по версии Forbes, навсегда переведет сотрудников на гибридную форму работы. По <a href=\"https://gaidarforum.ru/ru/program/939/\" target=\"_blank\">словам</a> главы холдинга Бориса Добродеева, всего 5% сотрудников компании хотят вернуться в офис на постоянную работу, 30% — голосуют за удаленку, а все остальные — за гибридную форму. Компании еще предстоит найти подходящий вариант (например, коворкинг или фиксированные дни посещения офиса). При этом речь идет не об экономии — наоборот, о дополнительных затратах. «Какая тут экономия: где то убыло, где-то прибыло, — рассуждает в разговоре с Forbes один из сотрудников Mail.ru. — Да, свежевыжатые соки теперь не нужны [у сотрудников московского офиса безлимитный доступ к напиткам. — <strong>Forbes</strong>], зато надо дезинфицировать офис, оплачивать курьеров для техники и документов, привозить людям стулья домой, чтобы спина у них не болела, делать за счет компании тесты на ковид». Официально комментировать дальнейшую стратегию компании в пресс-службе Mail.ru пока не готовы.</p>\n<p dir=\"ltr\">Еще один пример — HeadHunter: с марта 2020 года компания перевела сотрудников на удаленку, 95% из них по-прежнему продолжают трудиться из дома. «Продление такого формата минимум до лета 2021 года было воспринято спокойно, — делится директор по организационному развитию HeadHunter Марина Львова. — Далее мы переходим на гибридную модель работы «офис — удаленка» по желанию сотрудников».  Экономию от гибридной модели собеседница Forbes описывает как существенную — для работодателя она выражается в оптимизации офисных пространств, снижении амортизационных и коммунальных расходов и сокращении экологического следа.</p>\n<p dir=\"ltr\">Проще всего переход на удаленку дается высокотехнологичным компаниям — IT-сектор, банки нового поколения, рассуждает Дубинникова из Favourite Partners. «У таких компаний четко выстроенные системы управления командой, где еще до пандемии был опыт работы из разных городов и стран, — говорит эксперт. — А вот госсектору, неповоротливым консервативным корпорациям приходится сложнее. Оказалось, что методы взаимодействия и управления устарели и тяжело вписываются в мобильную скоростную модель менеджмента».</p>\n<p dir=\"ltr\"><a href=\"https://www.forbes.ru/karera-i-svoy-biznes/416989-zarplaty-v-700-000-i-totalnaya-udalenka-kak-2020-god-izmenil-rynok-truda\"><em><strong>Зарплаты в 700 000 и тотальная удаленка: как 2020 год изменил рынок труда в России</strong></em></a></p>\n<h2 dir=\"ltr\">Эффективность растет</h2>\n<p dir=\"ltr\">По подсчетам HeadHunter, для каждой третьей компании переход сотрудников на удаленку негативно сказался на ее эффективности, особенно характерно это для малых компаний с численностью до 100 сотрудников. Улучшения KPI своих сотрудников отметили только 19% компаний, участвовавших в исследовании HeadHunter.</p>\n<p dir=\"ltr\">Добродеев из Mail.ru Group называет минувший год удаленки одним из лучших для компании за последние пять-шесть лет благодаря тому, что сотрудники стали более эффективными. По словам Львовой из HeadHunter, сотрудники компании «успели прокачать навыки самоорганизации и самоконтроля». Согласно внутренним опросам, сотрудникам стало комфортнее работать, увеличилась доля тех, кто отметил рост своей продуктивности, у большей части команд получилось полностью перейти на онлайн-формат работы.</p>\n<p dir=\"ltr\">«На удаленке у людей повысилась работоспособность, что, очевидно, связано с отсутствием отвлекающих моментов типа «чашка кофе с коллегой», — подчеркивает Наталья Павлова из M-Choice. — Увеличилась скорость принятия решений — например, быстрые ответы в мессенджерах заменили долгие обсуждения на очных встречах. У многих сбылась мечта о балансе между работой и личной жизнью, что позволяет не только параллельно решать домашние вопросы, но и экономить время и деньги. Некоторые меняют домашнюю локацию на ОАЭ, Турцию или Красную Поляну, совмещая отдых и работу, что раньше себе могли позволить только фрилансеры».</p>\n<p dir=\"ltr\">Удаленная работа не отразилась негативным образом и на эффективности работы команды крупнейшего российского ретейлера <a href=\"http://www.forbes.ru/node/244787\">X5 Retail Group</a>. «В 2020 году Х5, несмотря на турбулентность, связанную с COVID-19 и вводимыми ограничениями, хорошо поработала, наша команда еще раз доказала свой профессионализм и умение работать при любых обстоятельствах, — говорит директор по персоналу и организационному развитию Х5 Татьяна Красноперова. — Хотя часть сотрудников была бы рада вернуться к работе в зачастую более комфортном, чем дом, офисном пространстве». По ее словам, изменилось отношение к офисам: они в меньшей степени должны быть местом контроля работы сотрудников и в гораздо большей — местом для общения, командного поиска решений, тимбилдинга. Сейчас в Х5 также пересматривают процессы документооборота (который усложнила удаленная работа), рассчитывая перевести большую часть в электронный формат. Несмотря на пандемию, ретейлер продолжал нанимать сотрудников в привычном режиме — за год набрал около 170 000 человек, но «инструменты подбора, адаптации и коммуникации пришлось гибко подстраивать под новые условия».</p>\n<p dir=\"ltr\">У HR-служб также прибавилось работы, подтверждает эксперт «Актион Кадры и HR» Оксана Вилинская: «Нужно научить сотрудников и руководителей взаимодействовать в таком формате работы. И все равно — кажется, что за удаленкой для большинства офисных сотрудников будущее».</p>\n<p><a href=\"https://www.forbes.ru/biznes-photogallery/414457-otvetstvennyy-podhod-kto-voshel-v-top-10-reytinga-50-luchshih\">Ответственный подход: кто вошел в топ-10 рейтинга 50 лучших работодателей России</a></p>\n<p><div class=\"node node-photogallery clearfix\" id=\"node-414457\">\n  DEFAULT NODE\n\n  \n        <h2><a href=\"http://www.forbes.ru/biznes-photogallery/414457-otvetstvennyy-podhod-kto-voshel-v-top-10-reytinga-50-luchshih\">Ответственный подход: кто вошел в топ-10 рейтинга 50 лучших работодателей России</a></h2>\n    \n  \n  <div class=\"content\">\n    <div class=\"field field-name-body field-type-text-with-summary field-label-hidden\"><div class=\"field-items\"><div class=\"field-item even\"><p>В конце мая 2020 года самым обсуждаемым городом в России неожиданно стал Норильск — основной поставщик никеля и палладия для мировой промышленности и самый грязный город российской Арктики. После аварии на одном из предприятий <a href=\"http://www.forbes.ru/node/244802\">ГМК «Норильский никель»</a> в тайгу утекло 21 000 т дизеля, и в заполярный город зачастили экологи и государственные ревизоры. Выяснилась нелицеприятная правда: несмотря на многомиллиардные бюджеты и заверения руководства «Норникеля», основные социальные и экологические проблемы Норильска еще только предстоит решить.</p>\n<p>Отчасти проблемы «Норникеля» побудили нас скорректировать методику второго рейтинга лучших работодателей России, который компания годом ранее возглавила. Но роль сыграла не только экологическая катастрофа. В 2019 году, начиная работу над рейтингом, мы попросили портал Superjob опросить россиян и выяснить, что они вкладывают в понятие «лучший работодатель». Результаты оказались предсказуемыми. Итоговый балл на 25% зависел от величины зарплаты, а преимущество получили компании с обширным социальным пакетом, комфортными условиями труда и развитой системой обучения. В этом году мы решили отдать преимущество другим характеристикам — заботе компаний об обществе и стране, в которой она зарабатывает прибыль, и экологическому следу, который она после себя оставляет. В итоге общий вес параметров, связанных с щедростью участников рейтинга к работникам, составил 20%.</p>\n<p><em><strong><a href=\"https://www.forbes.ru/rating/414327-50-luchshih-rabotodateley-rossii-2020\">Смотреть рейтинг</a></strong></em></p>\n<p>Это не все изменения. Как разглядеть за сотнями цифр, которые мы собрали у участников рейтинга, компании, действительно меняющие мир к лучшему? Задавшись этим вопросом, мы обратились за оценкой к членам совета директоров российского Forbes и руководителям ведущих российских вузов. Итоговый балл компаний зависел от их оценок несильно (10%), тем не менее они помогли отдельным компаниям подняться в рейтинге. </p>\n<p>На первом месте в этом году оказался Yandex. В целом первая десятка рейтинга обновилась наполовину. Одно из самых неожиданных открытий этого года — сразу в топ-10 вошла компания Splat, новичок рейтинга, хорошо известный россиянам по философским размышлениям основателя Евгения Демина, которые компания вкладывает в каждую коробку зубной пасты.</p>\n<p>«Норильский никель» из первой десятки вылетел. В конце октября председатель Совета Федерации Валентина Матвиенко <a href=\"https://www.forbes.ru/newsroom/obshchestvo/411877-matvienko-raskritikovala-nornikel-za-bezrazlichie-k-otechestvu\">жестко прошлась</a> по руководству компании, обвинив его в превращении Норильска в трущобы. Спикер верхней палаты парламента призвала «Норникель» взять на себя большую часть расходов по реновации аварийного жилья и инфраструктуры города. Компания Владимира Потанина уже тратит на экологию больше относительно расходов других российских металлургов. Возможно, в будущем это позволит «Норникелю» подняться в рейтинге лучших работодателей.</p>\n<p><!--interest--></p>\n<p>Forbes благодарит за участие в экспертном опросе ректора Российской академии народного хозяйства и государственной службы Владимира Мау, ректора Российской экономической школы Рубена Ениколопова, президента Московской школы управления «Сколково» Андрея Шаронова, председателя совета директоров Mail.ru Group Дмитрия Гришина и основателя проектов The Bell и «Русские норм» Елизавету Осетинскую. </p>\n<h2>Как мы считали</h2>\n<p><strong>Формирование лонг-листа и анкетирование</strong></p>\n<p>В прошлом году мы составили лонг-лист, отобрав с помощью сервиса Yandex Wordstat компании из рейтинга РБК-500 с максимальным количеством поисковых запросов на вакансии за период с 1 сентября 2018-го по 31 августа 2019-го. В этом году мы разослали анкеты в 200 компаний с максимальным количеством запросов. Мы также выложили анкету на сайте Forbes.ru, и любая компания могла заполнить ее и прислать нам. В шорт-лист вошли 100 компаний. Недостающую информацию мы брали из открытых источников.</p>\n<p><strong>Начисление баллов</strong></p>\n<p>Все метрики, по которым проводилась оценка, мы разделили на три группы: «Сотрудники» (вес 20%), «Общество» (вес 35%) и «Экология» (вес 35%). Отдельным параметром была оценка экспертов с весом 10%. У метрик внутри каждого блока был одинаковый вес. Компании оценивались по шкале от 0 до 100 баллов. По подавляющему количеству параметров использовался метод z-оценки, позволяющий определить, насколько то или иное значение отличается от среднего в выборке.</p>\n<p>1. Блок «Сотрудники» включал четыре метрики.</p>\n<ul><li>Зарплата. Компании оценивались в зависимости от средней зарплаты в 2019 году.</li>\n<li>Обучение. Балл в одинаковой мере зависел от двух составляющих: часов обучения и затрат на обучение сотрудников в расчете на среднесписочную численность персонала. </li>\n<li>Социальный пакет. Мы оценивали компании по двум параметрам: количеству составляющих их социальной политики в отношении сотрудников (ДМС, корпоративные пенсии, санаторно-курортное лечение, льготы и материальная помощь, жилищные программы, компенсация затрат на питание, транспорт и пр.) и затратам на ДМС и социальные программы в расчете на среднесписочную численность персонала. </li>\n<li>Условия труда. Балл зависел от двух показателей: уровня травматизма (оценивались значение и динамика коэффициента травматизма LTIFR, а также количество происшествий с летальным исходом) и условий работы в штаб-квартире и отделениях. Для производственных компаний (а также связанных с повышенным уровнем опасности) показатель травматизма имел вес 75%, условия труда — 25%. Для остальных компаний пропорция была обратной.</li>\n</ul><p>2. Блок «Общество» включал три метрики.</p>\n<ul><li>Создание новых рабочих мест. Балл рассчитывался исходя из отношения числа рабочих мест, созданных в 2018–2019 годах, к текущему штату компании.</li>\n<li>Благотворительность. Мы учитывали взносы в благотворительные фонды, действующие на федеральном уровне, спонсорскую поддержку спорта, культуры, религиозных общин и прочие аналогичные затраты по отношению к выручке.</li>\n<li>Инвестиции в инфраструктуру. Для этой метрики мы оценивали вложения в проекты, которые напрямую не связаны с бизнесом компании: строительство больниц, спортивных или культурных объектов, жилья для работников и пр. Эти инвестиции мы оценивали по отношению к выручке. Промышленные и непромышленные компании по этому показателю оценивались отдельно.</li>\n</ul><p>3. Для блока «Экология» мы разделили все компании по отраслям, внутри которых и проводили сравнение. Блок включал три метрики.</p>\n<ul><li>Выбросы и штрафы. Компании оценивались исходя из уровней и динамики выбросов парниковых газов, оксида азота и диоксида серы, а также величины выплат за негативное воздействие на окружающую среду. Все показатели мы учитывали в отношении к выручке компаний.</li>\n<li>Ресурсы. Компании оценивались исходя из уровней и динамики потребления воды и энергии. Все показатели мы учитывали в отношении к выручке компаний.</li>\n<li>Экологическая политика. Половину балла давали расходы компании на охрану окружающей среды в отношении к выручке. Вторая часть балла зависела от того, насколько компания заботится об экологическом следе, который оставляет: есть ли у нее экологическая политика, содержит ли она количественные показатели, достигаются ли они, использует ли компания альтернативные и возобновляемые источники энергии, какую долю отходов отправляет на переработку, инвестирует ли в «зеленые» проекты (например, для финансовых организаций мы оценивали объем инвестиций в такие проекты, в случае ретейла или производителей потребительских товаров нас интересовало наличие перерабатываемой или многоразовой упаковки) и пр.</li>\n</ul><p>4. Экспертов мы попросили выбрать из шорт-листа десять компаний, которые, по их мнению, больше других соответствуют следующим критериям:</p>\n<ul><li>компания дает своим сотрудникам возможность достойного заработка и развития;</li>\n<li>компания не только приносит прибыль собственникам, но и способствует развитию всего общества и росту его благосостояния, а также максимально бережно использует природные ресурсы;</li>\n<li>действия собственников и руководства компании не выходят за рамки общепринятой деловой этики.</li>\n</ul><p class=\"infogram-embed\"></p>\n<p>Forbes благодарит за участие в экспертном опросе ректора Российской академии народного хозяйства и государственной службы Владимира Мау, ректора Российской экономической школы Рубена Ениколопова, президента Московской школы управления «Сколково» Андрея Шаронова, председателя совета директоров Mail.ru Group Дмитрия Гришина и основателя проектов The Bell и «Русские норм» Елизавету Осетинскую.</p>\n<p><em>Иллюстрации: Анна Басмат</em></p>\n\n<div class=\"mldr_tooltip_content\">\n          <div class=\"mldr_tooltip\" style=\"display: none;\">\n\n      <div class=\"mldr_tooltip_portrait\"><img height=\"200\" src=\"http://www.forbes.ru/sites/default/files/styles/200_200/public/profile/29595058_2015979171778084_1184748000787602426_n.jpg__1568640693__39687.jpg?itok=L2vhD6Yl\" width=\"200\" /></div>\n\n      <div class=\"mldr_tooltip_data\">\n\n        <span class=\"mldr_tooltip_data_title\">Норильский никель</span>\n\n        <span class=\"mldr_tooltip_data_rating\">Рейтинг Forbes: <span>№6</span></span>\n\n        <span class=\"mldr_tooltip_data_fortune\">\n          Выручка в 2019 год: <span> 877.8млрд руб.</span>\n        </span>\n\n      </div>\n\n      <div class=\"more\">\n        <a href=\"http://www.forbes.ru/profile/244802-norilskiy-nikel\">Узнать подробнее</a>\n        <!--div class=\"angle\"></div-->\n      </div>\n\n    </div>\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-main-image field-type-image field-label-above\"><div class=\"field-label\">Главная фотография: </div><div class=\"field-items\"><div class=\"field-item even\">http://www.forbes.ru/sites/default/files/gallery_images/2-tass_14573585.jpg_1606140901_18277.jpg__1606202261__15847.jpg</div></div></div><div class=\"field-collection-container clearfix\"><div class=\"field field-name-field-gallery-photo field-type-field-collection field-label-above\"><div class=\"field-label\">Фото в галерею: </div><div class=\"field-items\"><div class=\"field-item even\"><div class=\"field-collection-view clearfix view-mode-full\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">1. Yandex</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p>Опрошенные Forbes эксперты единодушно признали Yandex одной из лучших компаний в России. Крупнейшей IT-корпорации страны есть чем гордиться — она давно вышла за пределы онлайна. Развивает сервисы доставки еды, такси и каршеринга, разрабатывает беспилотные автомобили и устройства для «умного дома». Сотрудники Yandex могут рассчитывать на высокие зарплаты, в штаб-квартире в деловом квартале «Красная роза» у них есть доступ ко всем необходимым бытовым услугам, от душевых до химчисток. Yandex планирует построить новую штаб-квартиру на юго-западе Москвы — проект консультировала BRE Global, разработчик одного из главных экосертификатов для зданий BREEAM.</p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img alt=\"\" height=\"600\" src=\"http://www.forbes.ru/sites/default/files/photo_galleries/01_0.jpg__1606140330__29933.jpg\" width=\"900\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div><div class=\"field-item odd\"><div class=\"field-collection-view clearfix view-mode-full\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">2. Алроса</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p>Основные активы крупнейшего производителя алмазов расположены в Республике Саха (Якутия), местным улусам принадлежит 8% акций. В 2019 году на благотворительность и поддержку местных сообществ компания потратила более 7 млрд рублей, почти 3% своей выручки. Это один из самых высоких показателей для компаний рейтинга. Средняя зарплата в 2019 году составила 124 000 рублей. В 2017 году «Алроса» законсервировала ключевой для группы рудник «Мир» из-за аварии. <a href=\"http://www.forbes.ru/node/387605\">«Алроса»</a> планирует потратить 2 млрд рублей на разведку «Мира», после чего может принять решение о его перезапуске.</p>\n\n<div class=\"mldr_tooltip_content\">\n      </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img alt=\"\" height=\"600\" src=\"http://www.forbes.ru/sites/default/files/photo_galleries/02.jpg__1606140359__28889.jpg\" width=\"900\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div><div class=\"field-item even\"><div class=\"field-collection-view clearfix view-mode-full\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">3. Тинькофф Банк</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p>Прошедший год оказался для <a href=\"http://www.forbes.ru/node/237245\">Олега Тинькова</a> одним из тяжелейших — он заболел лейкемией, в США возбудили против него дело о неуплате налогов. Но проблемы основателя, кажется, не отражаются на его детище. В 2020 году <a href=\"http://www.forbes.ru/node/350689\">Тинькофф Банк</a>, сделавший ставку на развитие экосистемы, стал третьим по числу активных розничных клиентов после Сбербанка и ВТБ. Это также крупнейший брокер страны по числу клиентов. Тинькофф Банк — одна из самых молодых финансовых компаний: средний возраст сотрудников 28 лет. В банке без отделений работают около 25 000 человек. В 2020 году Тинькофф Банк и Yandex обсуждали возможность слияния, но сделка не состоялась.</p>\n\n<div class=\"mldr_tooltip_content\">\n          <div class=\"mldr_tooltip\" style=\"display: none;\">\n\n      <div class=\"mldr_tooltip_portrait\"><img height=\"200\" src=\"http://www.forbes.ru/sites/default/files/styles/200_200/public/profile/47-oleg-tinkov-182-05_2019.jpg__1555317902__25424.jpg?itok=ZXgSPEzo\" width=\"200\" /></div>\n\n      <div class=\"mldr_tooltip_data\">\n\n        <span class=\"mldr_tooltip_data_title\">Олег Тиньков</span>\n\n        <span class=\"mldr_tooltip_data_rating\">Рейтинг Forbes: <span>№62</span></span>\n\n        <span class=\"mldr_tooltip_data_fortune\">\n          Состояние: <span>$1600млн</span>\n        </span>\n\n      </div>\n\n      <div class=\"more\">\n        <a href=\"http://www.forbes.ru/profile/237245-tinkov\">Узнать подробнее</a>\n        <!--div class=\"angle\"></div-->\n      </div>\n\n    </div>\n          <div class=\"mldr_tooltip\" style=\"display: none;\">\n\n      <div class=\"mldr_tooltip_portrait\"><img height=\"200\" src=\"http://www.forbes.ru/sites/default/files/styles/200_200/public/profile/tinkoff-bank2.jpg__1506520471__38407.jpg?itok=9fCPVvoW\" width=\"200\" /></div>\n\n      <div class=\"mldr_tooltip_data\">\n\n        <span class=\"mldr_tooltip_data_title\">Тинькофф Банк</span>\n\n        <span class=\"mldr_tooltip_data_rating\">Рейтинг Forbes: <span>№60</span></span>\n\n        <span class=\"mldr_tooltip_data_fortune\">\n          Выручка в 2019 год: <span> 164.96млрд руб.</span>\n        </span>\n\n      </div>\n\n      <div class=\"more\">\n        <a href=\"http://www.forbes.ru/profile/350689-tinkoff-bank\">Узнать подробнее</a>\n        <!--div class=\"angle\"></div-->\n      </div>\n\n    </div>\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img alt=\"\" height=\"600\" src=\"http://www.forbes.ru/sites/default/files/photo_galleries/03.jpg__1606140367__62632.jpg\" width=\"900\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div><div class=\"field-item odd\"><div class=\"field-collection-view clearfix view-mode-full\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">4. Сибур холдинг</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p>В рейтинге у <a href=\"http://www.forbes.ru/node/134953\">«Сибура»</a> наивысший балл по показателю «Сотрудники» благодаря высоким зарплатам, оздоровительным программам, поддержке профсоюзов и многоступенчатой системе обучения. В 2019-м «Сибур» запустил под Тобольском «ЗапСибНефтехим» — один из крупнейших нефтехимических комплексов в мире, на который потратил шесть лет и $9 млрд. Под Тобольском расположены и другие комбинаты холдинга, в городе «Сибур» на свои деньги строит аэропорт. Следующий масштабный проект — Амурский газохимический комплекс под Благовещенском. В состав «Сибура» входит инжиниринговый центр НИПИГАЗ, который управляет строительством проектов в нефтегазовой и нефтехимической отраслях.</p>\n\n<div class=\"mldr_tooltip_content\">\n          <div class=\"mldr_tooltip\" style=\"display: none;\">\n\n      <div class=\"mldr_tooltip_portrait\"><img height=\"200\" src=\"http://www.forbes.ru/sites/default/files/styles/200_200/public/profile/sibur_logo_ru_cs3.jpg__1524908516__49227.jpg?itok=w5WrP5Un\" width=\"200\" /></div>\n\n      <div class=\"mldr_tooltip_data\">\n\n        <span class=\"mldr_tooltip_data_title\">СИБУР Холдинг</span>\n\n        <span class=\"mldr_tooltip_data_rating\">Рейтинг Forbes: <span>№14</span></span>\n\n        <span class=\"mldr_tooltip_data_fortune\">\n          Выручка в 2019 год: <span> 531.3млрд руб.</span>\n        </span>\n\n      </div>\n\n      <div class=\"more\">\n        <a href=\"http://www.forbes.ru/profile/sibur-holding\">Узнать подробнее</a>\n        <!--div class=\"angle\"></div-->\n      </div>\n\n    </div>\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img alt=\"\" height=\"600\" src=\"http://www.forbes.ru/sites/default/files/photo_galleries/04.jpg__1606140376__34602.jpg\" width=\"900\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div><div class=\"field-item even\"><div class=\"field-collection-view clearfix view-mode-full\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">5. Газпромбанк</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p>В прошлом году третий по размеру активов банк России занял 1-е место в рейтинге по размеру средней зарплаты, с большим отрывом опередив и золотопромышленников, и коллег по финансовому сектору. В этом году <a href=\"http://www.forbes.ru/node/65065\">Газпромбанк</a> на 3-м месте, его опередили <a href=\"http://www.forbes.ru/node/300827\">Procter & Gamble</a> и Тинькофф Банк. В то же время у него один из самых высоких баллов по показателю «Общество», например, за год банк создал более 3000 новых рабочих мест, его затраты на благотворительность одни из крупнейших среди финансовых компаний. Газпромбанк — мастер концессионных проектов. Объем инвестиций в инфраструктурные проекты, от дорог до больниц и мусорных заводов, превышает 500 млрд рублей. </p>\n\n<div class=\"mldr_tooltip_content\">\n          <div class=\"mldr_tooltip\" style=\"display: none;\">\n\n      <div class=\"mldr_tooltip_portrait\"><img height=\"200\" src=\"http://www.forbes.ru/sites/default/files/styles/200_200/public/profile/unnamed_12.jpg__1604869433__67340.jpg?itok=pawQFa7r\" width=\"200\" /></div>\n\n      <div class=\"mldr_tooltip_data\">\n\n        <span class=\"mldr_tooltip_data_title\">Проктер энд гэмбл дистрибьюторская компания/Procter & Gamble</span>\n\n        <span class=\"mldr_tooltip_data_rating\">Рейтинг Forbes: <span>№22</span></span>\n\n        <span class=\"mldr_tooltip_data_fortune\">\n          Выручка в 2019 году, млрд руб.: <span>110млрд руб.</span>\n        </span>\n\n      </div>\n\n      <div class=\"more\">\n        <a href=\"http://www.forbes.ru/profile/300827-prokter-end-gembl-distribyutorskaya-kompaniyaprocter-gamble\">Узнать подробнее</a>\n        <!--div class=\"angle\"></div-->\n      </div>\n\n    </div>\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img alt=\"\" height=\"600\" src=\"http://www.forbes.ru/sites/default/files/photo_galleries/05.jpg__1606140387__65363.jpg\" width=\"900\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div><div class=\"field-item odd\"><div class=\"field-collection-view clearfix view-mode-full\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">6. Splat</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p>Новичок в рейтинге лучших работодателей известен в первую очередь нестандартным способом общения с покупателями — в каждую коробку с продукцией <a href=\"http://www.forbes.ru/node/414287\">Splat</a> вкладывает письмо своего основателя Евгения Демина с философскими рассуждениями. По данным компании, она занимает 18% российского рынка средств для ухода за полостью рта и экспортирует продукцию в 60 стран. Splat поддерживает так называемую программу CO2-нейтральности, высадив вместе с партнерами 45,2 га деревьев. Splat также поддерживает Окуловский район Новгородской области, где расположен завод компании, в частности, финансирует ремонт больницы и строительство школы. </p>\n\n<div class=\"mldr_tooltip_content\">\n      </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img alt=\"\" height=\"600\" src=\"http://www.forbes.ru/sites/default/files/photo_galleries/06.jpg__1606140397__26345.jpg\" width=\"900\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div><div class=\"field-item even\"><div class=\"field-collection-view clearfix view-mode-full\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">7. ВТБ</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p>Второй по размеру активов банк России оказался в десятке лучших работодателей России не только благодаря высоким зарплатам и головному офису, расположенному в «Москва-Сити». <a href=\"http://www.forbes.ru/node/24356\">ВТБ</a> — крупнейший благотворитель среди финансовых компаний рейтинга. В 2019 году банк потратил на благотворительность и спонсорство 19,3 млрд рублей. Основное направление расходов (35%) — развитие патриотизма, в частности, банк спонсировал фильм «Лев Яшин. Вратарь моей мечты». В 2019 году «ВТБ Капитал» выступил соорганизатором размещения «зеленых» еврооблигаций РЖД на €500 млн. Это был первый опыт размещения подобных бондов российской компанией.</p>\n\n<div class=\"mldr_tooltip_content\">\n      </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img alt=\"\" height=\"600\" src=\"http://www.forbes.ru/sites/default/files/photo_galleries/07.jpg__1606140406__71350.jpg\" width=\"900\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div><div class=\"field-item odd\"><div class=\"field-collection-view clearfix view-mode-full\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">8. Сбербанк России</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p>Для крупнейшего банка страны 2020 год стал переломным: в сентябре менеджеры в духе презентаций Apple представили результаты почти трехлетнего ребрендинга. Компания не только сменила логотип и отказалась от «банка» в названии. За последние три года Сбербанк построил экосистему из трех десятков компаний, многие из них не имеют отношения к финансам. Например, Сбербанку принадлежит Rambler Group, доли в компании «Центр речевых технологий» и медицинском сервисе DocDoс.ru. С 2019-го банк развивает партнерство в сфере еды и транспорта с Mail.ru Group. А вот многолетнее партнерство с Yandex в 2020-м развалилось, и компании разделили активы — «Яндекс.Деньги» и «Яндекс.Маркет».</p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img alt=\"\" height=\"600\" src=\"http://www.forbes.ru/sites/default/files/photo_galleries/08.jpg__1606140420__81312.jpg\" width=\"900\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div><div class=\"field-item even\"><div class=\"field-collection-view clearfix view-mode-full\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">9. МТС</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p><a href=\"http://www.forbes.ru/node/244798\">МТС</a> первым из российских телеком-операторов решил выйти за границы традиционного бизнеса и начать строить экосистему. Сегодня в ее периметр входят сервисы в финтехе, IT и телемедицине, банк, медиа, билетный агрегатор, проекты в сфере интернета вещей. Компания также занимается венчурными инвестициями через акселерационную программу MTS StartUp Hub. В 2019 году МТС потратил на благотворительность и социальные проекты почти 860 млн рублей: оператор собирал средства для пострадавших при наводнении в Иркутской области, обеспечивал формой пожарных, тушивших тайгу в Сибири, подключал армянские села к системам экономного освещения.</p>\n\n<div class=\"mldr_tooltip_content\">\n          <div class=\"mldr_tooltip\" style=\"display: none;\">\n\n      <div class=\"mldr_tooltip_portrait\"><img height=\"200\" src=\"http://www.forbes.ru/sites/default/files/styles/200_200/public/profile/ey.jpg__1606202090__69866.jpg?itok=OuBFITaY\" width=\"200\" /></div>\n\n      <div class=\"mldr_tooltip_data\">\n\n        <span class=\"mldr_tooltip_data_title\">МТС</span>\n\n        <span class=\"mldr_tooltip_data_rating\">Рейтинг Forbes: <span>№17</span></span>\n\n        <span class=\"mldr_tooltip_data_fortune\">\n          Выручка в 2019 год: <span> 476.1млрд руб.</span>\n        </span>\n\n      </div>\n\n      <div class=\"more\">\n        <a href=\"http://www.forbes.ru/profile/244798-mts\">Узнать подробнее</a>\n        <!--div class=\"angle\"></div-->\n      </div>\n\n    </div>\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img alt=\"\" height=\"600\" src=\"http://www.forbes.ru/sites/default/files/photo_galleries/09.jpg__1606140435__68360.jpg\" width=\"900\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div><div class=\"field-item odd\"><div class=\"field-collection-view clearfix view-mode-full field-collection-view-final\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">10. Полюс</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p>Крупнейшему российскому золотодобытчику удалось удержаться в топ-10 рейтинга не только благодаря высоким зарплатам и большому социальному пакету, которые компенсируют сотрудникам <a href=\"http://www.forbes.ru/node/244915\">«Полюса»</a> суровые условия работы на предприятиях Красноярского края, Иркутской и Магаданской областей и в Республике Саха (Якутия). Среди горнодобывающих и металлургических компаний России «Полюс» на 3-м месте по объемам благотворительности — около 6 млрд рублей за два года, или 1% выручки этого периода. Больше жертвуют только «Алроса» и <a href=\"http://www.forbes.ru/node/244802\">ГМК «Норильский никель»</a>.</p>\n\n<div class=\"mldr_tooltip_content\">\n          <div class=\"mldr_tooltip\" style=\"display: none;\">\n\n      <div class=\"mldr_tooltip_portrait\"><img height=\"200\" src=\"http://www.forbes.ru/sites/default/files/styles/200_200/public/profile/29595058_2015979171778084_1184748000787602426_n.jpg__1568640693__39687.jpg?itok=L2vhD6Yl\" width=\"200\" /></div>\n\n      <div class=\"mldr_tooltip_data\">\n\n        <span class=\"mldr_tooltip_data_title\">Норильский никель</span>\n\n        <span class=\"mldr_tooltip_data_rating\">Рейтинг Forbes: <span>№6</span></span>\n\n        <span class=\"mldr_tooltip_data_fortune\">\n          Выручка в 2019 год: <span> 877.8млрд руб.</span>\n        </span>\n\n      </div>\n\n      <div class=\"more\">\n        <a href=\"http://www.forbes.ru/profile/244802-norilskiy-nikel\">Узнать подробнее</a>\n        <!--div class=\"angle\"></div-->\n      </div>\n\n    </div>\n          <div class=\"mldr_tooltip\" style=\"display: none;\">\n\n      <div class=\"mldr_tooltip_portrait\"><img height=\"200\" src=\"http://www.forbes.ru/sites/default/files/styles/200_200/public/profile/5_copy.jpg__1568821900__94383.jpg?itok=6j_giJic\" width=\"200\" /></div>\n\n      <div class=\"mldr_tooltip_data\">\n\n        <span class=\"mldr_tooltip_data_title\">Полюс</span>\n\n        <span class=\"mldr_tooltip_data_rating\">Рейтинг Forbes: <span>№36</span></span>\n\n        <span class=\"mldr_tooltip_data_fortune\">\n          Выручка в 2019 год: <span> 259.1млрд руб.</span>\n        </span>\n\n      </div>\n\n      <div class=\"more\">\n        <a href=\"http://www.forbes.ru/profile/244915-polyus-gold\">Узнать подробнее</a>\n        <!--div class=\"angle\"></div-->\n      </div>\n\n    </div>\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img alt=\"\" height=\"600\" src=\"http://www.forbes.ru/sites/default/files/photo_galleries/10.jpg__1606140446__89549.jpg\" width=\"900\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div></div></div></div><div class=\"field field-name-field-tags field-type-taxonomy-term-reference field-label-above\"><div class=\"field-label\">Тэги: </div><div class=\"field-items\"><div class=\"field-item even\">рейтинг лучших работодателей</div><div class=\"field-item odd\">Yandex</div><div class=\"field-item even\">Яндекс</div></div></div><div class=\"field field-name-field-show-in-body field-type-list-boolean field-label-above\"><div class=\"field-label\">Отображать в тексте статьи(под снос): </div><div class=\"field-items\"><div class=\"field-item even\">Не отображать в тексте статьи</div></div></div><div class=\"field field-name-field-subtitle field-type-text-long field-label-above\"><div class=\"field-label\">Подзаголовок: </div><div class=\"field-items\"><div class=\"field-item even\">Во втором рейтинге лучших работодателей России Forbes сделал акцент на социальную и экологическую политику компаний. </div></div></div><div class=\"field field-name-field-authors field-type-entityreference field-label-above\"><div class=\"field-label\">Авторы: </div><div class=\"field-items\"><div class=\"field-item even\">Дмитрий Яковенко</div></div></div><div class=\"field field-name-field-push-en field-type-list-boolean field-label-above\"><div class=\"field-label\">Отправить Push-уведомление в iPhone (под снос): </div><div class=\"field-items\"><div class=\"field-item even\">Не отправлять Push-уведомление</div></div></div><div class=\"field field-name-field-section field-type-taxonomy-term-reference field-label-above\"><div class=\"field-label\">Рубрика (канал): </div><div class=\"field-items\"><div class=\"field-item even\">Бизнес</div></div></div><div class=\"field field-name-field-disable-body-ads field-type-list-boolean field-label-above\"><div class=\"field-label\">Не показывать рекламу: </div><div class=\"field-items\"><div class=\"field-item even\">показывать рекламу</div></div></div><div class=\"field field-name-field-no-yandex field-type-list-boolean field-label-above\"><div class=\"field-label\">Не экспортировать в Яндекс и соц сети: </div><div class=\"field-items\"><div class=\"field-item even\">экспортировать в Яндекс</div></div></div><div class=\"field field-name-field-top1 field-type-list-boolean field-label-above\"><div class=\"field-label\">Топ1: </div><div class=\"field-items\"><div class=\"field-item even\">не топ1</div></div></div><div class=\"field field-name-field-top3-text field-type-list-boolean field-label-above\"><div class=\"field-label\">Топ 3 с текстом: </div><div class=\"field-items\"><div class=\"field-item even\">НЕ Топ 3 с текстом</div></div></div><div class=\"field field-name-field-top3-pic field-type-list-boolean field-label-above\"><div class=\"field-label\">Топ 3 с картинкой: </div><div class=\"field-items\"><div class=\"field-item even\">не Топ 3 с картинкой</div></div></div><div class=\"field field-name-field-hide-in-list field-type-list-boolean field-label-above\"><div class=\"field-label\">Не показывать в списках: </div><div class=\"field-items\"><div class=\"field-item even\">показывать в списках</div></div></div><div class=\"field field-name-field-hot-article field-type-list-boolean field-label-above\"><div class=\"field-label\">Срочно отправлять в соц сети: </div><div class=\"field-items\"><div class=\"field-item even\">Срочно отправлять в соц сети</div></div></div><div class=\"field field-name-field-quotes-replace field-type-list-boolean field-label-above\"><div class=\"field-label\">Заменить кавычки на ёлочки: </div><div class=\"field-items\"><div class=\"field-item even\">Заменить кавычки на ёлочки</div></div></div><div class=\"field field-name-field-checked-by-corrector field-type-list-boolean field-label-above\"><div class=\"field-label\">Проверено корректором: </div><div class=\"field-items\"><div class=\"field-item even\">Проверено корректором</div></div></div><div class=\"field-collection-container clearfix\"><div class=\"field field-name-field-node-status field-type-field-collection field-label-above\"><div class=\"field-label\">Статус материала: </div><div class=\"field-items\"><div class=\"field-item even\"><div class=\"field-collection-view clearfix view-mode-full field-collection-view-final\"><div class=\"entity entity-field-collection-item field-collection-item-field-node-status clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-status field-type-list-text field-label-inline clearfix\"><div class=\"field-label\">Статус: </div><div class=\"field-items\"><div class=\"field-item even\">У продюсера(на утверждении)</div></div></div>  </div>\n</div>\n</div></div></div></div></div><div class=\"field field-name-field-no-ia field-type-list-boolean field-label-above\"><div class=\"field-label\">Не создавать InstantArticles: </div><div class=\"field-items\"><div class=\"field-item even\">Создавать InstantArticles</div></div></div><div class=\"field field-name-field-free-pay field-type-list-boolean field-label-above\"><div class=\"field-label\">Бесплатный материал: </div><div class=\"field-items\"><div class=\"field-item even\">Бесплатный материал</div></div></div><div class=\"field field-name-field-traffic-pay field-type-list-boolean field-label-above\"><div class=\"field-label\">Дополнительная оплата за трафик: </div><div class=\"field-items\"><div class=\"field-item even\">С оплатой за трафик</div></div></div><div class=\"field field-name-field-share-count field-type-number-integer field-label-above\"><div class=\"field-label\">Количество шар: </div><div class=\"field-items\"><div class=\"field-item even\">0</div></div></div><div class=\"field field-name-field-view-count field-type-number-integer field-label-above\"><div class=\"field-label\">Количество просмотров: </div><div class=\"field-items\"><div class=\"field-item even\">0</div></div></div><div class=\"field field-name-field-week-view-count field-type-number-integer field-label-above\"><div class=\"field-label\">Количество просмотров за неделю: </div><div class=\"field-items\"><div class=\"field-item even\">0</div></div></div><div class=\"field field-name-field-month-view-count field-type-number-integer field-label-above\"><div class=\"field-label\">Количество просмотров за месяц: </div><div class=\"field-items\"><div class=\"field-item even\">0</div></div></div><div class=\"field field-name-field-year-view-count field-type-number-integer field-label-above\"><div class=\"field-label\">Количество просмотров за год: </div><div class=\"field-items\"><div class=\"field-item even\">0</div></div></div><div class=\"field field-name-field-design field-type-list-text field-label-above\"><div class=\"field-label\">Дизайн галереи: </div><div class=\"field-items\"><div class=\"field-item even\">Стандартный</div></div></div><div class=\"field field-name-field-view-count-31 field-type-number-integer field-label-above\"><div class=\"field-label\">Просмотров за 31 день: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div><div class=\"field field-name-field-dark field-type-list-boolean field-label-above\"><div class=\"field-label\">\"Тёмный\" материал: </div><div class=\"field-items\"><div class=\"field-item even\">\"Тёмный\" материал</div></div></div>  </div>\n\n  <ul class=\"links inline\"><li class=\"comment_forbidden first last\"></li>\n</ul>\n  \n</div>\n</p>\n\n<div class=\"mldr_tooltip_content\">\n          <div class=\"mldr_tooltip\" style=\"display: none;\">\n\n      <div class=\"mldr_tooltip_portrait\"><img height=\"200\" src=\"http://www.forbes.ru/sites/default/files/styles/200_200/public/profile/x5.jpg__1570443491__99908.jpg?itok=qHGJiUTg\" width=\"200\" /></div>\n\n      <div class=\"mldr_tooltip_data\">\n\n        <span class=\"mldr_tooltip_data_title\">X5 Retail Group</span>\n\n        <span class=\"mldr_tooltip_data_rating\">Рейтинг Forbes: <span>№3</span></span>\n\n        <span class=\"mldr_tooltip_data_fortune\">\n          Выручка в 2019 год: <span> 1734млрд руб.</span>\n        </span>\n\n      </div>\n\n      <div class=\"more\">\n        <a href=\"http://www.forbes.ru/profile/244787-x5-retail-group\">Узнать подробнее</a>\n        <!--div class=\"angle\"></div-->\n      </div>\n\n    </div>\n  </div>\n<!--mldr_tooltip_content-end-->"
            },
            {
                "type": "text/plain",
                "language": "ru",
                "base": "http://www.forbes.ru/",
                "value": "Mail.ru, Aviasales, HeadHunter и другие крупные компании объявили об окончательном переводе своих сотрудников на дистанционный формат работы. Но выгоду от этого получили не все"
            }
        ],
        "summary": "<p dir=\"ltr\">Минувший год ознаменовался переворотом на рынке труда, изменив отношение россиян к рабочему процессу. По данным исследования рекрутингового сервиса HeadHunter, проведенного среди более чем 100 российских компаний в декабре 2020 года, 38% работодателей в разгар пандемии полностью перевели сотрудников на дистанционный режим работы, 54% — перевели только часть работников и лишь 7% оставили сотрудников в офисах. В период, когда удаленная работа стала нормой, несколько крупных российских компаний объявили об окончательном переходе на новый формат. Выгодно ли работодателю распускать сотрудников по домам? </p>\n<p><em><strong><a href=\"http://forbes.ru/node/403283\" target=\"_blank\">Право на отдых: как новый законопроект об удаленной работе изменит отношения сотрудников и работодателей</a></strong></em></p>\n<h2 dir=\"ltr\">Сомнительная экономия</h2>\n<p dir=\"ltr\">Летом 2020 года медиахолдинг РБК стал одним из первых работодателей, <a href=\"https://openmedia.io/news/n2/xolding-rbk-polnostyu-perexodit-na-rabotu-iz-doma-udalyonka-ponravilas-samim-sotrudnikam-uveryaet-izdanie/\" target=\"_blank\">объявивших</a> о полном переходе на дистанционную работу. Одна из ключевых целей — сэкономить деньги. Издание уже <a href=\"https://www.kommersant.ru/doc/4640149\" target=\"_blank\">арендовало</a> офис втрое меньше, чем занимало ранее. В декабре издательский дом «Комсомольская правда» сменил штаб-квартиру, сократив площади в два раза, — экономия на арендных платежах может составить до 20% в год. «Отказ от офисов дает возможность существенно сэкономить крупным корпорациям, — рассуждает Наталья Дубинникова, владелица кадрового агентства Favourite Partners. — Существенная часть затрат приходится на аренду. Даже при средней стоимости 30 000 рублей за кв. м в Москве экономия может достигать 150 млн рублей в год».</p>\n<p dir=\"ltr\">Другой пример — сервис бронирований авиабилетов Aviasales, одним из первых в России объявивший о своем новом статусе remote first company (компания, которая по умолчанию ориентирована на удаленную работу <a href=\"https://builtin.com/remote-work/50-best-places-remote-work\" target=\"_blank\">наряду</a> с международными DropBox, Twitter, Slack). ««Запрос на удаленку был и до пандемии. Такова особенность нового поколения сотрудников», — объясняет HR-директор Aviasales Полина Гавра. Штат компании (более 300 человек) преимущественно состоит из молодых сотрудников, и возможность дистанционной работы так или иначе уже присутствовала и до пандемии, сотрудники могли работать удаленно до двух месяцев в году. «Во-первых, мы говорим, что у нас есть офис на райском острове [один из офисов расположен в Таиланде. — <strong>Forbes</strong>], есть в Москве и в Петербурге, но можно работать даже из дома, — рассказывает Гавра. —  Это удерживает сотрудников и привлекает новых, делая наем более дешевым и легким, ведь за лучшие кадры мы конкурируем с Google, Amazon и другими».</p>\n<p dir=\"ltr\">После десяти месяцев новой реальности переход на дистанционной формат работы для работодателей открыл и новые возможности, утверждает партнер агентства по поиску персонала M-Choice Наталья Павлова. «Использование офиса как коворкинга без стационарных рабочих мест дает возможность сократить затраты на аренду помещений, коммунальные платежи, уборку, расходные материалы, — перечисляет она. — Кроме этого, компании планируют сократить расходы на корпоративный автопарк, командировки и компенсацию питания. Также удаленка позволяет закрывать вакансии специалистам из регионов с меньшими ожиданиями по зарплате, чем в Москве и городах-миллионниках».</p>\n<p><em><strong><a href=\"https://www.forbes.ru/karera-i-svoy-biznes/406307-daunshiftery-ponevole-pochemu-zastryavshie-na-ostrovah-rossiyane-ne\">Дауншифтеры поневоле: почему застрявшие на островах россияне не спешат возвращаться домой</a></strong></em></p>\n<p dir=\"ltr\">Тем не менее в Aviasales не видят существенной экономической выгоды от перехода на удаленку. Напротив, в 2020 году компания увеличила штат на 20% и осуществила давно запланированный переезд в более просторный офис в Санкт-Петербурге ближе к центру. «Cложно сказать, что получилась великая экономия, — рассуждает представитель компании. — Например, вместо еды, которую мы обычно заказываем для сотрудников в офис, пришлось организовать баланс в приложении «Обед.ру» с лимитом 10 000 рублей в месяц на каждого сотрудника — примерно то на то и вышло. Экономия на уборке и электричестве мизерная, такие суммы компания даже не заметит». С другой стороны, сократились траты на офлайн-мероприятия. Например, в честь своего дня рождения компания обычно устраивала выезды (в Таиланд, Грузию), а в 2020 году празднование перенесли в Zoom. </p>\n<p dir=\"ltr\">Mail.ru Group, участник рейтинга <a href=\"https://www.forbes.ru/rating/414327-50-luchshih-rabotodateley-rossii-2020\">50 лучших работодателей России</a> по версии Forbes, навсегда переведет сотрудников на гибридную форму работы. По <a href=\"https://gaidarforum.ru/ru/program/939/\" target=\"_blank\">словам</a> главы холдинга Бориса Добродеева, всего 5% сотрудников компании хотят вернуться в офис на постоянную работу, 30% — голосуют за удаленку, а все остальные — за гибридную форму. Компании еще предстоит найти подходящий вариант (например, коворкинг или фиксированные дни посещения офиса). При этом речь идет не об экономии — наоборот, о дополнительных затратах. «Какая тут экономия: где то убыло, где-то прибыло, — рассуждает в разговоре с Forbes один из сотрудников Mail.ru. — Да, свежевыжатые соки теперь не нужны [у сотрудников московского офиса безлимитный доступ к напиткам. — <strong>Forbes</strong>], зато надо дезинфицировать офис, оплачивать курьеров для техники и документов, привозить людям стулья домой, чтобы спина у них не болела, делать за счет компании тесты на ковид». Официально комментировать дальнейшую стратегию компании в пресс-службе Mail.ru пока не готовы.</p>\n<p dir=\"ltr\">Еще один пример — HeadHunter: с марта 2020 года компания перевела сотрудников на удаленку, 95% из них по-прежнему продолжают трудиться из дома. «Продление такого формата минимум до лета 2021 года было воспринято спокойно, — делится директор по организационному развитию HeadHunter Марина Львова. — Далее мы переходим на гибридную модель работы «офис — удаленка» по желанию сотрудников».  Экономию от гибридной модели собеседница Forbes описывает как существенную — для работодателя она выражается в оптимизации офисных пространств, снижении амортизационных и коммунальных расходов и сокращении экологического следа.</p>\n<p dir=\"ltr\">Проще всего переход на удаленку дается высокотехнологичным компаниям — IT-сектор, банки нового поколения, рассуждает Дубинникова из Favourite Partners. «У таких компаний четко выстроенные системы управления командой, где еще до пандемии был опыт работы из разных городов и стран, — говорит эксперт. — А вот госсектору, неповоротливым консервативным корпорациям приходится сложнее. Оказалось, что методы взаимодействия и управления устарели и тяжело вписываются в мобильную скоростную модель менеджмента».</p>\n<p dir=\"ltr\"><a href=\"https://www.forbes.ru/karera-i-svoy-biznes/416989-zarplaty-v-700-000-i-totalnaya-udalenka-kak-2020-god-izmenil-rynok-truda\"><em><strong>Зарплаты в 700 000 и тотальная удаленка: как 2020 год изменил рынок труда в России</strong></em></a></p>\n<h2 dir=\"ltr\">Эффективность растет</h2>\n<p dir=\"ltr\">По подсчетам HeadHunter, для каждой третьей компании переход сотрудников на удаленку негативно сказался на ее эффективности, особенно характерно это для малых компаний с численностью до 100 сотрудников. Улучшения KPI своих сотрудников отметили только 19% компаний, участвовавших в исследовании HeadHunter.</p>\n<p dir=\"ltr\">Добродеев из Mail.ru Group называет минувший год удаленки одним из лучших для компании за последние пять-шесть лет благодаря тому, что сотрудники стали более эффективными. По словам Львовой из HeadHunter, сотрудники компании «успели прокачать навыки самоорганизации и самоконтроля». Согласно внутренним опросам, сотрудникам стало комфортнее работать, увеличилась доля тех, кто отметил рост своей продуктивности, у большей части команд получилось полностью перейти на онлайн-формат работы.</p>\n<p dir=\"ltr\">«На удаленке у людей повысилась работоспособность, что, очевидно, связано с отсутствием отвлекающих моментов типа «чашка кофе с коллегой», — подчеркивает Наталья Павлова из M-Choice. — Увеличилась скорость принятия решений — например, быстрые ответы в мессенджерах заменили долгие обсуждения на очных встречах. У многих сбылась мечта о балансе между работой и личной жизнью, что позволяет не только параллельно решать домашние вопросы, но и экономить время и деньги. Некоторые меняют домашнюю локацию на ОАЭ, Турцию или Красную Поляну, совмещая отдых и работу, что раньше себе могли позволить только фрилансеры».</p>\n<p dir=\"ltr\">Удаленная работа не отразилась негативным образом и на эффективности работы команды крупнейшего российского ретейлера <a href=\"http://www.forbes.ru/node/244787\">X5 Retail Group</a>. «В 2020 году Х5, несмотря на турбулентность, связанную с COVID-19 и вводимыми ограничениями, хорошо поработала, наша команда еще раз доказала свой профессионализм и умение работать при любых обстоятельствах, — говорит директор по персоналу и организационному развитию Х5 Татьяна Красноперова. — Хотя часть сотрудников была бы рада вернуться к работе в зачастую более комфортном, чем дом, офисном пространстве». По ее словам, изменилось отношение к офисам: они в меньшей степени должны быть местом контроля работы сотрудников и в гораздо большей — местом для общения, командного поиска решений, тимбилдинга. Сейчас в Х5 также пересматривают процессы документооборота (который усложнила удаленная работа), рассчитывая перевести большую часть в электронный формат. Несмотря на пандемию, ретейлер продолжал нанимать сотрудников в привычном режиме — за год набрал около 170 000 человек, но «инструменты подбора, адаптации и коммуникации пришлось гибко подстраивать под новые условия».</p>\n<p dir=\"ltr\">У HR-служб также прибавилось работы, подтверждает эксперт «Актион Кадры и HR» Оксана Вилинская: «Нужно научить сотрудников и руководителей взаимодействовать в таком формате работы. И все равно — кажется, что за удаленкой для большинства офисных сотрудников будущее».</p>\n<p><a href=\"https://www.forbes.ru/biznes-photogallery/414457-otvetstvennyy-podhod-kto-voshel-v-top-10-reytinga-50-luchshih\">Ответственный подход: кто вошел в топ-10 рейтинга 50 лучших работодателей России</a></p>\n<p><div class=\"node node-photogallery clearfix\" id=\"node-414457\">\n  DEFAULT NODE\n\n  \n        <h2><a href=\"http://www.forbes.ru/biznes-photogallery/414457-otvetstvennyy-podhod-kto-voshel-v-top-10-reytinga-50-luchshih\">Ответственный подход: кто вошел в топ-10 рейтинга 50 лучших работодателей России</a></h2>\n    \n  \n  <div class=\"content\">\n    <div class=\"field field-name-body field-type-text-with-summary field-label-hidden\"><div class=\"field-items\"><div class=\"field-item even\"><p>В конце мая 2020 года самым обсуждаемым городом в России неожиданно стал Норильск — основной поставщик никеля и палладия для мировой промышленности и самый грязный город российской Арктики. После аварии на одном из предприятий <a href=\"http://www.forbes.ru/node/244802\">ГМК «Норильский никель»</a> в тайгу утекло 21 000 т дизеля, и в заполярный город зачастили экологи и государственные ревизоры. Выяснилась нелицеприятная правда: несмотря на многомиллиардные бюджеты и заверения руководства «Норникеля», основные социальные и экологические проблемы Норильска еще только предстоит решить.</p>\n<p>Отчасти проблемы «Норникеля» побудили нас скорректировать методику второго рейтинга лучших работодателей России, который компания годом ранее возглавила. Но роль сыграла не только экологическая катастрофа. В 2019 году, начиная работу над рейтингом, мы попросили портал Superjob опросить россиян и выяснить, что они вкладывают в понятие «лучший работодатель». Результаты оказались предсказуемыми. Итоговый балл на 25% зависел от величины зарплаты, а преимущество получили компании с обширным социальным пакетом, комфортными условиями труда и развитой системой обучения. В этом году мы решили отдать преимущество другим характеристикам — заботе компаний об обществе и стране, в которой она зарабатывает прибыль, и экологическому следу, который она после себя оставляет. В итоге общий вес параметров, связанных с щедростью участников рейтинга к работникам, составил 20%.</p>\n<p><em><strong><a href=\"https://www.forbes.ru/rating/414327-50-luchshih-rabotodateley-rossii-2020\">Смотреть рейтинг</a></strong></em></p>\n<p>Это не все изменения. Как разглядеть за сотнями цифр, которые мы собрали у участников рейтинга, компании, действительно меняющие мир к лучшему? Задавшись этим вопросом, мы обратились за оценкой к членам совета директоров российского Forbes и руководителям ведущих российских вузов. Итоговый балл компаний зависел от их оценок несильно (10%), тем не менее они помогли отдельным компаниям подняться в рейтинге. </p>\n<p>На первом месте в этом году оказался Yandex. В целом первая десятка рейтинга обновилась наполовину. Одно из самых неожиданных открытий этого года — сразу в топ-10 вошла компания Splat, новичок рейтинга, хорошо известный россиянам по философским размышлениям основателя Евгения Демина, которые компания вкладывает в каждую коробку зубной пасты.</p>\n<p>«Норильский никель» из первой десятки вылетел. В конце октября председатель Совета Федерации Валентина Матвиенко <a href=\"https://www.forbes.ru/newsroom/obshchestvo/411877-matvienko-raskritikovala-nornikel-za-bezrazlichie-k-otechestvu\">жестко прошлась</a> по руководству компании, обвинив его в превращении Норильска в трущобы. Спикер верхней палаты парламента призвала «Норникель» взять на себя большую часть расходов по реновации аварийного жилья и инфраструктуры города. Компания Владимира Потанина уже тратит на экологию больше относительно расходов других российских металлургов. Возможно, в будущем это позволит «Норникелю» подняться в рейтинге лучших работодателей.</p>\n<p><!--interest--></p>\n<p>Forbes благодарит за участие в экспертном опросе ректора Российской академии народного хозяйства и государственной службы Владимира Мау, ректора Российской экономической школы Рубена Ениколопова, президента Московской школы управления «Сколково» Андрея Шаронова, председателя совета директоров Mail.ru Group Дмитрия Гришина и основателя проектов The Bell и «Русские норм» Елизавету Осетинскую. </p>\n<h2>Как мы считали</h2>\n<p><strong>Формирование лонг-листа и анкетирование</strong></p>\n<p>В прошлом году мы составили лонг-лист, отобрав с помощью сервиса Yandex Wordstat компании из рейтинга РБК-500 с максимальным количеством поисковых запросов на вакансии за период с 1 сентября 2018-го по 31 августа 2019-го. В этом году мы разослали анкеты в 200 компаний с максимальным количеством запросов. Мы также выложили анкету на сайте Forbes.ru, и любая компания могла заполнить ее и прислать нам. В шорт-лист вошли 100 компаний. Недостающую информацию мы брали из открытых источников.</p>\n<p><strong>Начисление баллов</strong></p>\n<p>Все метрики, по которым проводилась оценка, мы разделили на три группы: «Сотрудники» (вес 20%), «Общество» (вес 35%) и «Экология» (вес 35%). Отдельным параметром была оценка экспертов с весом 10%. У метрик внутри каждого блока был одинаковый вес. Компании оценивались по шкале от 0 до 100 баллов. По подавляющему количеству параметров использовался метод z-оценки, позволяющий определить, насколько то или иное значение отличается от среднего в выборке.</p>\n<p>1. Блок «Сотрудники» включал четыре метрики.</p>\n<ul><li>Зарплата. Компании оценивались в зависимости от средней зарплаты в 2019 году.</li>\n<li>Обучение. Балл в одинаковой мере зависел от двух составляющих: часов обучения и затрат на обучение сотрудников в расчете на среднесписочную численность персонала. </li>\n<li>Социальный пакет. Мы оценивали компании по двум параметрам: количеству составляющих их социальной политики в отношении сотрудников (ДМС, корпоративные пенсии, санаторно-курортное лечение, льготы и материальная помощь, жилищные программы, компенсация затрат на питание, транспорт и пр.) и затратам на ДМС и социальные программы в расчете на среднесписочную численность персонала. </li>\n<li>Условия труда. Балл зависел от двух показателей: уровня травматизма (оценивались значение и динамика коэффициента травматизма LTIFR, а также количество происшествий с летальным исходом) и условий работы в штаб-квартире и отделениях. Для производственных компаний (а также связанных с повышенным уровнем опасности) показатель травматизма имел вес 75%, условия труда — 25%. Для остальных компаний пропорция была обратной.</li>\n</ul><p>2. Блок «Общество» включал три метрики.</p>\n<ul><li>Создание новых рабочих мест. Балл рассчитывался исходя из отношения числа рабочих мест, созданных в 2018–2019 годах, к текущему штату компании.</li>\n<li>Благотворительность. Мы учитывали взносы в благотворительные фонды, действующие на федеральном уровне, спонсорскую поддержку спорта, культуры, религиозных общин и прочие аналогичные затраты по отношению к выручке.</li>\n<li>Инвестиции в инфраструктуру. Для этой метрики мы оценивали вложения в проекты, которые напрямую не связаны с бизнесом компании: строительство больниц, спортивных или культурных объектов, жилья для работников и пр. Эти инвестиции мы оценивали по отношению к выручке. Промышленные и непромышленные компании по этому показателю оценивались отдельно.</li>\n</ul><p>3. Для блока «Экология» мы разделили все компании по отраслям, внутри которых и проводили сравнение. Блок включал три метрики.</p>\n<ul><li>Выбросы и штрафы. Компании оценивались исходя из уровней и динамики выбросов парниковых газов, оксида азота и диоксида серы, а также величины выплат за негативное воздействие на окружающую среду. Все показатели мы учитывали в отношении к выручке компаний.</li>\n<li>Ресурсы. Компании оценивались исходя из уровней и динамики потребления воды и энергии. Все показатели мы учитывали в отношении к выручке компаний.</li>\n<li>Экологическая политика. Половину балла давали расходы компании на охрану окружающей среды в отношении к выручке. Вторая часть балла зависела от того, насколько компания заботится об экологическом следе, который оставляет: есть ли у нее экологическая политика, содержит ли она количественные показатели, достигаются ли они, использует ли компания альтернативные и возобновляемые источники энергии, какую долю отходов отправляет на переработку, инвестирует ли в «зеленые» проекты (например, для финансовых организаций мы оценивали объем инвестиций в такие проекты, в случае ретейла или производителей потребительских товаров нас интересовало наличие перерабатываемой или многоразовой упаковки) и пр.</li>\n</ul><p>4. Экспертов мы попросили выбрать из шорт-листа десять компаний, которые, по их мнению, больше других соответствуют следующим критериям:</p>\n<ul><li>компания дает своим сотрудникам возможность достойного заработка и развития;</li>\n<li>компания не только приносит прибыль собственникам, но и способствует развитию всего общества и росту его благосостояния, а также максимально бережно использует природные ресурсы;</li>\n<li>действия собственников и руководства компании не выходят за рамки общепринятой деловой этики.</li>\n</ul><p class=\"infogram-embed\"></p>\n<p>Forbes благодарит за участие в экспертном опросе ректора Российской академии народного хозяйства и государственной службы Владимира Мау, ректора Российской экономической школы Рубена Ениколопова, президента Московской школы управления «Сколково» Андрея Шаронова, председателя совета директоров Mail.ru Group Дмитрия Гришина и основателя проектов The Bell и «Русские норм» Елизавету Осетинскую.</p>\n<p><em>Иллюстрации: Анна Басмат</em></p>\n\n<div class=\"mldr_tooltip_content\">\n          <div class=\"mldr_tooltip\" style=\"display: none;\">\n\n      <div class=\"mldr_tooltip_portrait\"><img height=\"200\" src=\"http://www.forbes.ru/sites/default/files/styles/200_200/public/profile/29595058_2015979171778084_1184748000787602426_n.jpg__1568640693__39687.jpg?itok=L2vhD6Yl\" width=\"200\" /></div>\n\n      <div class=\"mldr_tooltip_data\">\n\n        <span class=\"mldr_tooltip_data_title\">Норильский никель</span>\n\n        <span class=\"mldr_tooltip_data_rating\">Рейтинг Forbes: <span>№6</span></span>\n\n        <span class=\"mldr_tooltip_data_fortune\">\n          Выручка в 2019 год: <span> 877.8млрд руб.</span>\n        </span>\n\n      </div>\n\n      <div class=\"more\">\n        <a href=\"http://www.forbes.ru/profile/244802-norilskiy-nikel\">Узнать подробнее</a>\n        <!--div class=\"angle\"></div-->\n      </div>\n\n    </div>\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-main-image field-type-image field-label-above\"><div class=\"field-label\">Главная фотография: </div><div class=\"field-items\"><div class=\"field-item even\">http://www.forbes.ru/sites/default/files/gallery_images/2-tass_14573585.jpg_1606140901_18277.jpg__1606202261__15847.jpg</div></div></div><div class=\"field-collection-container clearfix\"><div class=\"field field-name-field-gallery-photo field-type-field-collection field-label-above\"><div class=\"field-label\">Фото в галерею: </div><div class=\"field-items\"><div class=\"field-item even\"><div class=\"field-collection-view clearfix view-mode-full\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">1. Yandex</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p>Опрошенные Forbes эксперты единодушно признали Yandex одной из лучших компаний в России. Крупнейшей IT-корпорации страны есть чем гордиться — она давно вышла за пределы онлайна. Развивает сервисы доставки еды, такси и каршеринга, разрабатывает беспилотные автомобили и устройства для «умного дома». Сотрудники Yandex могут рассчитывать на высокие зарплаты, в штаб-квартире в деловом квартале «Красная роза» у них есть доступ ко всем необходимым бытовым услугам, от душевых до химчисток. Yandex планирует построить новую штаб-квартиру на юго-западе Москвы — проект консультировала BRE Global, разработчик одного из главных экосертификатов для зданий BREEAM.</p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img alt=\"\" height=\"600\" src=\"http://www.forbes.ru/sites/default/files/photo_galleries/01_0.jpg__1606140330__29933.jpg\" width=\"900\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div><div class=\"field-item odd\"><div class=\"field-collection-view clearfix view-mode-full\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">2. Алроса</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p>Основные активы крупнейшего производителя алмазов расположены в Республике Саха (Якутия), местным улусам принадлежит 8% акций. В 2019 году на благотворительность и поддержку местных сообществ компания потратила более 7 млрд рублей, почти 3% своей выручки. Это один из самых высоких показателей для компаний рейтинга. Средняя зарплата в 2019 году составила 124 000 рублей. В 2017 году «Алроса» законсервировала ключевой для группы рудник «Мир» из-за аварии. <a href=\"http://www.forbes.ru/node/387605\">«Алроса»</a> планирует потратить 2 млрд рублей на разведку «Мира», после чего может принять решение о его перезапуске.</p>\n\n<div class=\"mldr_tooltip_content\">\n      </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img alt=\"\" height=\"600\" src=\"http://www.forbes.ru/sites/default/files/photo_galleries/02.jpg__1606140359__28889.jpg\" width=\"900\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div><div class=\"field-item even\"><div class=\"field-collection-view clearfix view-mode-full\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">3. Тинькофф Банк</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p>Прошедший год оказался для <a href=\"http://www.forbes.ru/node/237245\">Олега Тинькова</a> одним из тяжелейших — он заболел лейкемией, в США возбудили против него дело о неуплате налогов. Но проблемы основателя, кажется, не отражаются на его детище. В 2020 году <a href=\"http://www.forbes.ru/node/350689\">Тинькофф Банк</a>, сделавший ставку на развитие экосистемы, стал третьим по числу активных розничных клиентов после Сбербанка и ВТБ. Это также крупнейший брокер страны по числу клиентов. Тинькофф Банк — одна из самых молодых финансовых компаний: средний возраст сотрудников 28 лет. В банке без отделений работают около 25 000 человек. В 2020 году Тинькофф Банк и Yandex обсуждали возможность слияния, но сделка не состоялась.</p>\n\n<div class=\"mldr_tooltip_content\">\n          <div class=\"mldr_tooltip\" style=\"display: none;\">\n\n      <div class=\"mldr_tooltip_portrait\"><img height=\"200\" src=\"http://www.forbes.ru/sites/default/files/styles/200_200/public/profile/47-oleg-tinkov-182-05_2019.jpg__1555317902__25424.jpg?itok=ZXgSPEzo\" width=\"200\" /></div>\n\n      <div class=\"mldr_tooltip_data\">\n\n        <span class=\"mldr_tooltip_data_title\">Олег Тиньков</span>\n\n        <span class=\"mldr_tooltip_data_rating\">Рейтинг Forbes: <span>№62</span></span>\n\n        <span class=\"mldr_tooltip_data_fortune\">\n          Состояние: <span>$1600млн</span>\n        </span>\n\n      </div>\n\n      <div class=\"more\">\n        <a href=\"http://www.forbes.ru/profile/237245-tinkov\">Узнать подробнее</a>\n        <!--div class=\"angle\"></div-->\n      </div>\n\n    </div>\n          <div class=\"mldr_tooltip\" style=\"display: none;\">\n\n      <div class=\"mldr_tooltip_portrait\"><img height=\"200\" src=\"http://www.forbes.ru/sites/default/files/styles/200_200/public/profile/tinkoff-bank2.jpg__1506520471__38407.jpg?itok=9fCPVvoW\" width=\"200\" /></div>\n\n      <div class=\"mldr_tooltip_data\">\n\n        <span class=\"mldr_tooltip_data_title\">Тинькофф Банк</span>\n\n        <span class=\"mldr_tooltip_data_rating\">Рейтинг Forbes: <span>№60</span></span>\n\n        <span class=\"mldr_tooltip_data_fortune\">\n          Выручка в 2019 год: <span> 164.96млрд руб.</span>\n        </span>\n\n      </div>\n\n      <div class=\"more\">\n        <a href=\"http://www.forbes.ru/profile/350689-tinkoff-bank\">Узнать подробнее</a>\n        <!--div class=\"angle\"></div-->\n      </div>\n\n    </div>\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img alt=\"\" height=\"600\" src=\"http://www.forbes.ru/sites/default/files/photo_galleries/03.jpg__1606140367__62632.jpg\" width=\"900\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div><div class=\"field-item odd\"><div class=\"field-collection-view clearfix view-mode-full\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">4. Сибур холдинг</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p>В рейтинге у <a href=\"http://www.forbes.ru/node/134953\">«Сибура»</a> наивысший балл по показателю «Сотрудники» благодаря высоким зарплатам, оздоровительным программам, поддержке профсоюзов и многоступенчатой системе обучения. В 2019-м «Сибур» запустил под Тобольском «ЗапСибНефтехим» — один из крупнейших нефтехимических комплексов в мире, на который потратил шесть лет и $9 млрд. Под Тобольском расположены и другие комбинаты холдинга, в городе «Сибур» на свои деньги строит аэропорт. Следующий масштабный проект — Амурский газохимический комплекс под Благовещенском. В состав «Сибура» входит инжиниринговый центр НИПИГАЗ, который управляет строительством проектов в нефтегазовой и нефтехимической отраслях.</p>\n\n<div class=\"mldr_tooltip_content\">\n          <div class=\"mldr_tooltip\" style=\"display: none;\">\n\n      <div class=\"mldr_tooltip_portrait\"><img height=\"200\" src=\"http://www.forbes.ru/sites/default/files/styles/200_200/public/profile/sibur_logo_ru_cs3.jpg__1524908516__49227.jpg?itok=w5WrP5Un\" width=\"200\" /></div>\n\n      <div class=\"mldr_tooltip_data\">\n\n        <span class=\"mldr_tooltip_data_title\">СИБУР Холдинг</span>\n\n        <span class=\"mldr_tooltip_data_rating\">Рейтинг Forbes: <span>№14</span></span>\n\n        <span class=\"mldr_tooltip_data_fortune\">\n          Выручка в 2019 год: <span> 531.3млрд руб.</span>\n        </span>\n\n      </div>\n\n      <div class=\"more\">\n        <a href=\"http://www.forbes.ru/profile/sibur-holding\">Узнать подробнее</a>\n        <!--div class=\"angle\"></div-->\n      </div>\n\n    </div>\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img alt=\"\" height=\"600\" src=\"http://www.forbes.ru/sites/default/files/photo_galleries/04.jpg__1606140376__34602.jpg\" width=\"900\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div><div class=\"field-item even\"><div class=\"field-collection-view clearfix view-mode-full\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">5. Газпромбанк</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p>В прошлом году третий по размеру активов банк России занял 1-е место в рейтинге по размеру средней зарплаты, с большим отрывом опередив и золотопромышленников, и коллег по финансовому сектору. В этом году <a href=\"http://www.forbes.ru/node/65065\">Газпромбанк</a> на 3-м месте, его опередили <a href=\"http://www.forbes.ru/node/300827\">Procter & Gamble</a> и Тинькофф Банк. В то же время у него один из самых высоких баллов по показателю «Общество», например, за год банк создал более 3000 новых рабочих мест, его затраты на благотворительность одни из крупнейших среди финансовых компаний. Газпромбанк — мастер концессионных проектов. Объем инвестиций в инфраструктурные проекты, от дорог до больниц и мусорных заводов, превышает 500 млрд рублей. </p>\n\n<div class=\"mldr_tooltip_content\">\n          <div class=\"mldr_tooltip\" style=\"display: none;\">\n\n      <div class=\"mldr_tooltip_portrait\"><img height=\"200\" src=\"http://www.forbes.ru/sites/default/files/styles/200_200/public/profile/unnamed_12.jpg__1604869433__67340.jpg?itok=pawQFa7r\" width=\"200\" /></div>\n\n      <div class=\"mldr_tooltip_data\">\n\n        <span class=\"mldr_tooltip_data_title\">Проктер энд гэмбл дистрибьюторская компания/Procter & Gamble</span>\n\n        <span class=\"mldr_tooltip_data_rating\">Рейтинг Forbes: <span>№22</span></span>\n\n        <span class=\"mldr_tooltip_data_fortune\">\n          Выручка в 2019 году, млрд руб.: <span>110млрд руб.</span>\n        </span>\n\n      </div>\n\n      <div class=\"more\">\n        <a href=\"http://www.forbes.ru/profile/300827-prokter-end-gembl-distribyutorskaya-kompaniyaprocter-gamble\">Узнать подробнее</a>\n        <!--div class=\"angle\"></div-->\n      </div>\n\n    </div>\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img alt=\"\" height=\"600\" src=\"http://www.forbes.ru/sites/default/files/photo_galleries/05.jpg__1606140387__65363.jpg\" width=\"900\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div><div class=\"field-item odd\"><div class=\"field-collection-view clearfix view-mode-full\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">6. Splat</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p>Новичок в рейтинге лучших работодателей известен в первую очередь нестандартным способом общения с покупателями — в каждую коробку с продукцией <a href=\"http://www.forbes.ru/node/414287\">Splat</a> вкладывает письмо своего основателя Евгения Демина с философскими рассуждениями. По данным компании, она занимает 18% российского рынка средств для ухода за полостью рта и экспортирует продукцию в 60 стран. Splat поддерживает так называемую программу CO2-нейтральности, высадив вместе с партнерами 45,2 га деревьев. Splat также поддерживает Окуловский район Новгородской области, где расположен завод компании, в частности, финансирует ремонт больницы и строительство школы. </p>\n\n<div class=\"mldr_tooltip_content\">\n      </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img alt=\"\" height=\"600\" src=\"http://www.forbes.ru/sites/default/files/photo_galleries/06.jpg__1606140397__26345.jpg\" width=\"900\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div><div class=\"field-item even\"><div class=\"field-collection-view clearfix view-mode-full\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">7. ВТБ</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p>Второй по размеру активов банк России оказался в десятке лучших работодателей России не только благодаря высоким зарплатам и головному офису, расположенному в «Москва-Сити». <a href=\"http://www.forbes.ru/node/24356\">ВТБ</a> — крупнейший благотворитель среди финансовых компаний рейтинга. В 2019 году банк потратил на благотворительность и спонсорство 19,3 млрд рублей. Основное направление расходов (35%) — развитие патриотизма, в частности, банк спонсировал фильм «Лев Яшин. Вратарь моей мечты». В 2019 году «ВТБ Капитал» выступил соорганизатором размещения «зеленых» еврооблигаций РЖД на €500 млн. Это был первый опыт размещения подобных бондов российской компанией.</p>\n\n<div class=\"mldr_tooltip_content\">\n      </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img alt=\"\" height=\"600\" src=\"http://www.forbes.ru/sites/default/files/photo_galleries/07.jpg__1606140406__71350.jpg\" width=\"900\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div><div class=\"field-item odd\"><div class=\"field-collection-view clearfix view-mode-full\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">8. Сбербанк России</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p>Для крупнейшего банка страны 2020 год стал переломным: в сентябре менеджеры в духе презентаций Apple представили результаты почти трехлетнего ребрендинга. Компания не только сменила логотип и отказалась от «банка» в названии. За последние три года Сбербанк построил экосистему из трех десятков компаний, многие из них не имеют отношения к финансам. Например, Сбербанку принадлежит Rambler Group, доли в компании «Центр речевых технологий» и медицинском сервисе DocDoс.ru. С 2019-го банк развивает партнерство в сфере еды и транспорта с Mail.ru Group. А вот многолетнее партнерство с Yandex в 2020-м развалилось, и компании разделили активы — «Яндекс.Деньги» и «Яндекс.Маркет».</p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img alt=\"\" height=\"600\" src=\"http://www.forbes.ru/sites/default/files/photo_galleries/08.jpg__1606140420__81312.jpg\" width=\"900\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div><div class=\"field-item even\"><div class=\"field-collection-view clearfix view-mode-full\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">9. МТС</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p><a href=\"http://www.forbes.ru/node/244798\">МТС</a> первым из российских телеком-операторов решил выйти за границы традиционного бизнеса и начать строить экосистему. Сегодня в ее периметр входят сервисы в финтехе, IT и телемедицине, банк, медиа, билетный агрегатор, проекты в сфере интернета вещей. Компания также занимается венчурными инвестициями через акселерационную программу MTS StartUp Hub. В 2019 году МТС потратил на благотворительность и социальные проекты почти 860 млн рублей: оператор собирал средства для пострадавших при наводнении в Иркутской области, обеспечивал формой пожарных, тушивших тайгу в Сибири, подключал армянские села к системам экономного освещения.</p>\n\n<div class=\"mldr_tooltip_content\">\n          <div class=\"mldr_tooltip\" style=\"display: none;\">\n\n      <div class=\"mldr_tooltip_portrait\"><img height=\"200\" src=\"http://www.forbes.ru/sites/default/files/styles/200_200/public/profile/ey.jpg__1606202090__69866.jpg?itok=OuBFITaY\" width=\"200\" /></div>\n\n      <div class=\"mldr_tooltip_data\">\n\n        <span class=\"mldr_tooltip_data_title\">МТС</span>\n\n        <span class=\"mldr_tooltip_data_rating\">Рейтинг Forbes: <span>№17</span></span>\n\n        <span class=\"mldr_tooltip_data_fortune\">\n          Выручка в 2019 год: <span> 476.1млрд руб.</span>\n        </span>\n\n      </div>\n\n      <div class=\"more\">\n        <a href=\"http://www.forbes.ru/profile/244798-mts\">Узнать подробнее</a>\n        <!--div class=\"angle\"></div-->\n      </div>\n\n    </div>\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img alt=\"\" height=\"600\" src=\"http://www.forbes.ru/sites/default/files/photo_galleries/09.jpg__1606140435__68360.jpg\" width=\"900\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div><div class=\"field-item odd\"><div class=\"field-collection-view clearfix view-mode-full field-collection-view-final\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">10. Полюс</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p>Крупнейшему российскому золотодобытчику удалось удержаться в топ-10 рейтинга не только благодаря высоким зарплатам и большому социальному пакету, которые компенсируют сотрудникам <a href=\"http://www.forbes.ru/node/244915\">«Полюса»</a> суровые условия работы на предприятиях Красноярского края, Иркутской и Магаданской областей и в Республике Саха (Якутия). Среди горнодобывающих и металлургических компаний России «Полюс» на 3-м месте по объемам благотворительности — около 6 млрд рублей за два года, или 1% выручки этого периода. Больше жертвуют только «Алроса» и <a href=\"http://www.forbes.ru/node/244802\">ГМК «Норильский никель»</a>.</p>\n\n<div class=\"mldr_tooltip_content\">\n          <div class=\"mldr_tooltip\" style=\"display: none;\">\n\n      <div class=\"mldr_tooltip_portrait\"><img height=\"200\" src=\"http://www.forbes.ru/sites/default/files/styles/200_200/public/profile/29595058_2015979171778084_1184748000787602426_n.jpg__1568640693__39687.jpg?itok=L2vhD6Yl\" width=\"200\" /></div>\n\n      <div class=\"mldr_tooltip_data\">\n\n        <span class=\"mldr_tooltip_data_title\">Норильский никель</span>\n\n        <span class=\"mldr_tooltip_data_rating\">Рейтинг Forbes: <span>№6</span></span>\n\n        <span class=\"mldr_tooltip_data_fortune\">\n          Выручка в 2019 год: <span> 877.8млрд руб.</span>\n        </span>\n\n      </div>\n\n      <div class=\"more\">\n        <a href=\"http://www.forbes.ru/profile/244802-norilskiy-nikel\">Узнать подробнее</a>\n        <!--div class=\"angle\"></div-->\n      </div>\n\n    </div>\n          <div class=\"mldr_tooltip\" style=\"display: none;\">\n\n      <div class=\"mldr_tooltip_portrait\"><img height=\"200\" src=\"http://www.forbes.ru/sites/default/files/styles/200_200/public/profile/5_copy.jpg__1568821900__94383.jpg?itok=6j_giJic\" width=\"200\" /></div>\n\n      <div class=\"mldr_tooltip_data\">\n\n        <span class=\"mldr_tooltip_data_title\">Полюс</span>\n\n        <span class=\"mldr_tooltip_data_rating\">Рейтинг Forbes: <span>№36</span></span>\n\n        <span class=\"mldr_tooltip_data_fortune\">\n          Выручка в 2019 год: <span> 259.1млрд руб.</span>\n        </span>\n\n      </div>\n\n      <div class=\"more\">\n        <a href=\"http://www.forbes.ru/profile/244915-polyus-gold\">Узнать подробнее</a>\n        <!--div class=\"angle\"></div-->\n      </div>\n\n    </div>\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img alt=\"\" height=\"600\" src=\"http://www.forbes.ru/sites/default/files/photo_galleries/10.jpg__1606140446__89549.jpg\" width=\"900\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div></div></div></div><div class=\"field field-name-field-tags field-type-taxonomy-term-reference field-label-above\"><div class=\"field-label\">Тэги: </div><div class=\"field-items\"><div class=\"field-item even\">рейтинг лучших работодателей</div><div class=\"field-item odd\">Yandex</div><div class=\"field-item even\">Яндекс</div></div></div><div class=\"field field-name-field-show-in-body field-type-list-boolean field-label-above\"><div class=\"field-label\">Отображать в тексте статьи(под снос): </div><div class=\"field-items\"><div class=\"field-item even\">Не отображать в тексте статьи</div></div></div><div class=\"field field-name-field-subtitle field-type-text-long field-label-above\"><div class=\"field-label\">Подзаголовок: </div><div class=\"field-items\"><div class=\"field-item even\">Во втором рейтинге лучших работодателей России Forbes сделал акцент на социальную и экологическую политику компаний. </div></div></div><div class=\"field field-name-field-authors field-type-entityreference field-label-above\"><div class=\"field-label\">Авторы: </div><div class=\"field-items\"><div class=\"field-item even\">Дмитрий Яковенко</div></div></div><div class=\"field field-name-field-push-en field-type-list-boolean field-label-above\"><div class=\"field-label\">Отправить Push-уведомление в iPhone (под снос): </div><div class=\"field-items\"><div class=\"field-item even\">Не отправлять Push-уведомление</div></div></div><div class=\"field field-name-field-section field-type-taxonomy-term-reference field-label-above\"><div class=\"field-label\">Рубрика (канал): </div><div class=\"field-items\"><div class=\"field-item even\">Бизнес</div></div></div><div class=\"field field-name-field-disable-body-ads field-type-list-boolean field-label-above\"><div class=\"field-label\">Не показывать рекламу: </div><div class=\"field-items\"><div class=\"field-item even\">показывать рекламу</div></div></div><div class=\"field field-name-field-no-yandex field-type-list-boolean field-label-above\"><div class=\"field-label\">Не экспортировать в Яндекс и соц сети: </div><div class=\"field-items\"><div class=\"field-item even\">экспортировать в Яндекс</div></div></div><div class=\"field field-name-field-top1 field-type-list-boolean field-label-above\"><div class=\"field-label\">Топ1: </div><div class=\"field-items\"><div class=\"field-item even\">не топ1</div></div></div><div class=\"field field-name-field-top3-text field-type-list-boolean field-label-above\"><div class=\"field-label\">Топ 3 с текстом: </div><div class=\"field-items\"><div class=\"field-item even\">НЕ Топ 3 с текстом</div></div></div><div class=\"field field-name-field-top3-pic field-type-list-boolean field-label-above\"><div class=\"field-label\">Топ 3 с картинкой: </div><div class=\"field-items\"><div class=\"field-item even\">не Топ 3 с картинкой</div></div></div><div class=\"field field-name-field-hide-in-list field-type-list-boolean field-label-above\"><div class=\"field-label\">Не показывать в списках: </div><div class=\"field-items\"><div class=\"field-item even\">показывать в списках</div></div></div><div class=\"field field-name-field-hot-article field-type-list-boolean field-label-above\"><div class=\"field-label\">Срочно отправлять в соц сети: </div><div class=\"field-items\"><div class=\"field-item even\">Срочно отправлять в соц сети</div></div></div><div class=\"field field-name-field-quotes-replace field-type-list-boolean field-label-above\"><div class=\"field-label\">Заменить кавычки на ёлочки: </div><div class=\"field-items\"><div class=\"field-item even\">Заменить кавычки на ёлочки</div></div></div><div class=\"field field-name-field-checked-by-corrector field-type-list-boolean field-label-above\"><div class=\"field-label\">Проверено корректором: </div><div class=\"field-items\"><div class=\"field-item even\">Проверено корректором</div></div></div><div class=\"field-collection-container clearfix\"><div class=\"field field-name-field-node-status field-type-field-collection field-label-above\"><div class=\"field-label\">Статус материала: </div><div class=\"field-items\"><div class=\"field-item even\"><div class=\"field-collection-view clearfix view-mode-full field-collection-view-final\"><div class=\"entity entity-field-collection-item field-collection-item-field-node-status clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-status field-type-list-text field-label-inline clearfix\"><div class=\"field-label\">Статус: </div><div class=\"field-items\"><div class=\"field-item even\">У продюсера(на утверждении)</div></div></div>  </div>\n</div>\n</div></div></div></div></div><div class=\"field field-name-field-no-ia field-type-list-boolean field-label-above\"><div class=\"field-label\">Не создавать InstantArticles: </div><div class=\"field-items\"><div class=\"field-item even\">Создавать InstantArticles</div></div></div><div class=\"field field-name-field-free-pay field-type-list-boolean field-label-above\"><div class=\"field-label\">Бесплатный материал: </div><div class=\"field-items\"><div class=\"field-item even\">Бесплатный материал</div></div></div><div class=\"field field-name-field-traffic-pay field-type-list-boolean field-label-above\"><div class=\"field-label\">Дополнительная оплата за трафик: </div><div class=\"field-items\"><div class=\"field-item even\">С оплатой за трафик</div></div></div><div class=\"field field-name-field-share-count field-type-number-integer field-label-above\"><div class=\"field-label\">Количество шар: </div><div class=\"field-items\"><div class=\"field-item even\">0</div></div></div><div class=\"field field-name-field-view-count field-type-number-integer field-label-above\"><div class=\"field-label\">Количество просмотров: </div><div class=\"field-items\"><div class=\"field-item even\">0</div></div></div><div class=\"field field-name-field-week-view-count field-type-number-integer field-label-above\"><div class=\"field-label\">Количество просмотров за неделю: </div><div class=\"field-items\"><div class=\"field-item even\">0</div></div></div><div class=\"field field-name-field-month-view-count field-type-number-integer field-label-above\"><div class=\"field-label\">Количество просмотров за месяц: </div><div class=\"field-items\"><div class=\"field-item even\">0</div></div></div><div class=\"field field-name-field-year-view-count field-type-number-integer field-label-above\"><div class=\"field-label\">Количество просмотров за год: </div><div class=\"field-items\"><div class=\"field-item even\">0</div></div></div><div class=\"field field-name-field-design field-type-list-text field-label-above\"><div class=\"field-label\">Дизайн галереи: </div><div class=\"field-items\"><div class=\"field-item even\">Стандартный</div></div></div><div class=\"field field-name-field-view-count-31 field-type-number-integer field-label-above\"><div class=\"field-label\">Просмотров за 31 день: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div><div class=\"field field-name-field-dark field-type-list-boolean field-label-above\"><div class=\"field-label\">\"Тёмный\" материал: </div><div class=\"field-items\"><div class=\"field-item even\">\"Тёмный\" материал</div></div></div>  </div>\n\n  <ul class=\"links inline\"><li class=\"comment_forbidden first last\"></li>\n</ul>\n  \n</div>\n</p>\n\n<div class=\"mldr_tooltip_content\">\n          <div class=\"mldr_tooltip\" style=\"display: none;\">\n\n      <div class=\"mldr_tooltip_portrait\"><img height=\"200\" src=\"http://www.forbes.ru/sites/default/files/styles/200_200/public/profile/x5.jpg__1570443491__99908.jpg?itok=qHGJiUTg\" width=\"200\" /></div>\n\n      <div class=\"mldr_tooltip_data\">\n\n        <span class=\"mldr_tooltip_data_title\">X5 Retail Group</span>\n\n        <span class=\"mldr_tooltip_data_rating\">Рейтинг Forbes: <span>№3</span></span>\n\n        <span class=\"mldr_tooltip_data_fortune\">\n          Выручка в 2019 год: <span> 1734млрд руб.</span>\n        </span>\n\n      </div>\n\n      <div class=\"more\">\n        <a href=\"http://www.forbes.ru/profile/244787-x5-retail-group\">Узнать подробнее</a>\n        <!--div class=\"angle\"></div-->\n      </div>\n\n    </div>\n  </div>\n<!--mldr_tooltip_content-end-->",
        "title": "Расходный дом: почему не всем компаниям пандемия помогла сэкономить на удаленке",
        "title_detail": {
            "type": "text/plain",
            "language": "ru",
            "base": "http://www.forbes.ru/",
            "value": "Расходный дом: почему не всем компаниям пандемия помогла сэкономить на удаленке"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "http://www.forbes.ru/biznes/419477-rashodnyy-dom-pochemu-ne-vsem-kompaniyam-pandemiya-pomogla-sekonomit-na-udalenke"
            },
            {
                "length": "538867",
                "type": "image/jpeg",
                "href": "http://www.forbes.ru/sites/default/files/story_images/gettyimages-1230726448.jpg__1611661213__51126.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "http://www.forbes.ru/biznes/419477-rashodnyy-dom-pochemu-ne-vsem-kompaniyam-pandemiya-pomogla-sekonomit-na-udalenke",
        "tags": [
            {
                "term": "Бизнес",
                "scheme": null,
                "label": null
            }
        ],
        "id": "http://www.forbes.ru/biznes/419477-rashodnyy-dom-pochemu-ne-vsem-kompaniyam-pandemiya-pomogla-sekonomit-na-udalenke",
        "guidislink": false,
        "published": "Wed, 27 Jan 2021 08:30:01 +0300",
        "published_parsed": [
            2021,
            1,
            27,
            5,
            30,
            1,
            2,
            27,
            0
        ],
        "source": {
            "href": "http://www.forbes.ru/newrss.xml",
            "title": "Forbes.ru - Главные темы дня"
        }
    }
]