[
    {
        "content": [
            {
                "type": "text/html",
                "language": "ru",
                "base": "http://www.forbes.ru/",
                "value": "<p dir=\"ltr\"><em>В Российской Федерации выращивание растений, содержащих наркотические средства и психотропные вещества, их приобретение, хранение, перевозка, изготовление и переработка являются незаконными.</em></p>\n<p dir=\"ltr\">В начале апреля Комиссия по ценным бумагам и биржам США (SEC) <a href=\"https://www.sec.gov/litigation/admin/2021/34-91522.pdf\" target=\"_blank\">начала</a> распределять $175 000 среди пострадавших инвесторов, которые участвовали в ICO стартапа Paragon в 2017 году. Компания собиралась создать блокчейн для рынка медицинской марихуаны. Ее основал российский предприниматель, создатель портала fuck.ru Егор Лавров вместе со своей женой Джессикой Верстиг. Проект привлек $12 млн, но SEC признала токены Paragon ценными бумагами и запретила их продажу. Спустя два года после этого Лавров объявил о закрытии проекта и скрылся, не вернув деньги вкладчиков. Forbes поговорил с сотрудниками и инвесторами Paragon о том, как развивался проект и почему его пришлось обанкротить.</p>\n<p dir=\"ltr\"><a href=\"https://www.forbes.ru/milliardery/426243-vozmezdie-bliznecov-kak-sudivshiesya-s-cukerbergom-bratya-sobirayutsya-sovershit\"><em><strong>Возмездие близнецов: как судившиеся с Цукербергом братья собираются совершить блокчейн-революцию</strong></em></a></p>\n<h2 dir=\"ltr\">Деятель Рунета</h2>\n<p dir=\"ltr\">39-летний предприниматель Егор Лавров пришел в криптобизнес из мира медиа. В 1998 году он вместе со школьным товарищем Константином Рыковым создал сайт fuck.ru — блог, в котором друзья писали о ежедневных новостях, используя нецензурную лексику. Обоим тогда еще не исполнилось 18 лет. После fuck.ru Лавров и Рыков занялись политикой. В 1999 году Лавров возглавил предвыборный штаб кандидата в президенты Умара Джабраилова, который в итоге занял на выборах последнее, 11 место, набрав 0,08% голосов избирателей.</p>\n<p dir=\"ltr\">Политическая карьера Рыкова сложилась успешнее. В 2007 году он был<a href=\"https://www.kommersant.ru/doc/819498\" target=\"_blank\"> избран</a> депутатом Госдумы V созыва от партии «Единая Россия» от Нижегородской области. Кроме того, Рыков был создателем таких СМИ, как «Дни.ру» и «Взгляд.ру». Он также<a href=\"https://www.kommersant.ru/doc/1846414\" target=\"_blank\"> принимал</a> участие в кампаниях в поддержку Владимира Путина и Дмитрия Медведева во время их выборов. </p>\n<p dir=\"ltr\">Дороги товарищей разошлись — Рыков стал генеральным продюсером «Взгляд.ру», а Лавров в 18 лет переехал в США. Там он женился на модели Джессике Верстиг, которая в 2014 году получила титул «Мисс Айова». В 2017 году супруги начали заниматься каннабисным бизнесом и открыли собственный стартап в Лос-Анджелесе — Paragon.</p>\n<p dir=\"ltr\"><a href=\"https://www.forbes.ru/finansy-i-investicii/403087-biznes-kotoryy-vyros-na-1000-skolko-mozhno-zarabotat-na-investiciyah-v\"><em><strong>Бизнес, который вырос на 1000%: сколько можно заработать на инвестициях в легальную марихуану</strong></em></a></p>\n<h2 dir=\"ltr\">Новый бизнес</h2>\n<p dir=\"ltr\">«Практически как ребенок», — говорит на видео Лавров с улыбкой, держа в руках пакет с марихуаной. В 2019 году основатель Paragon дал <a href=\"https://www.youtube.com/watch?v=PeF8GmV9rXc&amp;ab_channel=%D0%9D%D0%B0%D1%81%D1%82%D0%BE%D1%8F%D1%89%D0%B5%D0%B5%D0%92%D1%80%D0%B5%D0%BC%D1%8F.%D0%94%D0%BE%D0%BA\" target=\"_blank\">интервью</a> журналисту Андрею Лошаку для его сериала «Холивар. История Рунета». В фильме показаны кадры из каннабисного коворкинга Paragon на бульваре Сансет в Голливуде, где, по словам Лаврова, можно «курить все, кроме сигарет». Предприниматель открыл бизнес после того, как марихуану легализовали в Калифорнии в 2016 году и это вызвало «настоящую лихорадку», говорится в фильме. Лавров «поймал волну» и другого популярного явления — в 2017 году в мире случился бум первичных размещений в криптовалюте. «Параллельно создает каннабисный блокчейн», — рассказывал про Лаврова Лошак в фильме. </p>\n<p dir=\"ltr\">Летом 2017 года предприниматель начал привлекать инвестиции в Paragon через ICO: он предлагал инвесторам купить токены Paragon Coin (PRG), разработанные на основе Ethereum. В середине августа на сайте и в соцсетях Paragon появилась «белая книга» (white paper) — документ, описывающий бизнес-модель компании и предстоящую продажу токенов. Там же компания указала сотрудников проекта и ее советников. Всего в команде Paragon работало 12 человек, включая Лаврова и его супругу. Среди них были и россияне — криптоинвесторы из Кремниевой Долины Юлий Зегельман, Давид Калустов и Вадим Курилович. Зегельман заявил Forbes, что действительно был знаком с Лавровым, но никогда не был частью Paragon. «Участия в проекте не принимал, попал в их white paper случайно и попросил себя убрать оттуда», — сказал Зегельман. Калустов не ответил на запрос Forbes, связаться с Куриловичем не удалось. </p>\n<p dir=\"ltr\">Предполагалось, что технологическая платформа на блокчейне Paragon позволит предприятиям в сфере каннабиса отправлять и принимать деньги без привлечения традиционных банков, а также сделает отрасль медицинской марихуаны более прозрачной с помощью заключения сделок через смарт-контракты — компьютерного алгоритма, предназначенного для формирования, контроля и предоставления информации о владении чем-либо. </p>\n<p dir=\"ltr\">«У компании был штат из минимум 10 разработчиков, которые находились в украинском городе Запорожье», — рассказал Forbes советник Paragon Сергей Сергиенко. Он был знаком с Лавровым около 20 лет — они подружились на почве интереса к медиа в начале 2000-х. В 2016 году Лавров пригласил Сергиенко в Лос-Анджелес поговорить о новом проекте. «Тогда в США набирала популярность тема легализации каннабиса, идея Егора звучала здраво — у Paragon понятная бизнес-модель и достижимые цели», — вспоминает Сергиенко, который на тот момент уже инвестировал в другие ICO и создал свой блокчейн-проект для краткосрочного найма Chronobank.</p>\n<p dir=\"ltr\">Всего Paragon планировала выпустить 200 млн токенов PRG — 50% во время предпродажи c 15 сентября по 15 октября 2017 года и еще 25% не раньше 2021 года. Остальные 25% планировалось оставить в резерве. </p>\n<p dir=\"ltr\">Их можно было бы использовать для сделок на блокчейн-платформе (например, для покупки каннабиса у врача или в магазине) и для доступа в коворкинг ParagonSpace, следовало из white paper. Собранные при помощи ICO деньги компания собиралась вложить в открытие сети коворкингов в 16 городах мира, включая Торонто, Амстердам и Сидней. </p>\n<p dir=\"ltr\"><a href=\"https://www.forbes.ru/biznes/420963-delo-ne-v-kayfe-kak-zarabotavshiy-na-zhvachkah-sostoyanie-milliarder-stroit-svoy-brend\"><em><strong>«Дело не в кайфе»: как заработавший на жвачках состояние миллиардер строит свой бренд марихуаны</strong></em></a></p>\n<p dir=\"ltr\">Всего Pаragon привлекла $12 млн, по данным SEC. Издание Wall Street Journal сообщало, что компания <a href=\"https://www.wsj.com/articles/buyer-beware-hundreds-of-bitcoin-wannabes-show-hallmarks-of-fraud-1526573115\" target=\"_blank\">заработала</a> на ICO $70 млн. Дело в том, что деньги привлекались в биткоинах, курс которого вырос, следовательно, вырос и объем привлеченных средств, объясняет основатель платформы стабильных криптовалют STASIS Григорий Клумов. По его словам, точно рассчитать, сколько средств в долларах привлекла Paragon, невозможно. Из полученных от инвесторов средств $5 млн Лавров потратил на покупку пространства под коворкинг на бульваре Сансет, который показан в фильме Лошака, говорит Сергиенко. </p>\n<p dir=\"ltr\">Начальная цена за один токен Paragon Coin составляла $1, рассказал Forbes редактор издания «Медуза» (признана в России иноагентом) Алексей Ковалев, который участвовал в ICO Paragon и вложил в проект $50. Однако сразу после ICO токены обесценились в четыре раза, а позже цена за один токен составляла три-четыре цента, добавил он.</p>\n<h2 dir=\"ltr\">Проблемы с SEC </h2>\n<p dir=\"ltr\">Перед ICO Paragon пытался активно рекламироваться — закупал таргетированную рекламу в социальных сетях, инициировал публикации в СМИ. Например, в 2017 году американский Forbes опубликовал<a href=\"https://www.forbes.com/sites/chitraragavan/2017/09/15/the-iowa-beauty-queen-the-russian-technocrat-and-their-cannabis-crypto-launch/?sh=2be8051a424a\" target=\"_blank\"> историю</a> о компании и жене Лаврова Джессике. Кроме того, проект<a href=\"https://www.businessinsider.in/Rapper-The-Game-is-promoting-the-initial-coin-offering-of-a-company-looking-to-usher-in-the-weed-revolution/articleshow/60028382.cms\" target=\"_blank\"> привлек</a> к продвижению известного рэпера The Game. «Лавров ездит на белом Mersedes Gelendewagen. После успешного ICO пара поселилась в роскошном кондоминиуме в даунтауне Лос-Анджелеса с парком на крыше, бассейном и прочими благами цивилизации», — рассказывал Лошак про образ жизни Лаврова в 2019 году. По словам Сергиенко, Лавров не покупал этот дом, а арендовал его примерно за $10 000-20 000 в месяц. </p>\n<p dir=\"ltr\">Агрессивная маркетинговая стратегия Paragon не могла не привлечь внимание регулятора. В октябре 2018 года SEC подала<a href=\"https://www.sec.gov/litigation/admin/2018/33-10574.pdf\" target=\"_blank\"> жалобу</a> на криптовалютный проект в окружной суд США Центрального округа Калифорнии. Комиссия утверждала, что токены Paragon подходят под определение ценных бумаг и потому компания не имела права продавать их инвесторам без соответствующей регистрации. Через год, осенью 2019 года, в такой же ситуации оказался и создатель Telegram <a href=\"http://www.forbes.ru/node/315197\">Павел Дуров</a>, который в ходе одного из самых известных в мире ICO блокчейн-платформы Telegram Open Network (TON) привлек $1,7 млрд от российских и зарубежных инвесторов. Однако SEC признала Gram ценными бумагами и запретила их выпуск, а в мае 2020 года Дуров объявил о закрытии TON. </p>\n<p dir=\"ltr\"><a href=\"https://www.forbes.ru/tehnologii/400483-durov-brosil-ih-s-krikom-spasaysya-kto-mozhet-istoriya-kraha-ton-glazami-investora\"><em><strong>«Дуров бросил их с криком «Спасайся, кто может»: история краха TON глазами инвестора</strong></em></a></p>\n<p dir=\"ltr\">В начале 2019 года Paragon пошел на мировое соглашение с SEC и согласился вернуть инвесторам все вложенные деньги, а также <a href=\"https://www.sec.gov/Archives/edgar/data/1771087/000147793219001281/paragon_1012g.htm#Item%2015.%20Financial%20Statements%20and%20Exhibits.\" target=\"_blank\">зарегистрировать</a> токены PRG как ценные бумаги и выплатить штраф в размере $250 000. Однако из заявления на регистрацию ценных бумаг, которое подала Paragon, стало известно, что убыток компании на конец 2018 года составляет почти $11 млн. Среди трат компании были не только расходы на разбирательство с регулятором. К примеру, в 2017 году Paragon <a href=\"https://www.sec.gov/Archives/edgar/data/1771087/000147793219001281/paragon_1012g.htm#Item%2015.%20Financial%20Statements%20and%20Exhibits.\" target=\"_blank\">заплатила</a> компании Лаврова за маркетинговые услуги $463 000. В результате Paragon выплатила SEC лишь немногим более половины положенного штрафа — $175 000: именно эти деньги комиссия начала распределять среди пострадавших инвесторов в апреле этого года.</p>\n<h2 dir=\"ltr\">Банкротство </h2>\n<p dir=\"ltr\">Весной 2020 года на сайте Paragon появилось сообщение о банкротстве проекта. В нем говорилось, что компания потеряла деньги «из-за юридических баталий и некомпетентных юристов, к которым ей порекомендовали обратиться»,<a href=\"https://decrypt.co/66050/investors-paragon-12-million-cannabis-crypto-ico-will-finally-get-some-money-back\" target=\"_blank\"> писал</a> портал decrypt.co со ссылкой на сообщение Paragon. Сейчас сайт Paragon не работает. Сергей Сергиенко говорит, что в данный момент неизвестно, где находятся Лавров с женой — сам он общался с предпринимателем в последний раз в 2019 году. Весной и летом 2019 года Джессика Верстиг выкладывала фото в своем <a href=\"https://instagram.com/jessversteeg?igshid=1d0g5xke35sof\" target=\"_blank\">Instagram</a> с геотегом в Киеве, а потом перестала обновлять соцсеть.</p>\n<p dir=\"ltr\">Paragon так и не выплатил инвесторам вложенные деньги, и уже в конце 2019 года обманутые вкладчики начали подавать в суд на компанию. Среди них были и россияне, рассказал собеседник Forbes в венчурной компании, принимавший участие в ICO Paragon. </p>\n<p dir=\"ltr\">Компания должна была вернуть полученные средства инвесторам, заплатить штраф в размере $250 000, зарегистрировать токены в качестве ценных бумаг в соответствии с Законом о фондовых биржах 1934 года и в случае регистрации подавать ежегодные отчеты в SEC, говорит руководитель направления «Разрешение IT&amp;IP споров» юридической фирмы «Рустам Курмаев и партнеры» Ярослав Шицле. При этом ежегодно публичная компания должна выплачивать значительную сумму — около $750 000, уточняет юрист. Что касается скрывшегося собственника, то ему грозит уголовное преследование по факту мошенничества и неисполнения решения суда, добавляет Шицле. </p>\n<p dir=\"ltr\"><a href=\"https://www.forbes.ru/tehnologii/361539-zabudte-pro-ico-chem-kriptoproekty-privlekayut-venchurnyh-investorov\"><em><strong>Забудьте про ICO: чем криптопроекты привлекают венчурных инвесторов</strong></em></a></p>\n<h2 dir=\"ltr\">Мошенник или нет </h2>\n<p dir=\"ltr\">У Лаврова не было злого умысла при создании стартапа и организации ICO, утверждает Сергиенко. Сам он вложил деньги в Paragon на самом раннем этапе (около $1 млн), а во время ICO вышел из проекта «с прибылью или в ноль», добавляет Сергиенко. По его словам, инвесторы хотят вложить деньги в криптовалютный проект и получить прибыль в 10 раз, но с низкими рисками, как по банковским вкладам. «Однако так не бывает. Если в 2016-2017 годах инвесторы разобрались, как купить Bitcoin или Ethereum, то должны были понимать, на какой риск идут», — говорит Сергиенко. </p>\n<p dir=\"ltr\">Он считает, что причина неудачи Paragon — в конфликте с SEC: регулятор обязал компанию выплатить инвесторам вложенные средства в долларовом эквиваленте ($12 млн), однако на тот момент у нее не было столько денег. Paragon потратила $5 млн на организацию коворкинга, а остальные деньги — на оплату юристов, зарплаты программистам и разработку блокчейн-проекта, перечисляет Сергиенко. «Тем не менее Paragon — это не финансовая пирамида, как «Кэшбери» или Finiko», — считает бывший советник компании. </p>\n<p dir=\"ltr\">С ним не согласен основатель STASIS Григорий Клумов. По его словам, инвесторы учитывают риски, вкладывая деньги в проект на ранней стадии, но если у стартапа не получилось запустить проект, он должен провести внешний аудит и вернуть оставшиеся деньги инвесторам. «Этого не произошло, люди скрылись, поэтому можно сказать, что Paragon — мошеннический проект», — заявил Клумов.</p>\n<p dir=\"ltr\">Основатель TON Labs Александр Филатов считает, что форс-мажорная ситуация с SEC произошла у Paragon из-за агрессивного маркетинга, потому что регулятор остро реагирует на масштабные рекламные кампании и использование в них слов «инвестор» и «доходность». «Далее началось разбирательство и компания потратила много денег на юристов, за счет чего и стала банкротом», — говорит Филатов. </p>\n<p dir=\"ltr\">В 2016-2017 годах только 10-15% криптовалютных проектов имели фундаментальные задачи и были ориентированы на создание продукта, продолжает основатель TON Labs, для них ICO было лишь способом привлечь деньги на развитие. «Еще 10-15% были откровенно мошенническими. Остальные стартапы — это проекты, которые делали люди с хорошими, но не доработанными идеями, поэтому в итоге из ICO-бума выжили и состоялись всего 10-15% компаний», — подчеркивает Филатов.</p>\n<p>По его словам, SEC судилась примерно с десятком таких компаний, как Paragon. У комиссии нет ресурса разбираться со всеми — всего подобных проектов было около 2000, добавляет он. Поэтому регулятор обращал внимание на самые резонансные — например, Telegram или <a href=\"https://www.forbes.com/sites/roslynlayton/2021/03/11/sec-stumbles-in-ripple-case-lost-in-a-maze-of-its-own-making\" target=\"_blank\">Ripple</a>. «Благодаря этим кейсам рынок ICO сильно изменился: сейчас привлечение денег таким образом стало более системным и похоже на инвестиции на классическом рынке», — подытожил Филатов.</p>\n<h2><a href=\"https://www.forbes.ru/newsroom/finansy-i-investicii/forbes.ru/node/418263\">Лидеры криптогонки: кто стал миллиардером благодаря росту биткоина</a></h2>\n<p><div class=\"node node-photogallery clearfix\" id=\"node-418263\">\n  DEFAULT NODE\n\n  \n        <h2><a href=\"http://www.forbes.ru/milliardery-photogallery/418263-lidery-kriptogonki-kto-stal-milliarderom-blagodarya-rostu-bitkoina\">Лидеры криптогонки: кто стал миллиардером благодаря росту биткоина</a></h2>\n    \n  \n  <div class=\"content\">\n    <div class=\"field field-name-body field-type-text-with-summary field-label-hidden\"><div class=\"field-items\"><div class=\"field-item even\"><p>В мире инвестиций деньги говорят сами за себя. Однако иногда подтверждение своей правоты оказывается важнее горы денег. За последнее десятилетие подлинные приверженцы криптовалютной революции превратили то, что некогда считалось галеркой финансового мира, в новый класс активов стоимостью в триллион долларов. Теперь, пересчитывая свои цифровые монеты, они готовы принимать поздравления.</p>\n<p>Взять, к примеру, криптоинвестора Кэмерона Уинклвосса, который вместе со своим братом-близнецом Тайлером судился с Facebook, утверждая, что <a href=\"http://www.forbes.ru/node/394949\">Марк Цукерберг</a> украл у них идею своей социальной сети. Чтобы отвязаться от претензий, Цукерберг выплатил им сравнительно мелкую сумму, которую братья в 2012 году вложили в биткоин. Над ними смеялись годами — еще бы, двое гребцов из Гарварда, которые ищут славы и богатства в цифровых валютах наряду с ботаниками, анархистами и спекулянтами. Но затем биткоин начал обновлять максимумы и притягивать массу последователей из традиционного мира финансов и общества. Теперь, когда Цукерберг становится все более противоречивой фигурой, Уинклвоссам найдется что сказать по поводу истории с Facebook: невелика потеря!</p>\n<p><a href=\"https://www.forbes.ru/finansy-i-investicii/418227-bitkoin-padaet-posle-prodolzhitelnogo-rosta-chto-zhdet-investorov\"><em><strong>Биткоин падает после продолжительного роста: что ждет инвесторов</strong></em></a></p>\n<p>«Биткоин обогнал Facebook $FB по рыночной капитализации», — <a href=\"https://mobile.twitter.com/cameron/status/1347553042678358018\" target=\"_blank\">написал</a> Кэмерон Уинклвосс в Twitter, когда в пятницу цена биткоина сначала <a href=\"http://www.forbes.ru/newsroom/finansy-i-investicii/418107-cena-bitkoina-vpervye-v-istorii-podnyalas-vyshe-41-000\">превысила</a> $40 000, затем $41 000 и продолжила расти. «Неудивительно, что денежная сеть оказалась дороже социальной», — добавил Уинклвосс. Конечно, им с братом предстоит проделать еще долгий путь: состояние Марка Цукерберга оценивается в $94 млрд. Однако их бравада небезосновательна: недавний скачок стоимости криптовалют привел к тому, что каждый из Уинклвоссов, как полагает Forbes, по состоянию на утро 11 января владел цифровыми активами стоимостью $1,4 млрд, что в два раза дороже, чем всего лишь месяц назад.</p>\n<p>За последний год рынок акций, бросивший вызов гравитации, радовал многих инвесторов, но никто из них не счастлив так, как владельцы биткоинов. Индекс S&amp;P 500 вырос на 17% с начала января 2020 года по 11 января 2021-го, тогда как биткоин за тот же период подорожал на 400%, увлекая за собой и другие цифровые валюты. Согласно данным аналитического сервиса Messari, специализирующегося на криптовалютном рынке, сейчас все криптовалюты стоят в общей сложности больше $920 млрд, а в пятницу этот показатель достигал примерно $1 трлн.</p>\n<p>Что вызвало это ралли? Ответ прост: когда коронавирус вынудил Федеральную резервную систему напечатать триллионы долларов для того, чтобы поддержать экономику и отсрочить рецессию, инвесторы стали воспринимать биткоин как защиту от инфляции. В отличие от ценового ралли 2017 года, когда биткоин подорожал с $1000 до $19 000 благодаря розничным инвесторам, недавним ростом мы обязаны крупным институциональным вложениям и упрощению способов покупать и хранить криптовалюту.</p>\n<p><strong><em><a href=\"https://www.forbes.ru/node/417545\" target=\"_blank\">Почему стоимость биткоина выросла в четыре раза и как долго это продлится</a></em></strong></p>\n<p>В 2020 году платежная компания Square потратила $50 млн корпоративных средств на покупку биткоинов. Сейчас это вложение оценивается в $161 млн. Миллиардер и основатель хедж-фонда Пол Тюдор Джонс сообщил, что хранит около 2% своих активов в криптовалюте, а инвестиционная компания Northern Trust объявила, что планирует упростить для клиентов хранение биткоинов, эфира, XRP, лайткоинов и Bitcoin Cash. PayPal позволяет 300 млн своих пользователей покупать биткоины и тратить их у 26 млн торговцев, которых поддерживает сервис.</p>\n<p>За это время некоторые инвесторы в цифровые валюты заметно разбогатели, а несколько из них даже недавно попали в ряды криптомиллиардеров. Используя всевозможные данные, от публично доступных цифровых кошельков до старомодных журналистских приемов, мы решили найти главных бенефициаров недавнего криптобума. Наш рейтинг, конечно же, не исчерпывающий, но он позволяет оценить, насколько выросли состояния некоторых людей благодаря криптовалютам.</p>\n<p><!--interest--></p>\n<p><strong>Как мы считали</strong></p>\n<p>В прошлый раз при составлении <a href=\"https://www.forbes.ru/tehnologii-photogallery/356869-10-samyh-vliyatelnyh-lyudey-iz-mira-kriptovalyut-reyting-forbes\">списка криптовалютных миллиардеров</a> в феврале 2018 года мы оценивали стоимость принадлежащих предпринимателям долей в компаниях и их криптовалютных вложений. Для нового списка мы учитывали исключительно криптовалютные активы инвесторов. Их стоимость оценивалась исходя из курса криптовалют на 16.00 мск 11 января.</p>\n\n<p class=\"infogram-embed\"></p>\n<p><em>Перевод Натальи Балабанцевой</em></p>\n\n<div class=\"mldr_tooltip_content\">\n      </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-main-image field-type-image field-label-above\"><div class=\"field-label\">Главная фотография: </div><div class=\"field-items\"><div class=\"field-item even\">http://www.forbes.ru/sites/default/files/gallery_images/matthew_monteith_-_mit.png__1610435228__70245.png</div></div></div><div class=\"field-collection-container clearfix\"><div class=\"field field-name-field-gallery-photo field-type-field-collection field-label-above\"><div class=\"field-label\">Фото в галерею: </div><div class=\"field-items\"><div class=\"field-item even\"><div class=\"field-collection-view clearfix view-mode-full\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">Кэмерон и Тайлер Уинклвосс</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p><strong>Оценочная стоимость криптовалютных активов: $1,4 млрд (у каждого)</strong></p>\n<p>Предприниматели изначально прославились тем, что наняли Марка Цукерберга для создания прототипа Facebook, а затем обвинили его в краже их идеи. Впоследствии Уинклвоссы стали одними из первых известных покупателей биткоинов и основали криптовалютную биржу Gemini, где сейчас проводятся сделки примерно на $300 млн ежедневно. К апрелю 2013 года братья-близнецы владели биткоинами на сумму около $11 млн. На тот момент цена биткоина составляла примерно $120. Если предположить, что они сохранили большую часть коинов и токенов эфира, сейчас каждый из них владеет криптоактивами стоимостью больше $1,4 млрд. Братья отказались дать комментарии.</p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-author field-type-text field-label-above\"><div class=\"field-label\">Автор фото: </div><div class=\"field-items\"><div class=\"field-item even\">Getty Images</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img alt=\"\" height=\"660\" src=\"http://www.forbes.ru/sites/default/files/photo_galleries/1-gettyimages-678092646.jpg__1610434984__47523.jpg\" width=\"990\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div><div class=\"field-item odd\"><div class=\"field-collection-view clearfix view-mode-full\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">Мэттью Росзак</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p><strong>Оценочная стоимость криптовалютных активов: $1,2 млрд</strong></p>\n<p>В конце 1990-х и начале 2000-х Росзак работал в сфере венчурных инвестиций и был предпринимателем. Свои первые биткоины он купил в 2012 году. Сейчас его основная деятельность — стартап Bloq, сооснователем которого он стал пять лет назад. Bloq предоставляет консультации по всем вопросам, от обработки платежей за «стейблкоины» (криптовалюта, привязанная к стоимости обычной валюты) до помощи банкам в безопасном хранении цифровых активов. Среди его клиентов — Citigroup и Discover.</p>\n<p>Росзак долгое время был блокчейн-евангелистом и недавно стал одним из лидеров инициативы, предполагающей предоставление каждому американскому конгрессмену цифровых активов на $50. По оценке Forbes, его криптовалютный капитал за год вырос с примерно $300 млн до $1,2 млрд. «Это будут ревущие двадцатые биткоинов», — говорит инвестор.</p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-author field-type-text field-label-above\"><div class=\"field-label\">Автор фото: </div><div class=\"field-items\"><div class=\"field-item even\">Getty Images</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img alt=\"\" height=\"660\" src=\"http://www.forbes.ru/sites/default/files/photo_galleries/2-gettyimages-526258002.jpg__1610435054__49425.jpg\" width=\"990\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div><div class=\"field-item even\"><div class=\"field-collection-view clearfix view-mode-full\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">Тим Дрейпер</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p><strong>Оценочная стоимость криптовалютных активов: $1,1 млрд</strong></p>\n<p>Будучи членом инвестиционной династии Дрейперов из Кремниевой долины, в 1985 году он стал партнером-основателем венчурной компании Draper Fisher Jurvetson, которая инвестировала в десятки стартапов — от Tesla до ныне не существующей компании Theranos. Дрейпер рассказывал, что в 2014 году купил 29 656 биткоинов, конфискованных маршалами США на закрытом черном рынке «Шелковый путь». Каждый биткоин обошелся инвестору в $632 — то есть в сумме он заплатил $18,7 млн. Сейчас эти активы стоят $1,1 млрд.</p>\n<p>«Доллары — это валюта прошлого, — написал Дрейпер в электронном письме Forbes. — Биткоин — вот валюта будущего. Сейчас мы наблюдаем глобальный антропологический переход от долларов к биткоинам. Учитывая это, я продолжаю держать и покупать все больше активов». Дрейпер отклонил просьбу Forbes об интервью.</p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-author field-type-text field-label-above\"><div class=\"field-label\">Автор фото: </div><div class=\"field-items\"><div class=\"field-item even\">Getty Images</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img alt=\"\" height=\"660\" src=\"http://www.forbes.ru/sites/default/files/photo_galleries/3-gettyimages-1058136722.jpg__1610435082__21778.jpg\" width=\"990\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div><div class=\"field-item odd\"><div class=\"field-collection-view clearfix view-mode-full\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">Майкл Сэйлор</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p><strong>Оценочная стоимость криптовалютных активов: $600 млн</strong></p>\n<p>Финансовый директор аналитической фирмы MicroStrategy ворвался на рынок биткоина в 2020 году, убедив коллег из MicroStrategy инвестировать больше $1,1 млрд в криптовалюты при средней цене около $15 964 (сейчас эти коины стоят $2,4 млрд). Причиной стало беспокойство Сэйлора возможным обесцениванием американской валюты из-за действий ФРС, напечатавшей триллионы долларов в коронакризис. С 11 августа, когда MicroStrategy объявила о первой покупке биткоинов, ее акции выросли в четыре раза. В октябре Сэйлор сообщил, что потратил около $175 млн личных средств на покупку 17 732 биткоинов. Сегодня они стоят $600 млн. Прибавьте это к его доле в MicroStrategy стоимостью $1,2 млрд, и мы получаем нового миллиардера.</p>\n<p>«Американская мечта нуждается в надежной валюте», — говорит Сэйлор.</p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-author field-type-text field-label-above\"><div class=\"field-label\">Автор фото: </div><div class=\"field-items\"><div class=\"field-item even\">DR</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img alt=\"\" height=\"660\" src=\"http://www.forbes.ru/sites/default/files/photo_galleries/4-michael_saylor-1.jpg__1610435112__70927.jpg\" width=\"990\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div><div class=\"field-item even\"><div class=\"field-collection-view clearfix view-mode-full\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">Майк Новограц</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p><strong>Оценочная стоимость криптовалютных активов: $478 млн</strong></p>\n<p>После серии неудачных инвестиций большая часть его состояния испарилась, однако титан хедж-фондов из Goldman Sachs и Fortress Group возродился, став гуру криптовалюты. Новограц основал и руководит компанией Galaxy Investment Partners, которая специализируется на инвестициях и разработках в сфере связанных с криптовалютой услуг. В 2013 году он лично инвестировал в биткоины $7 млн, а затем использовал эти активы как начальный капитал Galaxy. На основе информации, которую компания публиковала в сентябре 2020 года, Forbes может оценить криптоактивы Galaxy в $621 млн, что на 300% больше, чем было четыре месяца назад. Поскольку Новограцу принадлежит 77% компании, его долю можно оценить в $478 млн. Эта оценка не включает криптовалюту, которой Новограц может владеть лично и информацию о которой он отказался предоставить.</p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-author field-type-text field-label-above\"><div class=\"field-label\">Автор фото: </div><div class=\"field-items\"><div class=\"field-item even\">Getty Images</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img alt=\"\" height=\"660\" src=\"http://www.forbes.ru/sites/default/files/photo_galleries/5-gettyimages-1281543113.jpg__1610435138__98252.jpg\" width=\"990\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div><div class=\"field-item odd\"><div class=\"field-collection-view clearfix view-mode-full field-collection-view-final\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">Виталик Бутерин</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p dir=\"ltr\"><strong>Оценочная стоимость криптовалютных активов: $360 млн</strong></p>\n<p dir=\"ltr\">Создатель Ethereum, второй по популярности криптовалюты, капитализация которая сейчас оценивается в $123 млрд, тоже заметно разбогател. Бутерин известен скорее своим академическим и социальным интересом к криптовалюте, чем инвестициями. Однако это не значит, что у него нет материального интереса. Сейчас ему принадлежит больше 333 000 токенов эфира общей стоимостью около $360 млн. Год назад те же цифровые коины стоили всего $45 млн.</p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-author field-type-text field-label-above\"><div class=\"field-label\">Автор фото: </div><div class=\"field-items\"><div class=\"field-item even\">Matthew Monteith / MIT</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img alt=\"\" height=\"660\" src=\"http://www.forbes.ru/sites/default/files/photo_galleries/6-matthew_monteith_-_mit.png__1610435174__68065.png\" width=\"990\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div></div></div></div><div class=\"field field-name-field-tags field-type-taxonomy-term-reference field-label-above\"><div class=\"field-label\">Тэги: </div><div class=\"field-items\"><div class=\"field-item even\">криптовалюты</div><div class=\"field-item odd\">биткоин</div><div class=\"field-item even\">братья Уинклвоссы</div><div class=\"field-item odd\">Виталик Бутерин</div></div></div><div class=\"field field-name-field-show-in-body field-type-list-boolean field-label-above\"><div class=\"field-label\">Отображать в тексте статьи(под снос): </div><div class=\"field-items\"><div class=\"field-item even\">Не отображать в тексте статьи</div></div></div><div class=\"field field-name-field-subtitle field-type-text-long field-label-above\"><div class=\"field-label\">Подзаголовок: </div><div class=\"field-items\"><div class=\"field-item even\">Что объединяет 26-летнего уроженца России, венчурного инвестора из Кремниевой долины и судившихся с Цукербергом близнецов? Все они годами продолжали держать свои криптовалютные активы, несмотря на скептицизм рынка и падение их стоимости, а теперь пожинают плоды. Forbes подсчитал, кто разбогател больше всех на недавнем росте биткоина</div></div></div><div class=\"field field-name-field-authors field-type-entityreference field-label-above\"><div class=\"field-label\">Авторы: </div><div class=\"field-items\"><div class=\"field-item even\">Майкл дель Кастильо</div><div class=\"field-item odd\">Джефф Кофлин</div><div class=\"field-item even\">Стивен Эрлих</div><div class=\"field-item odd\">Антуан Гара</div></div></div><div class=\"field field-name-field-push-en field-type-list-boolean field-label-above\"><div class=\"field-label\">Отправить Push-уведомление в iPhone (под снос): </div><div class=\"field-items\"><div class=\"field-item even\">Не отправлять Push-уведомление</div></div></div><div class=\"field field-name-field-section field-type-taxonomy-term-reference field-label-above\"><div class=\"field-label\">Рубрика (канал): </div><div class=\"field-items\"><div class=\"field-item even\">Миллиардеры</div></div></div><div class=\"field field-name-field-disable-body-ads field-type-list-boolean field-label-above\"><div class=\"field-label\">Не показывать рекламу: </div><div class=\"field-items\"><div class=\"field-item even\">показывать рекламу</div></div></div><div class=\"field field-name-field-no-yandex field-type-list-boolean field-label-above\"><div class=\"field-label\">Не экспортировать в Яндекс и соц сети: </div><div class=\"field-items\"><div class=\"field-item even\">экспортировать в Яндекс</div></div></div><div class=\"field field-name-field-top1 field-type-list-boolean field-label-above\"><div class=\"field-label\">Топ1: </div><div class=\"field-items\"><div class=\"field-item even\">не топ1</div></div></div><div class=\"field field-name-field-top3-text field-type-list-boolean field-label-above\"><div class=\"field-label\">Топ 3 с текстом: </div><div class=\"field-items\"><div class=\"field-item even\">НЕ Топ 3 с текстом</div></div></div><div class=\"field field-name-field-top3-pic field-type-list-boolean field-label-above\"><div class=\"field-label\">Топ 3 с картинкой: </div><div class=\"field-items\"><div class=\"field-item even\">не Топ 3 с картинкой</div></div></div><div class=\"field field-name-field-hide-in-list field-type-list-boolean field-label-above\"><div class=\"field-label\">Не показывать в списках: </div><div class=\"field-items\"><div class=\"field-item even\">показывать в списках</div></div></div><div class=\"field field-name-field-hot-article field-type-list-boolean field-label-above\"><div class=\"field-label\">Срочно отправлять в соц сети: </div><div class=\"field-items\"><div class=\"field-item even\">Срочно отправлять в соц сети</div></div></div><div class=\"field field-name-field-quotes-replace field-type-list-boolean field-label-above\"><div class=\"field-label\">Заменить кавычки на ёлочки: </div><div class=\"field-items\"><div class=\"field-item even\">Заменить кавычки на ёлочки</div></div></div><div class=\"field field-name-field-checked-by-corrector field-type-list-boolean field-label-above\"><div class=\"field-label\">Проверено корректором: </div><div class=\"field-items\"><div class=\"field-item even\">Проверено корректором</div></div></div><div class=\"field-collection-container clearfix\"><div class=\"field field-name-field-node-status field-type-field-collection field-label-above\"><div class=\"field-label\">Статус материала: </div><div class=\"field-items\"><div class=\"field-item even\"><div class=\"field-collection-view clearfix view-mode-full field-collection-view-final\"><div class=\"entity entity-field-collection-item field-collection-item-field-node-status clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-status field-type-list-text field-label-inline clearfix\"><div class=\"field-label\">Статус: </div><div class=\"field-items\"><div class=\"field-item even\">У продюсера(на утверждении)</div></div></div>  </div>\n</div>\n</div></div></div></div></div><div class=\"field field-name-field-no-ia field-type-list-boolean field-label-above\"><div class=\"field-label\">Не создавать InstantArticles: </div><div class=\"field-items\"><div class=\"field-item even\">Создавать InstantArticles</div></div></div><div class=\"field field-name-field-free-pay field-type-list-boolean field-label-above\"><div class=\"field-label\">Бесплатный материал: </div><div class=\"field-items\"><div class=\"field-item even\">Платный материал</div></div></div><div class=\"field field-name-field-fixed-pay field-type-number-integer field-label-above\"><div class=\"field-label\">Фиксированный гонорар: </div><div class=\"field-items\"><div class=\"field-item even\">2338</div></div></div><div class=\"field field-name-field-traffic-pay field-type-list-boolean field-label-above\"><div class=\"field-label\">Дополнительная оплата за трафик: </div><div class=\"field-items\"><div class=\"field-item even\">Без оплаты за трафик</div></div></div><div class=\"field field-name-field-share-count field-type-number-integer field-label-above\"><div class=\"field-label\">Количество шар: </div><div class=\"field-items\"><div class=\"field-item even\">0</div></div></div><div class=\"field field-name-field-view-count field-type-number-integer field-label-above\"><div class=\"field-label\">Количество просмотров: </div><div class=\"field-items\"><div class=\"field-item even\">0</div></div></div><div class=\"field field-name-field-week-view-count field-type-number-integer field-label-above\"><div class=\"field-label\">Количество просмотров за неделю: </div><div class=\"field-items\"><div class=\"field-item even\">0</div></div></div><div class=\"field field-name-field-month-view-count field-type-number-integer field-label-above\"><div class=\"field-label\">Количество просмотров за месяц: </div><div class=\"field-items\"><div class=\"field-item even\">0</div></div></div><div class=\"field field-name-field-year-view-count field-type-number-integer field-label-above\"><div class=\"field-label\">Количество просмотров за год: </div><div class=\"field-items\"><div class=\"field-item even\">0</div></div></div><div class=\"field field-name-field-design field-type-list-text field-label-above\"><div class=\"field-label\">Дизайн галереи: </div><div class=\"field-items\"><div class=\"field-item even\">Стандартный</div></div></div><div class=\"field field-name-field-view-count-31 field-type-number-integer field-label-above\"><div class=\"field-label\">Просмотров за 31 день: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div><div class=\"field field-name-field-dark field-type-list-boolean field-label-above\"><div class=\"field-label\">\"Тёмный\" материал: </div><div class=\"field-items\"><div class=\"field-item even\">\"Тёмный\" материал</div></div></div>  </div>\n\n  <ul class=\"links inline\"><li class=\"comment_forbidden first last\"></li>\n</ul>\n  \n</div>\n</p>\n\n<div class=\"mldr_tooltip_content\">\n          <div class=\"mldr_tooltip\" style=\"display: none;\">\n\n      <div class=\"mldr_tooltip_portrait\"><img height=\"200\" src=\"http://www.forbes.ru/sites/default/files/styles/200_200/public/profile/39-pavel-durov-182-05_2019.jpg__1555317023__31719.jpg?itok=QDX6o5QK\" width=\"200\" /></div>\n\n      <div class=\"mldr_tooltip_data\">\n\n        <span class=\"mldr_tooltip_data_title\">Павел Дуров </span>\n\n        <span class=\"mldr_tooltip_data_rating\">Рейтинг Forbes: <span>№9</span></span>\n\n        <span class=\"mldr_tooltip_data_fortune\">\n          Состояние: <span>$17200млн</span>\n        </span>\n\n      </div>\n\n      <div class=\"more\">\n        <a href=\"http://www.forbes.ru/profile/315197-durov\">Узнать подробнее</a>\n        <!--div class=\"angle\"></div-->\n      </div>\n\n    </div>\n  </div>\n<!--mldr_tooltip_content-end-->"
            },
            {
                "type": "text/plain",
                "language": "ru",
                "base": "http://www.forbes.ru/",
                "value": "Российский предприниматель Егор Лавров заработал на ICO своего каннабисного проекта $12 млн. Он привлек деньги на блокчейн-платформу, которая должна была сделать рынок медицинской марихуаны прозрачнее. Почему проект провалился и кто в него инвестировал?"
            }
        ],
        "summary": "<p dir=\"ltr\"><em>В Российской Федерации выращивание растений, содержащих наркотические средства и психотропные вещества, их приобретение, хранение, перевозка, изготовление и переработка являются незаконными.</em></p>\n<p dir=\"ltr\">В начале апреля Комиссия по ценным бумагам и биржам США (SEC) <a href=\"https://www.sec.gov/litigation/admin/2021/34-91522.pdf\" target=\"_blank\">начала</a> распределять $175 000 среди пострадавших инвесторов, которые участвовали в ICO стартапа Paragon в 2017 году. Компания собиралась создать блокчейн для рынка медицинской марихуаны. Ее основал российский предприниматель, создатель портала fuck.ru Егор Лавров вместе со своей женой Джессикой Верстиг. Проект привлек $12 млн, но SEC признала токены Paragon ценными бумагами и запретила их продажу. Спустя два года после этого Лавров объявил о закрытии проекта и скрылся, не вернув деньги вкладчиков. Forbes поговорил с сотрудниками и инвесторами Paragon о том, как развивался проект и почему его пришлось обанкротить.</p>\n<p dir=\"ltr\"><a href=\"https://www.forbes.ru/milliardery/426243-vozmezdie-bliznecov-kak-sudivshiesya-s-cukerbergom-bratya-sobirayutsya-sovershit\"><em><strong>Возмездие близнецов: как судившиеся с Цукербергом братья собираются совершить блокчейн-революцию</strong></em></a></p>\n<h2 dir=\"ltr\">Деятель Рунета</h2>\n<p dir=\"ltr\">39-летний предприниматель Егор Лавров пришел в криптобизнес из мира медиа. В 1998 году он вместе со школьным товарищем Константином Рыковым создал сайт fuck.ru — блог, в котором друзья писали о ежедневных новостях, используя нецензурную лексику. Обоим тогда еще не исполнилось 18 лет. После fuck.ru Лавров и Рыков занялись политикой. В 1999 году Лавров возглавил предвыборный штаб кандидата в президенты Умара Джабраилова, который в итоге занял на выборах последнее, 11 место, набрав 0,08% голосов избирателей.</p>\n<p dir=\"ltr\">Политическая карьера Рыкова сложилась успешнее. В 2007 году он был<a href=\"https://www.kommersant.ru/doc/819498\" target=\"_blank\"> избран</a> депутатом Госдумы V созыва от партии «Единая Россия» от Нижегородской области. Кроме того, Рыков был создателем таких СМИ, как «Дни.ру» и «Взгляд.ру». Он также<a href=\"https://www.kommersant.ru/doc/1846414\" target=\"_blank\"> принимал</a> участие в кампаниях в поддержку Владимира Путина и Дмитрия Медведева во время их выборов. </p>\n<p dir=\"ltr\">Дороги товарищей разошлись — Рыков стал генеральным продюсером «Взгляд.ру», а Лавров в 18 лет переехал в США. Там он женился на модели Джессике Верстиг, которая в 2014 году получила титул «Мисс Айова». В 2017 году супруги начали заниматься каннабисным бизнесом и открыли собственный стартап в Лос-Анджелесе — Paragon.</p>\n<p dir=\"ltr\"><a href=\"https://www.forbes.ru/finansy-i-investicii/403087-biznes-kotoryy-vyros-na-1000-skolko-mozhno-zarabotat-na-investiciyah-v\"><em><strong>Бизнес, который вырос на 1000%: сколько можно заработать на инвестициях в легальную марихуану</strong></em></a></p>\n<h2 dir=\"ltr\">Новый бизнес</h2>\n<p dir=\"ltr\">«Практически как ребенок», — говорит на видео Лавров с улыбкой, держа в руках пакет с марихуаной. В 2019 году основатель Paragon дал <a href=\"https://www.youtube.com/watch?v=PeF8GmV9rXc&amp;ab_channel=%D0%9D%D0%B0%D1%81%D1%82%D0%BE%D1%8F%D1%89%D0%B5%D0%B5%D0%92%D1%80%D0%B5%D0%BC%D1%8F.%D0%94%D0%BE%D0%BA\" target=\"_blank\">интервью</a> журналисту Андрею Лошаку для его сериала «Холивар. История Рунета». В фильме показаны кадры из каннабисного коворкинга Paragon на бульваре Сансет в Голливуде, где, по словам Лаврова, можно «курить все, кроме сигарет». Предприниматель открыл бизнес после того, как марихуану легализовали в Калифорнии в 2016 году и это вызвало «настоящую лихорадку», говорится в фильме. Лавров «поймал волну» и другого популярного явления — в 2017 году в мире случился бум первичных размещений в криптовалюте. «Параллельно создает каннабисный блокчейн», — рассказывал про Лаврова Лошак в фильме. </p>\n<p dir=\"ltr\">Летом 2017 года предприниматель начал привлекать инвестиции в Paragon через ICO: он предлагал инвесторам купить токены Paragon Coin (PRG), разработанные на основе Ethereum. В середине августа на сайте и в соцсетях Paragon появилась «белая книга» (white paper) — документ, описывающий бизнес-модель компании и предстоящую продажу токенов. Там же компания указала сотрудников проекта и ее советников. Всего в команде Paragon работало 12 человек, включая Лаврова и его супругу. Среди них были и россияне — криптоинвесторы из Кремниевой Долины Юлий Зегельман, Давид Калустов и Вадим Курилович. Зегельман заявил Forbes, что действительно был знаком с Лавровым, но никогда не был частью Paragon. «Участия в проекте не принимал, попал в их white paper случайно и попросил себя убрать оттуда», — сказал Зегельман. Калустов не ответил на запрос Forbes, связаться с Куриловичем не удалось. </p>\n<p dir=\"ltr\">Предполагалось, что технологическая платформа на блокчейне Paragon позволит предприятиям в сфере каннабиса отправлять и принимать деньги без привлечения традиционных банков, а также сделает отрасль медицинской марихуаны более прозрачной с помощью заключения сделок через смарт-контракты — компьютерного алгоритма, предназначенного для формирования, контроля и предоставления информации о владении чем-либо. </p>\n<p dir=\"ltr\">«У компании был штат из минимум 10 разработчиков, которые находились в украинском городе Запорожье», — рассказал Forbes советник Paragon Сергей Сергиенко. Он был знаком с Лавровым около 20 лет — они подружились на почве интереса к медиа в начале 2000-х. В 2016 году Лавров пригласил Сергиенко в Лос-Анджелес поговорить о новом проекте. «Тогда в США набирала популярность тема легализации каннабиса, идея Егора звучала здраво — у Paragon понятная бизнес-модель и достижимые цели», — вспоминает Сергиенко, который на тот момент уже инвестировал в другие ICO и создал свой блокчейн-проект для краткосрочного найма Chronobank.</p>\n<p dir=\"ltr\">Всего Paragon планировала выпустить 200 млн токенов PRG — 50% во время предпродажи c 15 сентября по 15 октября 2017 года и еще 25% не раньше 2021 года. Остальные 25% планировалось оставить в резерве. </p>\n<p dir=\"ltr\">Их можно было бы использовать для сделок на блокчейн-платформе (например, для покупки каннабиса у врача или в магазине) и для доступа в коворкинг ParagonSpace, следовало из white paper. Собранные при помощи ICO деньги компания собиралась вложить в открытие сети коворкингов в 16 городах мира, включая Торонто, Амстердам и Сидней. </p>\n<p dir=\"ltr\"><a href=\"https://www.forbes.ru/biznes/420963-delo-ne-v-kayfe-kak-zarabotavshiy-na-zhvachkah-sostoyanie-milliarder-stroit-svoy-brend\"><em><strong>«Дело не в кайфе»: как заработавший на жвачках состояние миллиардер строит свой бренд марихуаны</strong></em></a></p>\n<p dir=\"ltr\">Всего Pаragon привлекла $12 млн, по данным SEC. Издание Wall Street Journal сообщало, что компания <a href=\"https://www.wsj.com/articles/buyer-beware-hundreds-of-bitcoin-wannabes-show-hallmarks-of-fraud-1526573115\" target=\"_blank\">заработала</a> на ICO $70 млн. Дело в том, что деньги привлекались в биткоинах, курс которого вырос, следовательно, вырос и объем привлеченных средств, объясняет основатель платформы стабильных криптовалют STASIS Григорий Клумов. По его словам, точно рассчитать, сколько средств в долларах привлекла Paragon, невозможно. Из полученных от инвесторов средств $5 млн Лавров потратил на покупку пространства под коворкинг на бульваре Сансет, который показан в фильме Лошака, говорит Сергиенко. </p>\n<p dir=\"ltr\">Начальная цена за один токен Paragon Coin составляла $1, рассказал Forbes редактор издания «Медуза» (признана в России иноагентом) Алексей Ковалев, который участвовал в ICO Paragon и вложил в проект $50. Однако сразу после ICO токены обесценились в четыре раза, а позже цена за один токен составляла три-четыре цента, добавил он.</p>\n<h2 dir=\"ltr\">Проблемы с SEC </h2>\n<p dir=\"ltr\">Перед ICO Paragon пытался активно рекламироваться — закупал таргетированную рекламу в социальных сетях, инициировал публикации в СМИ. Например, в 2017 году американский Forbes опубликовал<a href=\"https://www.forbes.com/sites/chitraragavan/2017/09/15/the-iowa-beauty-queen-the-russian-technocrat-and-their-cannabis-crypto-launch/?sh=2be8051a424a\" target=\"_blank\"> историю</a> о компании и жене Лаврова Джессике. Кроме того, проект<a href=\"https://www.businessinsider.in/Rapper-The-Game-is-promoting-the-initial-coin-offering-of-a-company-looking-to-usher-in-the-weed-revolution/articleshow/60028382.cms\" target=\"_blank\"> привлек</a> к продвижению известного рэпера The Game. «Лавров ездит на белом Mersedes Gelendewagen. После успешного ICO пара поселилась в роскошном кондоминиуме в даунтауне Лос-Анджелеса с парком на крыше, бассейном и прочими благами цивилизации», — рассказывал Лошак про образ жизни Лаврова в 2019 году. По словам Сергиенко, Лавров не покупал этот дом, а арендовал его примерно за $10 000-20 000 в месяц. </p>\n<p dir=\"ltr\">Агрессивная маркетинговая стратегия Paragon не могла не привлечь внимание регулятора. В октябре 2018 года SEC подала<a href=\"https://www.sec.gov/litigation/admin/2018/33-10574.pdf\" target=\"_blank\"> жалобу</a> на криптовалютный проект в окружной суд США Центрального округа Калифорнии. Комиссия утверждала, что токены Paragon подходят под определение ценных бумаг и потому компания не имела права продавать их инвесторам без соответствующей регистрации. Через год, осенью 2019 года, в такой же ситуации оказался и создатель Telegram <a href=\"http://www.forbes.ru/node/315197\">Павел Дуров</a>, который в ходе одного из самых известных в мире ICO блокчейн-платформы Telegram Open Network (TON) привлек $1,7 млрд от российских и зарубежных инвесторов. Однако SEC признала Gram ценными бумагами и запретила их выпуск, а в мае 2020 года Дуров объявил о закрытии TON. </p>\n<p dir=\"ltr\"><a href=\"https://www.forbes.ru/tehnologii/400483-durov-brosil-ih-s-krikom-spasaysya-kto-mozhet-istoriya-kraha-ton-glazami-investora\"><em><strong>«Дуров бросил их с криком «Спасайся, кто может»: история краха TON глазами инвестора</strong></em></a></p>\n<p dir=\"ltr\">В начале 2019 года Paragon пошел на мировое соглашение с SEC и согласился вернуть инвесторам все вложенные деньги, а также <a href=\"https://www.sec.gov/Archives/edgar/data/1771087/000147793219001281/paragon_1012g.htm#Item%2015.%20Financial%20Statements%20and%20Exhibits.\" target=\"_blank\">зарегистрировать</a> токены PRG как ценные бумаги и выплатить штраф в размере $250 000. Однако из заявления на регистрацию ценных бумаг, которое подала Paragon, стало известно, что убыток компании на конец 2018 года составляет почти $11 млн. Среди трат компании были не только расходы на разбирательство с регулятором. К примеру, в 2017 году Paragon <a href=\"https://www.sec.gov/Archives/edgar/data/1771087/000147793219001281/paragon_1012g.htm#Item%2015.%20Financial%20Statements%20and%20Exhibits.\" target=\"_blank\">заплатила</a> компании Лаврова за маркетинговые услуги $463 000. В результате Paragon выплатила SEC лишь немногим более половины положенного штрафа — $175 000: именно эти деньги комиссия начала распределять среди пострадавших инвесторов в апреле этого года.</p>\n<h2 dir=\"ltr\">Банкротство </h2>\n<p dir=\"ltr\">Весной 2020 года на сайте Paragon появилось сообщение о банкротстве проекта. В нем говорилось, что компания потеряла деньги «из-за юридических баталий и некомпетентных юристов, к которым ей порекомендовали обратиться»,<a href=\"https://decrypt.co/66050/investors-paragon-12-million-cannabis-crypto-ico-will-finally-get-some-money-back\" target=\"_blank\"> писал</a> портал decrypt.co со ссылкой на сообщение Paragon. Сейчас сайт Paragon не работает. Сергей Сергиенко говорит, что в данный момент неизвестно, где находятся Лавров с женой — сам он общался с предпринимателем в последний раз в 2019 году. Весной и летом 2019 года Джессика Верстиг выкладывала фото в своем <a href=\"https://instagram.com/jessversteeg?igshid=1d0g5xke35sof\" target=\"_blank\">Instagram</a> с геотегом в Киеве, а потом перестала обновлять соцсеть.</p>\n<p dir=\"ltr\">Paragon так и не выплатил инвесторам вложенные деньги, и уже в конце 2019 года обманутые вкладчики начали подавать в суд на компанию. Среди них были и россияне, рассказал собеседник Forbes в венчурной компании, принимавший участие в ICO Paragon. </p>\n<p dir=\"ltr\">Компания должна была вернуть полученные средства инвесторам, заплатить штраф в размере $250 000, зарегистрировать токены в качестве ценных бумаг в соответствии с Законом о фондовых биржах 1934 года и в случае регистрации подавать ежегодные отчеты в SEC, говорит руководитель направления «Разрешение IT&amp;IP споров» юридической фирмы «Рустам Курмаев и партнеры» Ярослав Шицле. При этом ежегодно публичная компания должна выплачивать значительную сумму — около $750 000, уточняет юрист. Что касается скрывшегося собственника, то ему грозит уголовное преследование по факту мошенничества и неисполнения решения суда, добавляет Шицле. </p>\n<p dir=\"ltr\"><a href=\"https://www.forbes.ru/tehnologii/361539-zabudte-pro-ico-chem-kriptoproekty-privlekayut-venchurnyh-investorov\"><em><strong>Забудьте про ICO: чем криптопроекты привлекают венчурных инвесторов</strong></em></a></p>\n<h2 dir=\"ltr\">Мошенник или нет </h2>\n<p dir=\"ltr\">У Лаврова не было злого умысла при создании стартапа и организации ICO, утверждает Сергиенко. Сам он вложил деньги в Paragon на самом раннем этапе (около $1 млн), а во время ICO вышел из проекта «с прибылью или в ноль», добавляет Сергиенко. По его словам, инвесторы хотят вложить деньги в криптовалютный проект и получить прибыль в 10 раз, но с низкими рисками, как по банковским вкладам. «Однако так не бывает. Если в 2016-2017 годах инвесторы разобрались, как купить Bitcoin или Ethereum, то должны были понимать, на какой риск идут», — говорит Сергиенко. </p>\n<p dir=\"ltr\">Он считает, что причина неудачи Paragon — в конфликте с SEC: регулятор обязал компанию выплатить инвесторам вложенные средства в долларовом эквиваленте ($12 млн), однако на тот момент у нее не было столько денег. Paragon потратила $5 млн на организацию коворкинга, а остальные деньги — на оплату юристов, зарплаты программистам и разработку блокчейн-проекта, перечисляет Сергиенко. «Тем не менее Paragon — это не финансовая пирамида, как «Кэшбери» или Finiko», — считает бывший советник компании. </p>\n<p dir=\"ltr\">С ним не согласен основатель STASIS Григорий Клумов. По его словам, инвесторы учитывают риски, вкладывая деньги в проект на ранней стадии, но если у стартапа не получилось запустить проект, он должен провести внешний аудит и вернуть оставшиеся деньги инвесторам. «Этого не произошло, люди скрылись, поэтому можно сказать, что Paragon — мошеннический проект», — заявил Клумов.</p>\n<p dir=\"ltr\">Основатель TON Labs Александр Филатов считает, что форс-мажорная ситуация с SEC произошла у Paragon из-за агрессивного маркетинга, потому что регулятор остро реагирует на масштабные рекламные кампании и использование в них слов «инвестор» и «доходность». «Далее началось разбирательство и компания потратила много денег на юристов, за счет чего и стала банкротом», — говорит Филатов. </p>\n<p dir=\"ltr\">В 2016-2017 годах только 10-15% криптовалютных проектов имели фундаментальные задачи и были ориентированы на создание продукта, продолжает основатель TON Labs, для них ICO было лишь способом привлечь деньги на развитие. «Еще 10-15% были откровенно мошенническими. Остальные стартапы — это проекты, которые делали люди с хорошими, но не доработанными идеями, поэтому в итоге из ICO-бума выжили и состоялись всего 10-15% компаний», — подчеркивает Филатов.</p>\n<p>По его словам, SEC судилась примерно с десятком таких компаний, как Paragon. У комиссии нет ресурса разбираться со всеми — всего подобных проектов было около 2000, добавляет он. Поэтому регулятор обращал внимание на самые резонансные — например, Telegram или <a href=\"https://www.forbes.com/sites/roslynlayton/2021/03/11/sec-stumbles-in-ripple-case-lost-in-a-maze-of-its-own-making\" target=\"_blank\">Ripple</a>. «Благодаря этим кейсам рынок ICO сильно изменился: сейчас привлечение денег таким образом стало более системным и похоже на инвестиции на классическом рынке», — подытожил Филатов.</p>\n<h2><a href=\"https://www.forbes.ru/newsroom/finansy-i-investicii/forbes.ru/node/418263\">Лидеры криптогонки: кто стал миллиардером благодаря росту биткоина</a></h2>\n<p><div class=\"node node-photogallery clearfix\" id=\"node-418263\">\n  DEFAULT NODE\n\n  \n        <h2><a href=\"http://www.forbes.ru/milliardery-photogallery/418263-lidery-kriptogonki-kto-stal-milliarderom-blagodarya-rostu-bitkoina\">Лидеры криптогонки: кто стал миллиардером благодаря росту биткоина</a></h2>\n    \n  \n  <div class=\"content\">\n    <div class=\"field field-name-body field-type-text-with-summary field-label-hidden\"><div class=\"field-items\"><div class=\"field-item even\"><p>В мире инвестиций деньги говорят сами за себя. Однако иногда подтверждение своей правоты оказывается важнее горы денег. За последнее десятилетие подлинные приверженцы криптовалютной революции превратили то, что некогда считалось галеркой финансового мира, в новый класс активов стоимостью в триллион долларов. Теперь, пересчитывая свои цифровые монеты, они готовы принимать поздравления.</p>\n<p>Взять, к примеру, криптоинвестора Кэмерона Уинклвосса, который вместе со своим братом-близнецом Тайлером судился с Facebook, утверждая, что <a href=\"http://www.forbes.ru/node/394949\">Марк Цукерберг</a> украл у них идею своей социальной сети. Чтобы отвязаться от претензий, Цукерберг выплатил им сравнительно мелкую сумму, которую братья в 2012 году вложили в биткоин. Над ними смеялись годами — еще бы, двое гребцов из Гарварда, которые ищут славы и богатства в цифровых валютах наряду с ботаниками, анархистами и спекулянтами. Но затем биткоин начал обновлять максимумы и притягивать массу последователей из традиционного мира финансов и общества. Теперь, когда Цукерберг становится все более противоречивой фигурой, Уинклвоссам найдется что сказать по поводу истории с Facebook: невелика потеря!</p>\n<p><a href=\"https://www.forbes.ru/finansy-i-investicii/418227-bitkoin-padaet-posle-prodolzhitelnogo-rosta-chto-zhdet-investorov\"><em><strong>Биткоин падает после продолжительного роста: что ждет инвесторов</strong></em></a></p>\n<p>«Биткоин обогнал Facebook $FB по рыночной капитализации», — <a href=\"https://mobile.twitter.com/cameron/status/1347553042678358018\" target=\"_blank\">написал</a> Кэмерон Уинклвосс в Twitter, когда в пятницу цена биткоина сначала <a href=\"http://www.forbes.ru/newsroom/finansy-i-investicii/418107-cena-bitkoina-vpervye-v-istorii-podnyalas-vyshe-41-000\">превысила</a> $40 000, затем $41 000 и продолжила расти. «Неудивительно, что денежная сеть оказалась дороже социальной», — добавил Уинклвосс. Конечно, им с братом предстоит проделать еще долгий путь: состояние Марка Цукерберга оценивается в $94 млрд. Однако их бравада небезосновательна: недавний скачок стоимости криптовалют привел к тому, что каждый из Уинклвоссов, как полагает Forbes, по состоянию на утро 11 января владел цифровыми активами стоимостью $1,4 млрд, что в два раза дороже, чем всего лишь месяц назад.</p>\n<p>За последний год рынок акций, бросивший вызов гравитации, радовал многих инвесторов, но никто из них не счастлив так, как владельцы биткоинов. Индекс S&amp;P 500 вырос на 17% с начала января 2020 года по 11 января 2021-го, тогда как биткоин за тот же период подорожал на 400%, увлекая за собой и другие цифровые валюты. Согласно данным аналитического сервиса Messari, специализирующегося на криптовалютном рынке, сейчас все криптовалюты стоят в общей сложности больше $920 млрд, а в пятницу этот показатель достигал примерно $1 трлн.</p>\n<p>Что вызвало это ралли? Ответ прост: когда коронавирус вынудил Федеральную резервную систему напечатать триллионы долларов для того, чтобы поддержать экономику и отсрочить рецессию, инвесторы стали воспринимать биткоин как защиту от инфляции. В отличие от ценового ралли 2017 года, когда биткоин подорожал с $1000 до $19 000 благодаря розничным инвесторам, недавним ростом мы обязаны крупным институциональным вложениям и упрощению способов покупать и хранить криптовалюту.</p>\n<p><strong><em><a href=\"https://www.forbes.ru/node/417545\" target=\"_blank\">Почему стоимость биткоина выросла в четыре раза и как долго это продлится</a></em></strong></p>\n<p>В 2020 году платежная компания Square потратила $50 млн корпоративных средств на покупку биткоинов. Сейчас это вложение оценивается в $161 млн. Миллиардер и основатель хедж-фонда Пол Тюдор Джонс сообщил, что хранит около 2% своих активов в криптовалюте, а инвестиционная компания Northern Trust объявила, что планирует упростить для клиентов хранение биткоинов, эфира, XRP, лайткоинов и Bitcoin Cash. PayPal позволяет 300 млн своих пользователей покупать биткоины и тратить их у 26 млн торговцев, которых поддерживает сервис.</p>\n<p>За это время некоторые инвесторы в цифровые валюты заметно разбогатели, а несколько из них даже недавно попали в ряды криптомиллиардеров. Используя всевозможные данные, от публично доступных цифровых кошельков до старомодных журналистских приемов, мы решили найти главных бенефициаров недавнего криптобума. Наш рейтинг, конечно же, не исчерпывающий, но он позволяет оценить, насколько выросли состояния некоторых людей благодаря криптовалютам.</p>\n<p><!--interest--></p>\n<p><strong>Как мы считали</strong></p>\n<p>В прошлый раз при составлении <a href=\"https://www.forbes.ru/tehnologii-photogallery/356869-10-samyh-vliyatelnyh-lyudey-iz-mira-kriptovalyut-reyting-forbes\">списка криптовалютных миллиардеров</a> в феврале 2018 года мы оценивали стоимость принадлежащих предпринимателям долей в компаниях и их криптовалютных вложений. Для нового списка мы учитывали исключительно криптовалютные активы инвесторов. Их стоимость оценивалась исходя из курса криптовалют на 16.00 мск 11 января.</p>\n\n<p class=\"infogram-embed\"></p>\n<p><em>Перевод Натальи Балабанцевой</em></p>\n\n<div class=\"mldr_tooltip_content\">\n      </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-main-image field-type-image field-label-above\"><div class=\"field-label\">Главная фотография: </div><div class=\"field-items\"><div class=\"field-item even\">http://www.forbes.ru/sites/default/files/gallery_images/matthew_monteith_-_mit.png__1610435228__70245.png</div></div></div><div class=\"field-collection-container clearfix\"><div class=\"field field-name-field-gallery-photo field-type-field-collection field-label-above\"><div class=\"field-label\">Фото в галерею: </div><div class=\"field-items\"><div class=\"field-item even\"><div class=\"field-collection-view clearfix view-mode-full\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">Кэмерон и Тайлер Уинклвосс</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p><strong>Оценочная стоимость криптовалютных активов: $1,4 млрд (у каждого)</strong></p>\n<p>Предприниматели изначально прославились тем, что наняли Марка Цукерберга для создания прототипа Facebook, а затем обвинили его в краже их идеи. Впоследствии Уинклвоссы стали одними из первых известных покупателей биткоинов и основали криптовалютную биржу Gemini, где сейчас проводятся сделки примерно на $300 млн ежедневно. К апрелю 2013 года братья-близнецы владели биткоинами на сумму около $11 млн. На тот момент цена биткоина составляла примерно $120. Если предположить, что они сохранили большую часть коинов и токенов эфира, сейчас каждый из них владеет криптоактивами стоимостью больше $1,4 млрд. Братья отказались дать комментарии.</p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-author field-type-text field-label-above\"><div class=\"field-label\">Автор фото: </div><div class=\"field-items\"><div class=\"field-item even\">Getty Images</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img alt=\"\" height=\"660\" src=\"http://www.forbes.ru/sites/default/files/photo_galleries/1-gettyimages-678092646.jpg__1610434984__47523.jpg\" width=\"990\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div><div class=\"field-item odd\"><div class=\"field-collection-view clearfix view-mode-full\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">Мэттью Росзак</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p><strong>Оценочная стоимость криптовалютных активов: $1,2 млрд</strong></p>\n<p>В конце 1990-х и начале 2000-х Росзак работал в сфере венчурных инвестиций и был предпринимателем. Свои первые биткоины он купил в 2012 году. Сейчас его основная деятельность — стартап Bloq, сооснователем которого он стал пять лет назад. Bloq предоставляет консультации по всем вопросам, от обработки платежей за «стейблкоины» (криптовалюта, привязанная к стоимости обычной валюты) до помощи банкам в безопасном хранении цифровых активов. Среди его клиентов — Citigroup и Discover.</p>\n<p>Росзак долгое время был блокчейн-евангелистом и недавно стал одним из лидеров инициативы, предполагающей предоставление каждому американскому конгрессмену цифровых активов на $50. По оценке Forbes, его криптовалютный капитал за год вырос с примерно $300 млн до $1,2 млрд. «Это будут ревущие двадцатые биткоинов», — говорит инвестор.</p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-author field-type-text field-label-above\"><div class=\"field-label\">Автор фото: </div><div class=\"field-items\"><div class=\"field-item even\">Getty Images</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img alt=\"\" height=\"660\" src=\"http://www.forbes.ru/sites/default/files/photo_galleries/2-gettyimages-526258002.jpg__1610435054__49425.jpg\" width=\"990\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div><div class=\"field-item even\"><div class=\"field-collection-view clearfix view-mode-full\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">Тим Дрейпер</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p><strong>Оценочная стоимость криптовалютных активов: $1,1 млрд</strong></p>\n<p>Будучи членом инвестиционной династии Дрейперов из Кремниевой долины, в 1985 году он стал партнером-основателем венчурной компании Draper Fisher Jurvetson, которая инвестировала в десятки стартапов — от Tesla до ныне не существующей компании Theranos. Дрейпер рассказывал, что в 2014 году купил 29 656 биткоинов, конфискованных маршалами США на закрытом черном рынке «Шелковый путь». Каждый биткоин обошелся инвестору в $632 — то есть в сумме он заплатил $18,7 млн. Сейчас эти активы стоят $1,1 млрд.</p>\n<p>«Доллары — это валюта прошлого, — написал Дрейпер в электронном письме Forbes. — Биткоин — вот валюта будущего. Сейчас мы наблюдаем глобальный антропологический переход от долларов к биткоинам. Учитывая это, я продолжаю держать и покупать все больше активов». Дрейпер отклонил просьбу Forbes об интервью.</p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-author field-type-text field-label-above\"><div class=\"field-label\">Автор фото: </div><div class=\"field-items\"><div class=\"field-item even\">Getty Images</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img alt=\"\" height=\"660\" src=\"http://www.forbes.ru/sites/default/files/photo_galleries/3-gettyimages-1058136722.jpg__1610435082__21778.jpg\" width=\"990\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div><div class=\"field-item odd\"><div class=\"field-collection-view clearfix view-mode-full\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">Майкл Сэйлор</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p><strong>Оценочная стоимость криптовалютных активов: $600 млн</strong></p>\n<p>Финансовый директор аналитической фирмы MicroStrategy ворвался на рынок биткоина в 2020 году, убедив коллег из MicroStrategy инвестировать больше $1,1 млрд в криптовалюты при средней цене около $15 964 (сейчас эти коины стоят $2,4 млрд). Причиной стало беспокойство Сэйлора возможным обесцениванием американской валюты из-за действий ФРС, напечатавшей триллионы долларов в коронакризис. С 11 августа, когда MicroStrategy объявила о первой покупке биткоинов, ее акции выросли в четыре раза. В октябре Сэйлор сообщил, что потратил около $175 млн личных средств на покупку 17 732 биткоинов. Сегодня они стоят $600 млн. Прибавьте это к его доле в MicroStrategy стоимостью $1,2 млрд, и мы получаем нового миллиардера.</p>\n<p>«Американская мечта нуждается в надежной валюте», — говорит Сэйлор.</p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-author field-type-text field-label-above\"><div class=\"field-label\">Автор фото: </div><div class=\"field-items\"><div class=\"field-item even\">DR</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img alt=\"\" height=\"660\" src=\"http://www.forbes.ru/sites/default/files/photo_galleries/4-michael_saylor-1.jpg__1610435112__70927.jpg\" width=\"990\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div><div class=\"field-item even\"><div class=\"field-collection-view clearfix view-mode-full\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">Майк Новограц</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p><strong>Оценочная стоимость криптовалютных активов: $478 млн</strong></p>\n<p>После серии неудачных инвестиций большая часть его состояния испарилась, однако титан хедж-фондов из Goldman Sachs и Fortress Group возродился, став гуру криптовалюты. Новограц основал и руководит компанией Galaxy Investment Partners, которая специализируется на инвестициях и разработках в сфере связанных с криптовалютой услуг. В 2013 году он лично инвестировал в биткоины $7 млн, а затем использовал эти активы как начальный капитал Galaxy. На основе информации, которую компания публиковала в сентябре 2020 года, Forbes может оценить криптоактивы Galaxy в $621 млн, что на 300% больше, чем было четыре месяца назад. Поскольку Новограцу принадлежит 77% компании, его долю можно оценить в $478 млн. Эта оценка не включает криптовалюту, которой Новограц может владеть лично и информацию о которой он отказался предоставить.</p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-author field-type-text field-label-above\"><div class=\"field-label\">Автор фото: </div><div class=\"field-items\"><div class=\"field-item even\">Getty Images</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img alt=\"\" height=\"660\" src=\"http://www.forbes.ru/sites/default/files/photo_galleries/5-gettyimages-1281543113.jpg__1610435138__98252.jpg\" width=\"990\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div><div class=\"field-item odd\"><div class=\"field-collection-view clearfix view-mode-full field-collection-view-final\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">Виталик Бутерин</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p dir=\"ltr\"><strong>Оценочная стоимость криптовалютных активов: $360 млн</strong></p>\n<p dir=\"ltr\">Создатель Ethereum, второй по популярности криптовалюты, капитализация которая сейчас оценивается в $123 млрд, тоже заметно разбогател. Бутерин известен скорее своим академическим и социальным интересом к криптовалюте, чем инвестициями. Однако это не значит, что у него нет материального интереса. Сейчас ему принадлежит больше 333 000 токенов эфира общей стоимостью около $360 млн. Год назад те же цифровые коины стоили всего $45 млн.</p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-author field-type-text field-label-above\"><div class=\"field-label\">Автор фото: </div><div class=\"field-items\"><div class=\"field-item even\">Matthew Monteith / MIT</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img alt=\"\" height=\"660\" src=\"http://www.forbes.ru/sites/default/files/photo_galleries/6-matthew_monteith_-_mit.png__1610435174__68065.png\" width=\"990\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div></div></div></div><div class=\"field field-name-field-tags field-type-taxonomy-term-reference field-label-above\"><div class=\"field-label\">Тэги: </div><div class=\"field-items\"><div class=\"field-item even\">криптовалюты</div><div class=\"field-item odd\">биткоин</div><div class=\"field-item even\">братья Уинклвоссы</div><div class=\"field-item odd\">Виталик Бутерин</div></div></div><div class=\"field field-name-field-show-in-body field-type-list-boolean field-label-above\"><div class=\"field-label\">Отображать в тексте статьи(под снос): </div><div class=\"field-items\"><div class=\"field-item even\">Не отображать в тексте статьи</div></div></div><div class=\"field field-name-field-subtitle field-type-text-long field-label-above\"><div class=\"field-label\">Подзаголовок: </div><div class=\"field-items\"><div class=\"field-item even\">Что объединяет 26-летнего уроженца России, венчурного инвестора из Кремниевой долины и судившихся с Цукербергом близнецов? Все они годами продолжали держать свои криптовалютные активы, несмотря на скептицизм рынка и падение их стоимости, а теперь пожинают плоды. Forbes подсчитал, кто разбогател больше всех на недавнем росте биткоина</div></div></div><div class=\"field field-name-field-authors field-type-entityreference field-label-above\"><div class=\"field-label\">Авторы: </div><div class=\"field-items\"><div class=\"field-item even\">Майкл дель Кастильо</div><div class=\"field-item odd\">Джефф Кофлин</div><div class=\"field-item even\">Стивен Эрлих</div><div class=\"field-item odd\">Антуан Гара</div></div></div><div class=\"field field-name-field-push-en field-type-list-boolean field-label-above\"><div class=\"field-label\">Отправить Push-уведомление в iPhone (под снос): </div><div class=\"field-items\"><div class=\"field-item even\">Не отправлять Push-уведомление</div></div></div><div class=\"field field-name-field-section field-type-taxonomy-term-reference field-label-above\"><div class=\"field-label\">Рубрика (канал): </div><div class=\"field-items\"><div class=\"field-item even\">Миллиардеры</div></div></div><div class=\"field field-name-field-disable-body-ads field-type-list-boolean field-label-above\"><div class=\"field-label\">Не показывать рекламу: </div><div class=\"field-items\"><div class=\"field-item even\">показывать рекламу</div></div></div><div class=\"field field-name-field-no-yandex field-type-list-boolean field-label-above\"><div class=\"field-label\">Не экспортировать в Яндекс и соц сети: </div><div class=\"field-items\"><div class=\"field-item even\">экспортировать в Яндекс</div></div></div><div class=\"field field-name-field-top1 field-type-list-boolean field-label-above\"><div class=\"field-label\">Топ1: </div><div class=\"field-items\"><div class=\"field-item even\">не топ1</div></div></div><div class=\"field field-name-field-top3-text field-type-list-boolean field-label-above\"><div class=\"field-label\">Топ 3 с текстом: </div><div class=\"field-items\"><div class=\"field-item even\">НЕ Топ 3 с текстом</div></div></div><div class=\"field field-name-field-top3-pic field-type-list-boolean field-label-above\"><div class=\"field-label\">Топ 3 с картинкой: </div><div class=\"field-items\"><div class=\"field-item even\">не Топ 3 с картинкой</div></div></div><div class=\"field field-name-field-hide-in-list field-type-list-boolean field-label-above\"><div class=\"field-label\">Не показывать в списках: </div><div class=\"field-items\"><div class=\"field-item even\">показывать в списках</div></div></div><div class=\"field field-name-field-hot-article field-type-list-boolean field-label-above\"><div class=\"field-label\">Срочно отправлять в соц сети: </div><div class=\"field-items\"><div class=\"field-item even\">Срочно отправлять в соц сети</div></div></div><div class=\"field field-name-field-quotes-replace field-type-list-boolean field-label-above\"><div class=\"field-label\">Заменить кавычки на ёлочки: </div><div class=\"field-items\"><div class=\"field-item even\">Заменить кавычки на ёлочки</div></div></div><div class=\"field field-name-field-checked-by-corrector field-type-list-boolean field-label-above\"><div class=\"field-label\">Проверено корректором: </div><div class=\"field-items\"><div class=\"field-item even\">Проверено корректором</div></div></div><div class=\"field-collection-container clearfix\"><div class=\"field field-name-field-node-status field-type-field-collection field-label-above\"><div class=\"field-label\">Статус материала: </div><div class=\"field-items\"><div class=\"field-item even\"><div class=\"field-collection-view clearfix view-mode-full field-collection-view-final\"><div class=\"entity entity-field-collection-item field-collection-item-field-node-status clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-status field-type-list-text field-label-inline clearfix\"><div class=\"field-label\">Статус: </div><div class=\"field-items\"><div class=\"field-item even\">У продюсера(на утверждении)</div></div></div>  </div>\n</div>\n</div></div></div></div></div><div class=\"field field-name-field-no-ia field-type-list-boolean field-label-above\"><div class=\"field-label\">Не создавать InstantArticles: </div><div class=\"field-items\"><div class=\"field-item even\">Создавать InstantArticles</div></div></div><div class=\"field field-name-field-free-pay field-type-list-boolean field-label-above\"><div class=\"field-label\">Бесплатный материал: </div><div class=\"field-items\"><div class=\"field-item even\">Платный материал</div></div></div><div class=\"field field-name-field-fixed-pay field-type-number-integer field-label-above\"><div class=\"field-label\">Фиксированный гонорар: </div><div class=\"field-items\"><div class=\"field-item even\">2338</div></div></div><div class=\"field field-name-field-traffic-pay field-type-list-boolean field-label-above\"><div class=\"field-label\">Дополнительная оплата за трафик: </div><div class=\"field-items\"><div class=\"field-item even\">Без оплаты за трафик</div></div></div><div class=\"field field-name-field-share-count field-type-number-integer field-label-above\"><div class=\"field-label\">Количество шар: </div><div class=\"field-items\"><div class=\"field-item even\">0</div></div></div><div class=\"field field-name-field-view-count field-type-number-integer field-label-above\"><div class=\"field-label\">Количество просмотров: </div><div class=\"field-items\"><div class=\"field-item even\">0</div></div></div><div class=\"field field-name-field-week-view-count field-type-number-integer field-label-above\"><div class=\"field-label\">Количество просмотров за неделю: </div><div class=\"field-items\"><div class=\"field-item even\">0</div></div></div><div class=\"field field-name-field-month-view-count field-type-number-integer field-label-above\"><div class=\"field-label\">Количество просмотров за месяц: </div><div class=\"field-items\"><div class=\"field-item even\">0</div></div></div><div class=\"field field-name-field-year-view-count field-type-number-integer field-label-above\"><div class=\"field-label\">Количество просмотров за год: </div><div class=\"field-items\"><div class=\"field-item even\">0</div></div></div><div class=\"field field-name-field-design field-type-list-text field-label-above\"><div class=\"field-label\">Дизайн галереи: </div><div class=\"field-items\"><div class=\"field-item even\">Стандартный</div></div></div><div class=\"field field-name-field-view-count-31 field-type-number-integer field-label-above\"><div class=\"field-label\">Просмотров за 31 день: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div><div class=\"field field-name-field-dark field-type-list-boolean field-label-above\"><div class=\"field-label\">\"Тёмный\" материал: </div><div class=\"field-items\"><div class=\"field-item even\">\"Тёмный\" материал</div></div></div>  </div>\n\n  <ul class=\"links inline\"><li class=\"comment_forbidden first last\"></li>\n</ul>\n  \n</div>\n</p>\n\n<div class=\"mldr_tooltip_content\">\n          <div class=\"mldr_tooltip\" style=\"display: none;\">\n\n      <div class=\"mldr_tooltip_portrait\"><img height=\"200\" src=\"http://www.forbes.ru/sites/default/files/styles/200_200/public/profile/39-pavel-durov-182-05_2019.jpg__1555317023__31719.jpg?itok=QDX6o5QK\" width=\"200\" /></div>\n\n      <div class=\"mldr_tooltip_data\">\n\n        <span class=\"mldr_tooltip_data_title\">Павел Дуров </span>\n\n        <span class=\"mldr_tooltip_data_rating\">Рейтинг Forbes: <span>№9</span></span>\n\n        <span class=\"mldr_tooltip_data_fortune\">\n          Состояние: <span>$17200млн</span>\n        </span>\n\n      </div>\n\n      <div class=\"more\">\n        <a href=\"http://www.forbes.ru/profile/315197-durov\">Узнать подробнее</a>\n        <!--div class=\"angle\"></div-->\n      </div>\n\n    </div>\n  </div>\n<!--mldr_tooltip_content-end-->",
        "title": "Дым рассеялся: как российский медиаменеджер привлек $12 млн в каннабисный стартап и обанкротился",
        "title_detail": {
            "type": "text/plain",
            "language": "ru",
            "base": "http://www.forbes.ru/",
            "value": "Дым рассеялся: как российский медиаменеджер привлек $12 млн в каннабисный стартап и обанкротился"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "http://www.forbes.ru/tehnologii/427095-dym-rasseyalsya-kak-rossiyskiy-mediamenedzher-privlek-12-mln-v-kannabisnyy-startap"
            },
            {
                "length": "209522",
                "type": "image/jpeg",
                "href": "http://www.forbes.ru/sites/default/files/story_images/2235c4e0-0b9b-4251-8e11-ff8bc58e1b1d.jpeg__1619595153__17508.jpeg",
                "rel": "enclosure"
            }
        ],
        "link": "http://www.forbes.ru/tehnologii/427095-dym-rasseyalsya-kak-rossiyskiy-mediamenedzher-privlek-12-mln-v-kannabisnyy-startap",
        "tags": [
            {
                "term": "Технологии",
                "scheme": null,
                "label": null
            }
        ],
        "id": "http://www.forbes.ru/tehnologii/427095-dym-rasseyalsya-kak-rossiyskiy-mediamenedzher-privlek-12-mln-v-kannabisnyy-startap",
        "guidislink": false,
        "published": "Thu, 29 Apr 2021 10:00:01 +0300",
        "published_parsed": [
            2021,
            4,
            29,
            7,
            0,
            1,
            3,
            119,
            0
        ],
        "source": {
            "href": "http://www.forbes.ru/newrss.xml",
            "title": "Forbes.ru - Главные темы дня"
        }
    },
    {
        "title": "Пикник на обочине: лучшие летние веранды в ресторанах Москвы и Петербурга",
        "title_detail": {
            "type": "text/plain",
            "language": "ru",
            "base": "http://www.forbes.ru/",
            "value": "Пикник на обочине: лучшие летние веранды в ресторанах Москвы и Петербурга"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "http://www.forbes.ru/forbeslife-photogallery/427561-piknik-na-obochine-luchshie-letnie-verandy-v-restoranah-moskvy-i"
            },
            {
                "length": "1124433",
                "type": "image/jpeg",
                "href": "http://www.forbes.ru/sites/default/files/gallery_images/img_0179.jpg__1619177152__97195.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "http://www.forbes.ru/forbeslife-photogallery/427561-piknik-na-obochine-luchshie-letnie-verandy-v-restoranah-moskvy-i",
        "summary": "Погода в Центральном регионе России постепенно улучшается, а значит пора инспектировать летние веранды и пить коктейли с утра до вечера",
        "summary_detail": {
            "type": "text/html",
            "language": "ru",
            "base": "http://www.forbes.ru/",
            "value": "Погода в Центральном регионе России постепенно улучшается, а значит пора инспектировать летние веранды и пить коктейли с утра до вечера"
        },
        "tags": [
            {
                "term": "ForbesLife",
                "scheme": null,
                "label": null
            }
        ],
        "id": "http://www.forbes.ru/forbeslife-photogallery/427561-piknik-na-obochine-luchshie-letnie-verandy-v-restoranah-moskvy-i",
        "guidislink": false,
        "published": "Thu, 29 Apr 2021 10:00:01 +0300",
        "published_parsed": [
            2021,
            4,
            29,
            7,
            0,
            1,
            3,
            119,
            0
        ],
        "source": {
            "href": "http://www.forbes.ru/newrss.xml",
            "title": "Forbes.ru - Главные темы дня"
        }
    },
    {
        "content": [
            {
                "type": "text/html",
                "language": "ru",
                "base": "http://www.forbes.ru/",
                "value": "<p>Директора лучших частных фондов страны в основном женщины (этот факт коррелирует с общей статистикой, в некоммерческом секторе России их работает больше, чем мужчин). Большинству из них в сложном 2020 году удалось быстро перестроить работу фондов — иногда за считаные дни — и направить ресурсы туда, где они были особенно нужны во время пандемии. О главных вызовах и специфике своей работы они рассказали Forbes Woman.</p>\n<p>Рейтинг 20 благотворительных фондов самых богатых бизнесменов смотрите <a href=\"https://www.forbes.ru/obshchestvo-photogallery/427843-20-luchshih-blagotvoritelnyh-fondov-rossiyskih-biznesmenov-reyting\">тут</a>.</p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->"
            },
            {
                "type": "text/plain",
                "language": "ru",
                "base": "http://www.forbes.ru/",
                "value": "Имена основателей крупнейших благотворительных фондов России всем известны — часто они вынесены в названия самих НКО. В тени остаются те, кто в действительности управляет выделенными на благие дела миллиардами и несет ответственность за то, чтобы эти ресурсы были потрачены максимально эффективно"
            }
        ],
        "summary": "<p>Директора лучших частных фондов страны в основном женщины (этот факт коррелирует с общей статистикой, в некоммерческом секторе России их работает больше, чем мужчин). Большинству из них в сложном 2020 году удалось быстро перестроить работу фондов — иногда за считаные дни — и направить ресурсы туда, где они были особенно нужны во время пандемии. О главных вызовах и специфике своей работы они рассказали Forbes Woman.</p>\n<p>Рейтинг 20 благотворительных фондов самых богатых бизнесменов смотрите <a href=\"https://www.forbes.ru/obshchestvo-photogallery/427843-20-luchshih-blagotvoritelnyh-fondov-rossiyskih-biznesmenov-reyting\">тут</a>.</p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->",
        "title": "Операторы добра: кто руководит крупнейшими частными благотворительными фондами России",
        "title_detail": {
            "type": "text/plain",
            "language": "ru",
            "base": "http://www.forbes.ru/",
            "value": "Операторы добра: кто руководит крупнейшими частными благотворительными фондами России"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "http://www.forbes.ru/forbes-woman-photogallery/428097-operatory-dobra-kto-rukovodit-krupneyshimi-chastnymi"
            },
            {
                "length": "409271",
                "type": "image/jpeg",
                "href": "http://www.forbes.ru/sites/default/files/gallery_images/02_yaroslavl.jpg__1619604720__42840.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "http://www.forbes.ru/forbes-woman-photogallery/428097-operatory-dobra-kto-rukovodit-krupneyshimi-chastnymi",
        "tags": [
            {
                "term": "Forbes Woman",
                "scheme": null,
                "label": null
            }
        ],
        "id": "http://www.forbes.ru/forbes-woman-photogallery/428097-operatory-dobra-kto-rukovodit-krupneyshimi-chastnymi",
        "guidislink": false,
        "published": "Thu, 29 Apr 2021 08:00:01 +0300",
        "published_parsed": [
            2021,
            4,
            29,
            5,
            0,
            1,
            3,
            119,
            0
        ],
        "source": {
            "href": "http://www.forbes.ru/newrss.xml",
            "title": "Forbes.ru - Главные темы дня"
        }
    }
]