[
    {
        "content": [
            {
                "type": "text/html",
                "language": "ru",
                "base": "http://www.forbes.ru/",
                "value": "<p>В 2020-м основатели московской сети парикмахерских Mute Алина и Арсений Швец решили запустить сеть салонов под новым брендом Freckles, но в запланированное на апрель открытие первой точки вмешалась пандемия. В колонке для Forbes Life Алина рассказала, как после выхода из изоляции оборот компании упал на 30% (до пандемии выручка трех салонов сети Mute составляла порядка 9 млн рублей), зачем предпринимателям понадобился новый бренд, почему открытие пришлось отложить на целых полгода и как удалось выйти в плюс с первого месяца работы с нулевым рекламным бюджетом.</p>\n<h2><b>Парикмахерская для зумеров</b></h2>\n<p>Mute мы создавали, ориентируясь на молодых представителей креативного класса с доходом от среднего и выше. Средний чек 3000 рублей — против привычных тогда 1500 рублей за стрижку. Стильный интерьер, классная музыка в зале — ничего подобного тогда на рынке еще не было, на карте Москвы царствовали мужские залы и салоны с налетом гламура из нулевых.</p>\n<p>Бренд завоевал популярность, но в какой-то момент мы поняли, что стали заложниками своей же концепции — нашей аудитории нравится ходить в нишевое место и не нравится быть клиентом сети. Рост замедлился. Парикмахерские уже посещало порядка 100 человек в день, стало понятно, что, открывая новые филиалы, мы потеряем камерность, а делать этого совсем не хотелось. Тогда было решено оставить Mute местом «для своих», а для масштабирования создать новый проект. Так появилась идея открыть Freckles.</p>\n<blockquote><p style=\"text-align: center;\">«Мы завели блог и начали брать интервью у героев с нестандартной внешностью»</p>\n</blockquote>\n<p>Решили остановиться на молодой аудитории от 12 до 25 лет, так как люди этого возраста больше других разделяют близкие нам ценности инклюзивности. Миссией проекта стало распространение идеи о любви к своей внешности, в противовес погоне за бьюти-стандартами. Мы завели свой блог в IGTV и начали брать интервью у героев с нестандартной внешностью, в которых они рассказывают о принятии себя, показывать в соцсетях «неидеальные» лица. Цены на услуги сделали доступными — 1600 рублей за любую стрижку. Нашли классную косметику, которая отвечает как и идеологии бренда (есть веганская линейка), так и ценовой политике — на полках нет ничего дороже 1000 рублей. Мастеров набрали тоже юных, обучили своими силами.</p>\n<p><em><strong><a href=\"https://www.forbes.ru/tehnologii/400425-zamena-salonam-krasoty-partner-odnokursnika-medvedeva-stal-sovladelcem\">Замена салонам красоты: партнер однокурсника Медведева стал совладельцем производителей патчей</a></strong></em></p>\n<p>Под Freckles было решено отдать одно из мест, которое занимал Mute, — с самой невысокой арендной ставкой 150 000 рублей в месяц, именно эта сумма идеально вписывалась в нашу финансовую модель. Mute тем временем освобождал помещение и переезжал в более большую и престижную локацию. Всего на эту рокировку и открытие требовалось 6 млн рублей — сумма довольно небольшая, так как оба помещения (новое большое и старое освобождаемое) не требовали глобального ремонта. В начале марта 2020-го мы отметили переезд Mute и начали отделочные работы по проекту Freckles, параллельно шли съемки промо. Хоть новостной фон и становился все более тревожным, запуск продвигался полным ходом. Открытие первой парикмахерской было запланировано на апрель.</p>\n<h2><b>Пустые счета</b></h2>\n<p>В середине марта стало ясно, что нашим планам не суждено сбыться. Обороты действующего бизнеса упали с 300 000 до 150 000 рублей в день, офисы крупных компаний перевели сотрудников на удаленку, люди начали массово самоизолироваться, стрижки явно выпали из списка основных приоритетов на повестке дня. Было очевидно, что локдаун неизбежен. 28 марта 2020 наша деятельность приостановилась, по крайней мере в том виде, в котором мы привыкли вести ее раньше. </p>\n<blockquote><p style=\"text-align: center;\">«Банк, выдавший овердрафт на развитие бизнеса, отозвал оставшиеся 2,5 млн, даже не удосужившись выслать уведомление»</p>\n</blockquote>\n<p>Десятки сотрудников, запертых дома, полностью парализованная работа парикмахерских, необходимость платить по счетам — было понятно, что самоизоляция вряд ли будет похожа на веселые каникулы. Новый сюрприз ждал в первые дни же локдауна: зайдя в онлайн-банк, мы обнаружили, что на счету, выделенном на открытие Freckles, зияют пугающие нули. Это банк, выдавший нам овердрафт на развитие бизнеса, отозвал остававшиеся 2,5 млн, даже не удосужившись выслать перед этим уведомление. Ремонт и все остальные работы по запуску были заморожены. Денег на это уже просто не было.</p>\n<p><em><strong><a href=\"https://www.forbes.ru/karera-i-svoy-biznes/402885-kak-otkryt-salon-krasoty-ili-parikmaherskuyu-posle-karantina-i-ne\">Как открыть салон красоты или парикмахерскую после карантина и не прогореть</a></strong></em></p>\n<p>Попытки что-то заработать во время «каникул» не увенчались успехом — продажа абонементов на будущие услуги принесла 600 000 рублей, но этих денег хватило лишь на небольшие разовые выплаты команде. Сокращение расходов дало куда более ощутимый результат — нам повезло, все наши арендодатели пошли нам навстречу, отменив либо отсрочив выплату за помещения. Редкое везение, судя по рассказам всех наших друзей-предпринимателей. Оказали поддержку и банки, в которых у нас были займы на развитие бизнеса — все платежи были перенесены на более поздние даты. Несмотря на отозванный овердрафт, выплаты по уже потраченным суммам были приостановлены. Так, сведя расходы к минимуму, мы наблюдали, как тают деньги на счетах подушки безопасности и уповали лишь на то, что ограничения снимут раньше, чем закончатся финансовые резервы. Так и получилось. </p>\n<p><img alt=\"\" class=\"media-element file-default\" height=\"755\" src=\"http://www.forbes.ru/sites/default/files/t-img_7086.jpg__1613468236__43138.jpg\" title=\"\" width=\"1200\" /></p>\n<h2><b>Запуск на кредитку</b></h2>\n<p>Эйфория первых дней после снятия ограничений быстро разбилась о суровую действительность — истощенные финансовые резервы и сильно выросшие расходы, которые повлекло за собой соблюдение новых санитарных норм. Чтобы оборудовать парикмахерские по новым стандартам ушло порядка 200 000 рублей — рециркуляторы, закупка одноразовых масок, перчаток и халатов, санитайзеры в каждой «горячей точке» парикмахерской. Сумма  150 000 рублей теперь наш регулярный дополнительный расход на закупку индивидуальных средств защиты. Добавьте к этому резко упавшую загруженность парикмахерских в связи с сокращением рабочих мест, как того требует социальная дистанция, и потерю части сотрудников — кто-то решил остаться в родном городе, кого-то на карантине настиг личный кризис и разочарование в профессии. Минус мастера, минус клиенты. И неоткрытая парикмахерская Freckles висит на балансе компании мертвым грузом. Денег на окончание ремонта все еще нет, а аренду за помещения снова надо платить.</p>\n<p>Вопрос стоял ребром: либо отказаться от запуска новой парикмахерской, либо найти недостающие 2,5 млн на открытие. В новых реалиях отступить казалось более безопасной стратегией, но терять уже вложенные средства и сдаваться не хотелось. Мы надели лучшие костюмы и отправились в банк за займом, а вернее за чередой отказов. Никто не хочет рисковать, бизнес должен выкручиваться сам. Когда мы уже окончательно отчаялись найти средства, приходит предложение от банка: «Вам одобрен потребительский кредит 1 млн рублей». Других вариантов на горизонте не было, и мы согласились, хотя предлагаемой суммы недостаточно даже для окончания ремонта. Открытие точки запланировали на конец ноября.</p>\n<blockquote><p style=\"text-align: center;\">«Когда мы окончательно отчаялись найти средства, приходит предложение от банка: «Вам одобрен потребительский кредит 1 млн рублей»</p>\n</blockquote>\n<p>За неделю до открытия мы закупили парикмахерское оборудование, выдернув недостающую сумму из оборотных средств работающих филиалов — так смоги выкроить еще 1,3 млн. Не хватало буквально 200 000 рублей, казалось бы ерунда, но нам не на что купить фены и машинки, и дата открытия на грани срыва. Наш исполнительный директор предлагает потратить деньги с ее личной кредитки. Да, пожалуй это самый безумный запуск бизнеса в нашей жизни.</p>\n<p><em><strong><a href=\"https://www.forbes.ru/forbes-woman/405339-salon-s-dostavkoy-kak-udvoit-vyruchku-za-mesyac-nauchiv-lyudey-krasit-volosy\">Салон с доставкой. Как удвоить выручку за месяц, научив людей красить волосы дома</a></strong></em></p>\n<p>В самый разгар пандемии, когда обороты компании упали, конкуренты закрываются, а клиенты экономят, мы продолжаем реализовывать идею, в которую верим на голом энтузиазме. Покупаем фены, дата открытия в силе. Встает новый вопрос: нам нужны клиенты, а рекламный бюджет все еще равен нулю. Я сажусь за компьютер, пишу всем своим друзьям с просьбой рассказать о нашем проекте. Отправляю письма в дружественные СМИ. Вижу калейдоскоп репостов, выходят статьи и за пару дней на нашем аккаунте появляются первые несколько тысяч подписчиков. В первый рабочий день в парикмахерской полная запись, а в первый месяц работы нас посещает 400 клиентов — этого достаточно, чтобы новая точка вышла на самоокупаемость. Наконец-то можно выдохнуть и вздохнуть с облегчением.</p>\n<p>Уже несколько месяцев Freckles ведет работу. Мы, конечно, давно закрыли долг по кредитке и начали рекламироваться более традиционными способами. В новостях все еще статистика заболеваемости, а в первостепенных целях по-прежнему выход на докризисные показатели, который мы планируем осуществить в апреле. Freckles пока генерирует совсем небольшую прибыль, но, учитывая темпы роста и невысокий объем инвестиций, мы планируем вернуть их полностью к концу 2021 года. А когда снова встанем на ноги, будем дальше развивать бренд, открывая новые точки. </p>\n<h2><a href=\"https://www.forbes.ru/forbes-woman-photogallery/417713-stress-test-dlya-kazhdogo-cheloveka-i-biznesa-geroini-forbes-woman\" target=\"_blank\">«Стресс-тест для каждого человека и бизнеса»: героини Forbes Woman подводят итоги 2020 года</a></h2>\n<p><div class=\"node node-photogallery clearfix\" id=\"node-417713\">\n  DEFAULT NODE\n\n  \n        <h2><a href=\"http://www.forbes.ru/forbes-woman-photogallery/417713-stress-test-dlya-kazhdogo-cheloveka-i-biznesa-geroini-forbes-woman\">«Стресс-тест для каждого человека и бизнеса»: героини Forbes Woman подводят итоги 2020 года</a></h2>\n    \n  \n  <div class=\"content\">\n    <div class=\"field field-name-body field-type-text-with-summary field-label-hidden\"><div class=\"field-items\"><div class=\"field-item even\"><p dir=\"ltr\">Большинство российских компаний считают 2020 год неудачным. По данным исследования сайта «Работа.ру», которыми<a href=\"http://www.rbc.ru/business/04/12/2020/5fc9275a9a79472031d72be7\" target=\"_blank\"> делится</a> РБК, именно так уходящий год оценивают 67% респондентов. 28% опрошенных представителей бизнеса и вовсе назвали его самым плохим за всю историю компании. Однако 21% компаний все же посчитали 2020 год более удачным, чем предыдущие годы.</p>\n<p>Согласно результатам опроса компании Kontakt InterSearch Russia, результаты которого есть в распоряжении Forbes Woman, 37% топ-менеджеров в 2020-м провели переоценку ценностей и приоритетов, столько же заявили, что 2020 год позволил понять вектор дальнейшего развития. 50% сообщили, что их компании смогли запустить новые продукты.</p>\n<p>Мы решили спросить у руководителей российских и международных корпораций, как лично они оценивают итоги подходящего к концу года и как их бизнес справился с его сложностями.</p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-main-image field-type-image field-label-above\"><div class=\"field-label\">Главная фотография: </div><div class=\"field-items\"><div class=\"field-item even\">http://www.forbes.ru/sites/default/files/gallery_images/1-gettyimages-956830404.jpg__1609321986__40612.jpg</div></div></div><div class=\"field-collection-container clearfix\"><div class=\"field field-name-field-gallery-photo field-type-field-collection field-label-above\"><div class=\"field-label\">Фото в галерею: </div><div class=\"field-items\"><div class=\"field-item even\"><div class=\"field-collection-view clearfix view-mode-full\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">Надия Черкасова, заместитель председателя правления банка «Открытие», председатель комитета по развитию женского предпринимательства «Опора России»</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p dir=\"ltr\">2020 год провел стресс-тест для каждого человека и бизнеса. Или ты ломаешься, или становишься гибким, адекватно и ежедневно меняясь под новые условия. За эти ценные уроки режима постоянной неопределенности мы еще будем благодарны этому году. Я каждый год составляю план: поездки, встречи, личностное развитие, обучение и так далее. В этом году план я переписывала несколько раз — практически каждый месяц. И в то же время 2020 год мотивировал взглянуть на привычные и даже рутинные вещи по-новому.</p>\n<p dir=\"ltr\">Самое большое открытие — дистанционно можно делать все, тем более в банковском секторе. В текущих реалиях цифровая трансформация бизнеса стала необходимостью. </p>\n<p dir=\"ltr\">И как бизнес-лидер, и как женщина я столкнулась с трудностями: перестроить бизнес на ходу, поддержать команду, дома создать атмосферу для семьи и решать огромное количество бытовых вопросов. Ответственность за сотрудников, за пожилых родителей и детей — это было главным для меня. Достигать показателей продаж и одновременно проявлять заботу о каждом, кто с тобой работает, требовало много энергии. Признаюсь, я даже плакала несколько раз от усталости на работе и оттого, что мы с семьей переболели вирусом.</p>\n<p dir=\"ltr\">Основной вывод: мир состоит из отзывчивых людей и из очень простых вещей. Можно никуда не ездить, сидеть дома, видеть друзей и коллег на экране компьютера и быть при этом счастливым человеком, поедая доставленную пиццу.</p>\n<p dir=\"ltr\">Основная ошибка в начале локдауна — эйфория от того, что дома удобно и можно не тратить время на поездку в офис, чрезмерная концентрация на технических и технологических аспектах дистанционного управления. Не сразу начала уделять внимание психологическому самочувствию сотрудников и собственной психологической гигиене. Важно было обнуляться после сложных зум-совещаний не отходя от компьютера, но быстро переключаться с работы на семью в рамках одного пространства дома не всегда удавалось.</p>\n<p dir=\"ltr\">В целом год дал чувство невероятной поддержки. Я как получала ее, так и щедро делилась. Моим правилом было и остается: позвони каждому заболевшему сотруднику и помоги. Нельзя их оставлять наедине с проблемами. Также я стала внимательнее к своему здоровью и здоровью близких.</p>\n<p dir=\"ltr\">Кроме того, я узнала, что могу работать еще больше и эффективнее. Задавала и задаю себе вопрос: какие возможности стоят за новыми ограничениями? Это хороший вопрос, который мотивирует задуматься о поиске нестандартного решения или, как я люблю говорить, «подумать перпендикулярно».</p>\n<p dir=\"ltr\">Пандемия не выбирала жертв по гендерному признаку, и мы знаем, что женское предпринимательство сконцентрировано в сегменте самых пострадавших от кризиса отраслей: туризм, кафе и рестораны, детское дополнительное образование. Около 65% там составляют «женские» проекты. Несмотря на все ограничения, наша команда комитета по развитию женского предпринимательства провела образовательную программу «Мама-предприниматель» для женщин в декрете в 46 регионах и реализовала другие федеральные проекты. У женщин, на мой взгляд, была двойная нагрузка и большой вызов в совмещении двух параллельных реальностей — семьи и работы в одном пространстве.</p>\n<p dir=\"ltr\"><strong><em><a href=\"https://www.forbes.ru/forbes-woman/393263-uspeh-eto-chto-ty-sam-znaesh-o-sebe-karernye-sovety-zampreda-pravleniya-banka\">«Успех — это то, что ты сам знаешь о себе». Карьерные советы зампреда правления банка «Открытие»</a></em></strong></p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-author field-type-text field-label-above\"><div class=\"field-label\">Автор фото: </div><div class=\"field-items\"><div class=\"field-item even\">DR</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img alt=\"\" height=\"660\" src=\"http://www.forbes.ru/sites/default/files/photo_galleries/nadiya_cherkasova.jpg__1609311973__57009.jpg\" width=\"990\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div><div class=\"field-item odd\"><div class=\"field-collection-view clearfix view-mode-full\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">Юлия Соловьева, управляющий директор Google в России</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p dir=\"ltr\">Наша компания с марта работает удаленно. Этот формат стал вызовом для каждого: нам пришлось пересмотреть бизнес-процессы и трансформировать всю нашу работу. Для меня и моих коллег этот период стал еще и возможностью остановиться и подумать, что мотивирует каждого из нас и как на это может повлиять удаленная работа. </p>\n<p dir=\"ltr\">Приоритетом для нас стало благополучие наших сотрудников. Мы дали им возможность адаптироваться к новым условиям и стали уделять больше внимания  балансу между работой и личной жизнью. Мы также пересмотрели подход к внутренней коммуникации. Чтобы сохранить командный дух, мы регулярно созваниваемся всей российской командой: обмениваемся новостями, рассказываем о достижениях и радуемся друг за друга. Иногда и отдыхаем вместе. Например, мы уже пекли хлеб онлайн, ходили на виртуальные экскурсии в Пушкинский музей и смотрели на YouTube постановки Большого театра. Я горжусь тем, что забота друг о друге стала еще более значима в компании. И видно, как люди откликались на это, благодаря чему мы продолжили реализовывать масштабные и социально значимые проекты. </p>\n<p dir=\"ltr\">В этом году мы стремились своевременно и эффективно отвечать на вызовы новой реальности. Мы создали специальный сайт о COVID-19 и sos-оповещение в «Google.Поиске», где пользователи могут быстро найти проверенную информацию. Весной мы также сделали расширенные возможности Google Meet доступными для всех пользователей, чтобы они могли просто и безопасно настроить свою удаленную работу. И, конечно, мы запустили платформу «Вместе с Google», чтобы помочь пользователям и компаниям получать новые навыки, включая цифровые, и доступ ко всем нашим продуктам, которые способствуют развитию бизнеса. Каждое из направлений нашей работы в новых условиях требовало слаженной, хорошо организованной работы сотрудников. Люди объединились вокруг большого и важного общего дела и смогли в полной мере почувствовать, что они — часть большой команды.</p>\n<p dir=\"ltr\">А лично для меня этот год стал реальным вызовом: не поддаваться панике и унынию, стараться находить положительные моменты даже в самых сложных ситуациях и превращать их в точки роста. </p>\n<p><a href=\"https://www.forbes.ru/forbes-woman/393281-net-zadachi-diskreditirovat-muzhchin-glava-google-v-rossii-yuliya-soloveva-o-tom\"><em><strong>«Нет задачи дискриминировать мужчин»: глава Google в России Юлия Соловьева о том, как разнообразие помогает бизнесу</strong></em></a></p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-author field-type-text field-label-above\"><div class=\"field-label\">Автор фото: </div><div class=\"field-items\"><div class=\"field-item even\">Семен Кац для Forbes</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img alt=\"\" height=\"660\" src=\"http://www.forbes.ru/sites/default/files/photo_galleries/yuliya_soloveva.jpg__1609311982__10720.jpg\" width=\"990\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div><div class=\"field-item even\"><div class=\"field-collection-view clearfix view-mode-full\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">Марина Медведева, член правления, управляющий директор «Сибура»</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p dir=\"ltr\">Уходящий год принес немало перемен в наши жизни. Но когда ставишь перед собой амбициозные цели, которые позволяют работать на опережение, то к любым изменениям ты будешь готов. Никто не думал в начале 2020-го, что через пару месяцев многие вещи кардинально поменяются. Но когда этот момент наступил, мы смогли быстро и эффективно перестроиться, мобилизовать внутренние ресурсы. Все мероприятия по оптимизации и автоматизации процессов, разработке IT-систем, переходу на безбумажный документооборот, что мы реализовали за последние несколько лет, позволили компании и сотрудникам без потери динамики и качества перестроить свою работу. Какой тут вывод сделать? Можно вспомнить русскую поговорку «готовь сани летом, а телегу зимой».</p>\n<p dir=\"ltr\">Что мы открыли для себя нового в 2020 году? Во-первых, можно продолжать близко общаться и добиваться результатов даже в условиях ограничений мобильности. Цифровизация — это уже не только модный тренд, но и, бесспорно, необходимый атрибут современного человека. Во-вторых, стала очевидна востребованность таких компетенций, как гибкость, адаптивность, открытость и стойкость в любых обстоятельствам. Наконец, на все всегда надо смотреть с позитивом и верой, что все обязательно будет хорошо.</p>\n<p dir=\"ltr\">Важным было осознание того, что, несмотря на сложные решения, которые приходилось принимать, наши сотрудники готовы были переживать эти непростые месяцы вместе с компанией, проявляя завидный уровень лояльности и сопричастности, ответственности за устойчивость компании. </p>\n<p dir=\"ltr\">В условиях меняющейся реальности требуются новые компетенции, другие знания. Поэтому важно не прятаться в панцирь из прошлого опыта, а учиться на протяжении всей жизни. С учетом полученного опыта удаленной работы и большего делегирования ответственности за результат мне интересно наблюдать рост заинтересованности бизнеса в аутсорисинговой модели и передаче части процессов внешним надежным партнерам. Это касается продаж, закупок и отчетности.</p>\n<p dir=\"ltr\">Мне лично как руководителю «Сибура», как дочери, матери, жене очень важно, чтобы каждый из нас, каждый наш сотрудник всегда возвращался здоровым с работы домой, где его ждут родные и близкие. Над этим всем мы будем работать и в следующем году.</p>\n<p><a href=\"https://www.forbes.ru/forbes-woman/407257-rukovoditel-dolzhen-rastit-skameyku-zapasnyh-karernye-sovety-chlena-pravleniya\"><em><strong>«Руководитель должен растить скамейку запасных». Карьерные советы члена правления «Сибур»</strong></em></a></p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-author field-type-text field-label-above\"><div class=\"field-label\">Автор фото: </div><div class=\"field-items\"><div class=\"field-item even\">DR</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img alt=\"\" height=\"660\" src=\"http://www.forbes.ru/sites/default/files/photo_galleries/marina_medvedeva.jpg__1609311988__20733.jpg\" width=\"990\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div><div class=\"field-item odd\"><div class=\"field-collection-view clearfix view-mode-full\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">Кристина Тихонова, президент «Microsoft Россия»</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p dir=\"ltr\">2020 год научил нас ценить многие вещи, которые раньше мы принимали как должное. Например, личные встречи с заказчиками или общение с коллегами в офисе. Стало понятно, что для счастья нужно совсем немного — чтобы все были здоровы и семья была рядом. Научил терпению, пониманию и заботе: именно эти качества больше всего нужны руководителю в работе с коллективом. Ведь у всех были сложные моменты — болели родные, дети дома требовали внимания и так далее.</p>\n<p dir=\"ltr\">2020-й научил видеть возможности в кризисе. То, что считалось невозможным ранее, например, перевод образования полностью в онлайн, стало реальным буквально за считанные дни.</p>\n<p dir=\"ltr\">Оказалось, что можно провести тимбилдинг, беседу у камина и даже новогодний корпоратив в онлайн-режиме. При этом самым сложным было установить эмоциональную связь, но мы пробуем разные форматы и уже многому научились в этой области.</p>\n<p dir=\"ltr\">С началом карантина на IT-индустрию легла очень большая нагрузка, так как от скорости нашей работы зависела работоспособность многих компаний. Мы взяли очень высокий темп, и многие работали на износ, надеясь, что это скоро закончится. Как мы теперь знаем, это был не спринт, а марафон и он продолжается.</p>\n<p dir=\"ltr\">Подобные ситуации показывают, что нет разницы между так называемым женским и мужским предпринимательством. Зачастую именно женщины более выносливы, креативны и способны удержать команду в работоспособном состоянии в сложный момент. Все зависит от конкретной личности или даже команды, которая стоит у руля.</p>\n<p dir=\"ltr\">Сейчас у нас команда единомышленников, которая успела сплотиться на почве вызовов последних месяцев, поэтому мы как никогда объединены вокруг одной цели — помочь российским компаниям реализовывать самые амбициозные цифровые планы.</p>\n<p><a href=\"https://www.forbes.ru/forbes-woman-photogallery/396431-chto-pochitat-na-karantine-chtoby-ne-zarabotat-informacionnyy\"><em><strong>Что почитать на карантине, чтобы не заработать информационный невроз. 7 книг от главы Мicrosoft в России</strong></em></a></p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-author field-type-text field-label-above\"><div class=\"field-label\">Автор фото: </div><div class=\"field-items\"><div class=\"field-item even\">DR</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img alt=\"\" height=\"660\" src=\"http://www.forbes.ru/sites/default/files/photo_galleries/kristina_tihonova.jpg__1609312163__11723.jpg\" width=\"990\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div><div class=\"field-item even\"><div class=\"field-collection-view clearfix view-mode-full\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">Юлия Гадлиба, генеральный директор «Ренессанс страхование»</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p dir=\"ltr\">Этот год помог разглядеть самое важное: кто в команде настоящий и лояльный, кто силен в ситуации неопределенности и способен быть лидером. Именно в период неопределенности очень важно создать в команде условия, когда сотрудники будут не паниковать, а поддерживать друг друга. Искать положительные моменты и возможности в сложившейся ситуации, предлагать новые решения и быстро внедрять их. </p>\n<p dir=\"ltr\">Кроме того, важно фокусироваться на клиентах и их потребностях, делать процесс общения максимально комфортным, подстраиваясь под их потребности.</p>\n<p dir=\"ltr\">Конечно, то, что наша компания  находится в процессе цифровой трансформации, очень помогло нам быстро меняться, принимать мгновенные решения.</p>\n<p dir=\"ltr\">Этот год дал нам возможность еще раз показать, насколько удобно и комфортно клиентам и партнерам взаимодействовать с нами и вести бизнес онлайн. Теперь это новая реальность, и мы уже не помним, как было раньше.</p>\n<div class=\"read-also-in-article\"><div class=\"name\">Читайте также</div><span><a href=\"https://www.forbes.ru/biznes-photogallery/409111-12-glavnyh-zhenshchin-rossiyskogo-chastnogo-biznesa?photo=11\">12 главных женщин российского частного бизнеса</a></span>\n<span><a href=\"https://www.forbes.ru/forbes-woman/399901-moy-telefon-vsegda-vklyuchen-ya-ne-razdelyayu-lichnoe-i-rabochee-karernye-sovety\">«Мой телефон всегда включен. Я не разделяю личное и рабочее». Карьерные советы главы «Ренессанс страхование»</a></span>\n<span><a href=\"https://www.forbes.ru/finansy-i-investicii/344085-budushchee-avtostrahovaniya-polisy-s-pominutnoy-oplatoy-i-ugony\">Будущее автострахования: полисы с поминутной оплатой и угоны автомобилей хакерами</a></span>\n</div><p> </p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-author field-type-text field-label-above\"><div class=\"field-label\">Автор фото: </div><div class=\"field-items\"><div class=\"field-item even\">DR</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img alt=\"\" height=\"660\" src=\"http://www.forbes.ru/sites/default/files/photo_galleries/yuliya_gadliba_.jpg__1609312457__45813.jpg\" width=\"990\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div><div class=\"field-item odd\"><div class=\"field-collection-view clearfix view-mode-full\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">Светлана Баланова, первый заместитель генерального директора «Газпром-медиа Холдинг»</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p dir=\"ltr\">Этот год, помимо общей ситуации в стране, связанной с пандемией, лично для меня совпал с изучением нового направления деятельности, глубоким погружением в индустрию, изучением новых бизнес-моделей.</p>\n<p dir=\"ltr\">Дарвин однажды сказал: «Выживает не самый сильный и не самый умный, а тот, кто лучше всех приспосабливается к изменениям». Мне кажется, что пандемия в очередной раз наглядно это доказала именно на примере бизнеса. Ведь даже успешные бизнес-модели, оказавшись не готовыми к резкому изменению внешней среды, очень сильно пострадали.</p>\n<p dir=\"ltr\">Когда я делала выводы по итогам 2020 года, выделила несколько тезисов:</p>\n<p dir=\"ltr\">Во-первых, сегодня гибкость и адаптивность бизнеса становится ключом к успеху и в этом направлении надо очень сфокусировано работать.</p>\n<p dir=\"ltr\">Во-вторых, в условиях кризиса нельзя терять время, надо реагировать немедленно. Лучше принять более жесткие решения и потом их отменить, чем затягивать с выбором.  </p>\n<p dir=\"ltr\">В-третьих, обычно кризисные ситуации способствуют сплочению коллектива. В этот раз все произошло наоборот, было как никогда тяжело сохранять дух команды. Это один из ключей к успеху, но на «удаленке» это делать значительно сложнее. Постепенно мы учились и находили для этого инструменты — в том числе онлайн.</p>\n<p dir=\"ltr\">Из личного: мы стали больше ценить простые радости и, конечно, совершенно по-другому относиться к «роскоши человеческого общения». Если раньше это была просто известная цитата, то сейчас все поняли, что общение действительно стало роскошью, которой нам так не хватает. </p>\n<div class=\"read-also-in-article\"><div class=\"name\">Читайте также</div><span><a href=\"https://www.forbes.ru/forbes-woman/396217-eks-glava-ibs-svetlana-balanova-stala-pervym-zamgendirektora-gazprom-media\">Экс-глава IBS Светлана Баланова стала первым замгендиректора «Газпром-Медиа»</a></span>\n<span><a href=\"https://www.forbes.ru/forbes-woman/395849-glavnoe-seychas-sila-duha-kak-glavy-facebook-kraftheinz-ibs-i-drugie-geroini\">«Главное сейчас — сила духа». Как главы Facebook, KraftHeinz, IBS и другие героини Forbes Woman переживают карантин</a></span>\n<span><a href=\"https://www.forbes.ru/forbes-woman/395849-glavnoe-seychas-sila-duha-kak-glavy-facebook-kraftheinz-ibs-i-drugie-geroini\">Женская солидарность: 7 манифестов героинь Forbes Woman о равенстве в бизнесе и жизни</a></span>\n</div>\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-author field-type-text field-label-above\"><div class=\"field-label\">Автор фото: </div><div class=\"field-items\"><div class=\"field-item even\">DR</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img alt=\"\" height=\"660\" src=\"http://www.forbes.ru/sites/default/files/photo_galleries/svetlana_balanova.jpg__1609312404__95609.jpg\" width=\"990\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div><div class=\"field-item even\"><div class=\"field-collection-view clearfix view-mode-full\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">Раиса Полякова, генеральный директор KFC в России и СНГ</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p dir=\"ltr\">Раньше мы говорили, что бизнес KFC строится на двух столпах — это курица и люди. А теперь на трех: к ним добавилась цифровизация. Кризис показал, что технологии нельзя недооценивать, и тот, кто был «по ту сторону баррикад», испытал большие трудности в своей операционной деятельности. KFC уже много лет целенаправленно трансформирует бизнес в цифровой, и в том числе это помогло нам продолжить реализовать долгосрочную стратегию развития без потерь — и даже запустить новые проекты, такие как «ресторан будущего» в Москве, а также открыть более 110 точек в России и странах СНГ (часть из них — в самый разгар пандемии).</p>\n<p dir=\"ltr\">В этом году фраза «друзья познаются  в беде» стала как никогда актуальной, ведь именно трудные времена показывают, кто надежный партнер. Я уверена, что мы успешно прошли этот кризис благодаря взаимной поддержке с нашими франчайзи и поставщиками. Даже в самые сложные моменты мы всеми возможными способами выполняли свои обязательства, обменивались информацией и помогали друг другу. Ведь большая система функционирует только в том случае, если каждое звено работает, а в кризис ты передаешь по цепочке любую возможность выстоять. Как результат, отношения с партнерами стали еще крепче.</p>\n<p dir=\"ltr\">Нельзя не отметить усилия нашей большой команды: благодаря самоотверженности и поддержке каждого — от совета директоров, который 24/7 предлагал решения, искал возможности и находил их, до рядовых сотрудников, которые делали все, чтобы гости были довольны, — мы смогли найти внутренние ресурсы и двигаться вперед. Ведь растерять человеческий капитал и накопленные знания просто, а вот вернуть обратно, когда бизнес начнет расти, очень трудно.</p>\n<p dir=\"ltr\">Один из уроков 2020 года: в тяжелые времена люди готовы отдавать больше. Во время первой волны пандемии мы перевели большинство корпоративных благотворительных программ в онлайн-формат. При этом запрос от сотрудников на волонтерскую деятельность только увеличился: количество волонтеров в KFC выросло на 25%.</p>\n<p dir=\"ltr\">Думаю, у многих в этом году возникало желание бросить все и остановиться, но, как показал опыт, наши внутренние ресурсы значительно больше, чем мы думаем. Что интересно, именно эмпатия, эмоциональная вовлеченность и умение слышать — качества, чаще присущие женщинам, — стали важнейшими для управленцев.</p>\n<p dir=\"ltr\">Как руководитель я поняла, что нужно быть готовым к самым неожиданным событиям: когда строишь умеренные прогнозы, всегда нужно иметь под рукой и оптимистичный сценарий, ведь этап выхода из кризиса может наступить быстрее. На практике это открывает возможность отреагировать намного оперативнее других игроков рынка, а значит — восстановить или даже нарастить свою долю.</p>\n<p dir=\"ltr\">Какие итоги года я бы назвала?</p>\n<p dir=\"ltr\">Во-первых, KFC в очередной раз доказал, что это — сильный бренд. Мы достигли намеченных целей — 1000 ресторанов в России. Это огромное достижение наших партнеров, поставщиков и сотрудников.</p>\n<p dir=\"ltr\">Во-вторых, команда, с которой я работаю, — это команда мечты: амбициозная, с большими целями и сердцем.</p>\n<p dir=\"ltr\">В-третьих, мне очень повезло с начальником — ничто не делает нас сильнее, чем вера в нас и наши возможности.</p>\n<p dir=\"ltr\">Наконец, моя семья и мои друзья — самые лучшие на свете, без них все не было бы так круто.</p>\n<p><a href=\"https://www.forbes.ru/forbes-woman/399545-empatiya-i-adaptivnost-8-antikrizisnyh-sovetov-top-menedzheru-ot-glavy-kfc\"><em><strong>Эмпатия и адаптивность: 8 антикризисных советов топ-менеджеру от главы KFC</strong></em></a></p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-author field-type-text field-label-above\"><div class=\"field-label\">Автор фото: </div><div class=\"field-items\"><div class=\"field-item even\">DR</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img alt=\"\" height=\"660\" src=\"http://www.forbes.ru/sites/default/files/photo_galleries/raisa_polyakova.jpg__1609312624__60778.jpg\" width=\"990\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div><div class=\"field-item odd\"><div class=\"field-collection-view clearfix view-mode-full\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">Юлия Миндубаева, генеральный директор видеосервиса Start</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p dir=\"ltr\">Онлайн-бизнес минимально пострадал в пандемию — мы быстро и очень качественно наладили работу в удаленном режиме. Но при этом без личного общения перестали получать такое же удовольствие от работы, как раньше. Я довольно прагматична, мне казалось, что с прогрессом общение с людьми лицом к лицу в работе уходит на второй план: организуй видеосвязь — веди переговоры. Но пандемия показала, что это не так. Возможно, это специфика нашей отрасли: здесь есть большая креативная составляющая, и мы эмоционально друг к другу привязаны. И хотя на удаленке все работает отлично, мы обязательно вернемся в офис, как только это будет возможно. Скорее всего, у нас будет гибридный формат работы. </p>\n<p dir=\"ltr\">Для нас кризис стал временем возможностей, мы много работали и достигли гораздо большего результата, чем в прошлом году. Летом мы преодолели отметку в 1 млн платящих пользователей, в этом году у Start появился стратегический партнер в лице «Мегафона», было много наград: в Каннах на Canneseries награду взял наш проект «257 причин, чтобы жить», у фильма «Текст» появился «Золотой орел».</p>\n<p dir=\"ltr\">К тому же в таких обстоятельствах многому учишься на практике. Лично я как руководитель училась гибкости, быстро принимать решения и при необходимости менять их, — тоже очень быстро. Никакого долгосрочного планирования, даже на полгода. Это было похоже на короткие спринты.</p>\n<p dir=\"ltr\">Если говорить об ошибках, то я недооценила, как эта ситуация затянется. Пойми я в марте, что все это продлится год-полтора, часть решений точно были бы другими. А еще ситуация с коронавирусом развивалась стремительно и возник сложный вопрос, который мы решаем до сих пор: как выводить людей из эмоционального упадка, вызванного изоляцией и тревогой за близких. Мы много делали и делаем для мотивации сотрудников, компенсировали расходы на тестирование и лечение, поддерживали друг друга, искали врачей, привозили лекарства. По моим ощущениям, пандемия и режим самоизоляции не разделили, а, наоборот, сплотили нас. Мы много думали, как создать у сотрудников ощущение безопасности, защищенности. Нам важно, чтобы они понимали: что бы ни случилось, компания их поддержит — и не только материально. Эмоционально перезагружать и заряжать людей в этом году оказалось особенно сложной задачей.</p>\n<p><a href=\"https://www.forbes.ru/forbes-woman/402155-u-nas-prirost-na-400-kak-kinopoisk-ivi-start-i-premier-podnyali-biznes-vo-vremya\"><em><strong>«У нас прирост на 400%». Как «Кинопоиск», IVI, Start и Premier подняли бизнес во время пандемии</strong></em></a></p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img alt=\"\" height=\"660\" src=\"http://www.forbes.ru/sites/default/files/photo_galleries/photo_2021-01-13_12-25-45_1.jpg__1610531636__88501.jpg\" width=\"990\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div><div class=\"field-item even\"><div class=\"field-collection-view clearfix view-mode-full field-collection-view-final\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">Ирина Панарина, генеральный директор «АстраЗенека» в России и Евразии</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p dir=\"ltr\">Фармацевтическая отрасль во время пандемии столкнулась с колоссальной нагрузкой. С одной стороны, нам, как и всем остальным, нужно было адаптироваться к коронавирусным реалиям и по-новому выстраивать бизнес-процессы и коммуникацию с партнерами. С другой — мы были в числе тех, от кого ждали решений для борьбы с пандемией и на кого с надеждой смотрел весь мир. И права на промедление и ошибку не было.</p>\n<p dir=\"ltr\">В таких условиях особенно остро ощущалось, насколько важна командная работа. В одиночку справиться с такой ответственностью нереально, как нереально справиться с пандемией в одной отдельно взятой стране. Поэтому для меня лично уходящий год в первую очередь показал, что в кризисных ситуациях вопросы конкуренции должны отойти на второй план. Принцип «выживает сильнейший» уже не работает: выживает тот, кто проявляет гибкость, кто открыт для сотрудничества и готов быстро меняться.</p>\n<p><a href=\"https://www.forbes.ru/karera-i-svoy-biznes/371639-uderzhatsya-na-plavu-sem-glavnyh-trendov-v-top-menedzhmente\"><em><strong>Удержаться на плаву: семь главных трендов в топ-менеджменте</strong></em></a></p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-author field-type-text field-label-above\"><div class=\"field-label\">Автор фото: </div><div class=\"field-items\"><div class=\"field-item even\">DR</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img alt=\"\" height=\"660\" src=\"http://www.forbes.ru/sites/default/files/photo_galleries/irina_panarina.jpg__1609312212__39923.jpg\" width=\"990\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div></div></div></div><div class=\"field field-name-field-tags field-type-taxonomy-term-reference field-label-above\"><div class=\"field-label\">Тэги: </div><div class=\"field-items\"><div class=\"field-item even\">итоги года</div><div class=\"field-item odd\">бизнес</div><div class=\"field-item even\">пандемия</div><div class=\"field-item odd\">коронавирус</div><div class=\"field-item even\">кризис</div></div></div><div class=\"field field-name-field-show-in-body field-type-list-boolean field-label-above\"><div class=\"field-label\">Отображать в тексте статьи(под снос): </div><div class=\"field-items\"><div class=\"field-item even\">Не отображать в тексте статьи</div></div></div><div class=\"field field-name-field-subtitle field-type-text-long field-label-above\"><div class=\"field-label\">Подзаголовок: </div><div class=\"field-items\"><div class=\"field-item even\">Топ-менеджеры Microsoft, Google, «Газпром-медиа», «Сибура» и других компаний рассказывают, как они пережили уходящий год и какие уроки из него вынесли </div></div></div><div class=\"field field-name-field-authors field-type-entityreference field-label-above\"><div class=\"field-label\">Авторы: </div><div class=\"field-items\"><div class=\"field-item even\">Анастасия Миткевич</div></div></div><div class=\"field field-name-field-push-en field-type-list-boolean field-label-above\"><div class=\"field-label\">Отправить Push-уведомление в iPhone (под снос): </div><div class=\"field-items\"><div class=\"field-item even\">Не отправлять Push-уведомление</div></div></div><div class=\"field field-name-field-section field-type-taxonomy-term-reference field-label-above\"><div class=\"field-label\">Рубрика (канал): </div><div class=\"field-items\"><div class=\"field-item even\">Forbes Woman</div></div></div><div class=\"field field-name-field-disable-body-ads field-type-list-boolean field-label-above\"><div class=\"field-label\">Не показывать рекламу: </div><div class=\"field-items\"><div class=\"field-item even\">показывать рекламу</div></div></div><div class=\"field field-name-field-no-yandex field-type-list-boolean field-label-above\"><div class=\"field-label\">Не экспортировать в Яндекс и соц сети: </div><div class=\"field-items\"><div class=\"field-item even\">экспортировать в Яндекс</div></div></div><div class=\"field field-name-field-top1 field-type-list-boolean field-label-above\"><div class=\"field-label\">Топ1: </div><div class=\"field-items\"><div class=\"field-item even\">не топ1</div></div></div><div class=\"field field-name-field-top3-text field-type-list-boolean field-label-above\"><div class=\"field-label\">Топ 3 с текстом: </div><div class=\"field-items\"><div class=\"field-item even\">НЕ Топ 3 с текстом</div></div></div><div class=\"field field-name-field-top3-pic field-type-list-boolean field-label-above\"><div class=\"field-label\">Топ 3 с картинкой: </div><div class=\"field-items\"><div class=\"field-item even\">не Топ 3 с картинкой</div></div></div><div class=\"field field-name-field-hide-in-list field-type-list-boolean field-label-above\"><div class=\"field-label\">Не показывать в списках: </div><div class=\"field-items\"><div class=\"field-item even\">показывать в списках</div></div></div><div class=\"field field-name-field-hot-article field-type-list-boolean field-label-above\"><div class=\"field-label\">Срочно отправлять в соц сети: </div><div class=\"field-items\"><div class=\"field-item even\">Срочно отправлять в соц сети</div></div></div><div class=\"field field-name-field-quotes-replace field-type-list-boolean field-label-above\"><div class=\"field-label\">Заменить кавычки на ёлочки: </div><div class=\"field-items\"><div class=\"field-item even\">Заменить кавычки на ёлочки</div></div></div><div class=\"field field-name-field-checked-by-corrector field-type-list-boolean field-label-above\"><div class=\"field-label\">Проверено корректором: </div><div class=\"field-items\"><div class=\"field-item even\">Проверено корректором</div></div></div><div class=\"field-collection-container clearfix\"><div class=\"field field-name-field-node-status field-type-field-collection field-label-above\"><div class=\"field-label\">Статус материала: </div><div class=\"field-items\"><div class=\"field-item even\"><div class=\"field-collection-view clearfix view-mode-full field-collection-view-final\"><div class=\"entity entity-field-collection-item field-collection-item-field-node-status clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-status field-type-list-text field-label-inline clearfix\"><div class=\"field-label\">Статус: </div><div class=\"field-items\"><div class=\"field-item even\">У редактора</div></div></div>  </div>\n</div>\n</div></div></div></div></div><div class=\"field field-name-field-no-ia field-type-list-boolean field-label-above\"><div class=\"field-label\">Не создавать InstantArticles: </div><div class=\"field-items\"><div class=\"field-item even\">Создавать InstantArticles</div></div></div><div class=\"field field-name-field-free-pay field-type-list-boolean field-label-above\"><div class=\"field-label\">Бесплатный материал: </div><div class=\"field-items\"><div class=\"field-item even\">Платный материал</div></div></div><div class=\"field field-name-field-fixed-pay field-type-number-integer field-label-above\"><div class=\"field-label\">Фиксированный гонорар: </div><div class=\"field-items\"><div class=\"field-item even\">5000</div></div></div><div class=\"field field-name-field-traffic-pay field-type-list-boolean field-label-above\"><div class=\"field-label\">Дополнительная оплата за трафик: </div><div class=\"field-items\"><div class=\"field-item even\">С оплатой за трафик</div></div></div><div class=\"field field-name-field-share-count field-type-number-integer field-label-above\"><div class=\"field-label\">Количество шар: </div><div class=\"field-items\"><div class=\"field-item even\">0</div></div></div><div class=\"field field-name-field-view-count field-type-number-integer field-label-above\"><div class=\"field-label\">Количество просмотров: </div><div class=\"field-items\"><div class=\"field-item even\">0</div></div></div><div class=\"field field-name-field-week-view-count field-type-number-integer field-label-above\"><div class=\"field-label\">Количество просмотров за неделю: </div><div class=\"field-items\"><div class=\"field-item even\">0</div></div></div><div class=\"field field-name-field-month-view-count field-type-number-integer field-label-above\"><div class=\"field-label\">Количество просмотров за месяц: </div><div class=\"field-items\"><div class=\"field-item even\">0</div></div></div><div class=\"field field-name-field-year-view-count field-type-number-integer field-label-above\"><div class=\"field-label\">Количество просмотров за год: </div><div class=\"field-items\"><div class=\"field-item even\">0</div></div></div><div class=\"field field-name-field-design field-type-list-text field-label-above\"><div class=\"field-label\">Дизайн галереи: </div><div class=\"field-items\"><div class=\"field-item even\">Стандартный</div></div></div><div class=\"field field-name-field-view-count-31 field-type-number-integer field-label-above\"><div class=\"field-label\">Просмотров за 31 день: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div><div class=\"field field-name-field-dark field-type-list-boolean field-label-above\"><div class=\"field-label\">\"Тёмный\" материал: </div><div class=\"field-items\"><div class=\"field-item even\">\"Тёмный\" материал</div></div></div>  </div>\n\n  <ul class=\"links inline\"><li class=\"comment_forbidden first last\"></li>\n</ul>\n  \n</div>\n</p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->"
            },
            {
                "type": "text/plain",
                "language": "ru",
                "base": "http://www.forbes.ru/",
                "value": "Соосновательница сети парикмахерских Mute Алина Швец рассказала, на какие жертвы пришлось идти, чтобы запустить новый проект в 2020 году, — и чем это обернулось для компании"
            }
        ],
        "summary": "<p>В 2020-м основатели московской сети парикмахерских Mute Алина и Арсений Швец решили запустить сеть салонов под новым брендом Freckles, но в запланированное на апрель открытие первой точки вмешалась пандемия. В колонке для Forbes Life Алина рассказала, как после выхода из изоляции оборот компании упал на 30% (до пандемии выручка трех салонов сети Mute составляла порядка 9 млн рублей), зачем предпринимателям понадобился новый бренд, почему открытие пришлось отложить на целых полгода и как удалось выйти в плюс с первого месяца работы с нулевым рекламным бюджетом.</p>\n<h2><b>Парикмахерская для зумеров</b></h2>\n<p>Mute мы создавали, ориентируясь на молодых представителей креативного класса с доходом от среднего и выше. Средний чек 3000 рублей — против привычных тогда 1500 рублей за стрижку. Стильный интерьер, классная музыка в зале — ничего подобного тогда на рынке еще не было, на карте Москвы царствовали мужские залы и салоны с налетом гламура из нулевых.</p>\n<p>Бренд завоевал популярность, но в какой-то момент мы поняли, что стали заложниками своей же концепции — нашей аудитории нравится ходить в нишевое место и не нравится быть клиентом сети. Рост замедлился. Парикмахерские уже посещало порядка 100 человек в день, стало понятно, что, открывая новые филиалы, мы потеряем камерность, а делать этого совсем не хотелось. Тогда было решено оставить Mute местом «для своих», а для масштабирования создать новый проект. Так появилась идея открыть Freckles.</p>\n<blockquote><p style=\"text-align: center;\">«Мы завели блог и начали брать интервью у героев с нестандартной внешностью»</p>\n</blockquote>\n<p>Решили остановиться на молодой аудитории от 12 до 25 лет, так как люди этого возраста больше других разделяют близкие нам ценности инклюзивности. Миссией проекта стало распространение идеи о любви к своей внешности, в противовес погоне за бьюти-стандартами. Мы завели свой блог в IGTV и начали брать интервью у героев с нестандартной внешностью, в которых они рассказывают о принятии себя, показывать в соцсетях «неидеальные» лица. Цены на услуги сделали доступными — 1600 рублей за любую стрижку. Нашли классную косметику, которая отвечает как и идеологии бренда (есть веганская линейка), так и ценовой политике — на полках нет ничего дороже 1000 рублей. Мастеров набрали тоже юных, обучили своими силами.</p>\n<p><em><strong><a href=\"https://www.forbes.ru/tehnologii/400425-zamena-salonam-krasoty-partner-odnokursnika-medvedeva-stal-sovladelcem\">Замена салонам красоты: партнер однокурсника Медведева стал совладельцем производителей патчей</a></strong></em></p>\n<p>Под Freckles было решено отдать одно из мест, которое занимал Mute, — с самой невысокой арендной ставкой 150 000 рублей в месяц, именно эта сумма идеально вписывалась в нашу финансовую модель. Mute тем временем освобождал помещение и переезжал в более большую и престижную локацию. Всего на эту рокировку и открытие требовалось 6 млн рублей — сумма довольно небольшая, так как оба помещения (новое большое и старое освобождаемое) не требовали глобального ремонта. В начале марта 2020-го мы отметили переезд Mute и начали отделочные работы по проекту Freckles, параллельно шли съемки промо. Хоть новостной фон и становился все более тревожным, запуск продвигался полным ходом. Открытие первой парикмахерской было запланировано на апрель.</p>\n<h2><b>Пустые счета</b></h2>\n<p>В середине марта стало ясно, что нашим планам не суждено сбыться. Обороты действующего бизнеса упали с 300 000 до 150 000 рублей в день, офисы крупных компаний перевели сотрудников на удаленку, люди начали массово самоизолироваться, стрижки явно выпали из списка основных приоритетов на повестке дня. Было очевидно, что локдаун неизбежен. 28 марта 2020 наша деятельность приостановилась, по крайней мере в том виде, в котором мы привыкли вести ее раньше. </p>\n<blockquote><p style=\"text-align: center;\">«Банк, выдавший овердрафт на развитие бизнеса, отозвал оставшиеся 2,5 млн, даже не удосужившись выслать уведомление»</p>\n</blockquote>\n<p>Десятки сотрудников, запертых дома, полностью парализованная работа парикмахерских, необходимость платить по счетам — было понятно, что самоизоляция вряд ли будет похожа на веселые каникулы. Новый сюрприз ждал в первые дни же локдауна: зайдя в онлайн-банк, мы обнаружили, что на счету, выделенном на открытие Freckles, зияют пугающие нули. Это банк, выдавший нам овердрафт на развитие бизнеса, отозвал остававшиеся 2,5 млн, даже не удосужившись выслать перед этим уведомление. Ремонт и все остальные работы по запуску были заморожены. Денег на это уже просто не было.</p>\n<p><em><strong><a href=\"https://www.forbes.ru/karera-i-svoy-biznes/402885-kak-otkryt-salon-krasoty-ili-parikmaherskuyu-posle-karantina-i-ne\">Как открыть салон красоты или парикмахерскую после карантина и не прогореть</a></strong></em></p>\n<p>Попытки что-то заработать во время «каникул» не увенчались успехом — продажа абонементов на будущие услуги принесла 600 000 рублей, но этих денег хватило лишь на небольшие разовые выплаты команде. Сокращение расходов дало куда более ощутимый результат — нам повезло, все наши арендодатели пошли нам навстречу, отменив либо отсрочив выплату за помещения. Редкое везение, судя по рассказам всех наших друзей-предпринимателей. Оказали поддержку и банки, в которых у нас были займы на развитие бизнеса — все платежи были перенесены на более поздние даты. Несмотря на отозванный овердрафт, выплаты по уже потраченным суммам были приостановлены. Так, сведя расходы к минимуму, мы наблюдали, как тают деньги на счетах подушки безопасности и уповали лишь на то, что ограничения снимут раньше, чем закончатся финансовые резервы. Так и получилось. </p>\n<p><img alt=\"\" class=\"media-element file-default\" height=\"755\" src=\"http://www.forbes.ru/sites/default/files/t-img_7086.jpg__1613468236__43138.jpg\" title=\"\" width=\"1200\" /></p>\n<h2><b>Запуск на кредитку</b></h2>\n<p>Эйфория первых дней после снятия ограничений быстро разбилась о суровую действительность — истощенные финансовые резервы и сильно выросшие расходы, которые повлекло за собой соблюдение новых санитарных норм. Чтобы оборудовать парикмахерские по новым стандартам ушло порядка 200 000 рублей — рециркуляторы, закупка одноразовых масок, перчаток и халатов, санитайзеры в каждой «горячей точке» парикмахерской. Сумма  150 000 рублей теперь наш регулярный дополнительный расход на закупку индивидуальных средств защиты. Добавьте к этому резко упавшую загруженность парикмахерских в связи с сокращением рабочих мест, как того требует социальная дистанция, и потерю части сотрудников — кто-то решил остаться в родном городе, кого-то на карантине настиг личный кризис и разочарование в профессии. Минус мастера, минус клиенты. И неоткрытая парикмахерская Freckles висит на балансе компании мертвым грузом. Денег на окончание ремонта все еще нет, а аренду за помещения снова надо платить.</p>\n<p>Вопрос стоял ребром: либо отказаться от запуска новой парикмахерской, либо найти недостающие 2,5 млн на открытие. В новых реалиях отступить казалось более безопасной стратегией, но терять уже вложенные средства и сдаваться не хотелось. Мы надели лучшие костюмы и отправились в банк за займом, а вернее за чередой отказов. Никто не хочет рисковать, бизнес должен выкручиваться сам. Когда мы уже окончательно отчаялись найти средства, приходит предложение от банка: «Вам одобрен потребительский кредит 1 млн рублей». Других вариантов на горизонте не было, и мы согласились, хотя предлагаемой суммы недостаточно даже для окончания ремонта. Открытие точки запланировали на конец ноября.</p>\n<blockquote><p style=\"text-align: center;\">«Когда мы окончательно отчаялись найти средства, приходит предложение от банка: «Вам одобрен потребительский кредит 1 млн рублей»</p>\n</blockquote>\n<p>За неделю до открытия мы закупили парикмахерское оборудование, выдернув недостающую сумму из оборотных средств работающих филиалов — так смоги выкроить еще 1,3 млн. Не хватало буквально 200 000 рублей, казалось бы ерунда, но нам не на что купить фены и машинки, и дата открытия на грани срыва. Наш исполнительный директор предлагает потратить деньги с ее личной кредитки. Да, пожалуй это самый безумный запуск бизнеса в нашей жизни.</p>\n<p><em><strong><a href=\"https://www.forbes.ru/forbes-woman/405339-salon-s-dostavkoy-kak-udvoit-vyruchku-za-mesyac-nauchiv-lyudey-krasit-volosy\">Салон с доставкой. Как удвоить выручку за месяц, научив людей красить волосы дома</a></strong></em></p>\n<p>В самый разгар пандемии, когда обороты компании упали, конкуренты закрываются, а клиенты экономят, мы продолжаем реализовывать идею, в которую верим на голом энтузиазме. Покупаем фены, дата открытия в силе. Встает новый вопрос: нам нужны клиенты, а рекламный бюджет все еще равен нулю. Я сажусь за компьютер, пишу всем своим друзьям с просьбой рассказать о нашем проекте. Отправляю письма в дружественные СМИ. Вижу калейдоскоп репостов, выходят статьи и за пару дней на нашем аккаунте появляются первые несколько тысяч подписчиков. В первый рабочий день в парикмахерской полная запись, а в первый месяц работы нас посещает 400 клиентов — этого достаточно, чтобы новая точка вышла на самоокупаемость. Наконец-то можно выдохнуть и вздохнуть с облегчением.</p>\n<p>Уже несколько месяцев Freckles ведет работу. Мы, конечно, давно закрыли долг по кредитке и начали рекламироваться более традиционными способами. В новостях все еще статистика заболеваемости, а в первостепенных целях по-прежнему выход на докризисные показатели, который мы планируем осуществить в апреле. Freckles пока генерирует совсем небольшую прибыль, но, учитывая темпы роста и невысокий объем инвестиций, мы планируем вернуть их полностью к концу 2021 года. А когда снова встанем на ноги, будем дальше развивать бренд, открывая новые точки. </p>\n<h2><a href=\"https://www.forbes.ru/forbes-woman-photogallery/417713-stress-test-dlya-kazhdogo-cheloveka-i-biznesa-geroini-forbes-woman\" target=\"_blank\">«Стресс-тест для каждого человека и бизнеса»: героини Forbes Woman подводят итоги 2020 года</a></h2>\n<p><div class=\"node node-photogallery clearfix\" id=\"node-417713\">\n  DEFAULT NODE\n\n  \n        <h2><a href=\"http://www.forbes.ru/forbes-woman-photogallery/417713-stress-test-dlya-kazhdogo-cheloveka-i-biznesa-geroini-forbes-woman\">«Стресс-тест для каждого человека и бизнеса»: героини Forbes Woman подводят итоги 2020 года</a></h2>\n    \n  \n  <div class=\"content\">\n    <div class=\"field field-name-body field-type-text-with-summary field-label-hidden\"><div class=\"field-items\"><div class=\"field-item even\"><p dir=\"ltr\">Большинство российских компаний считают 2020 год неудачным. По данным исследования сайта «Работа.ру», которыми<a href=\"http://www.rbc.ru/business/04/12/2020/5fc9275a9a79472031d72be7\" target=\"_blank\"> делится</a> РБК, именно так уходящий год оценивают 67% респондентов. 28% опрошенных представителей бизнеса и вовсе назвали его самым плохим за всю историю компании. Однако 21% компаний все же посчитали 2020 год более удачным, чем предыдущие годы.</p>\n<p>Согласно результатам опроса компании Kontakt InterSearch Russia, результаты которого есть в распоряжении Forbes Woman, 37% топ-менеджеров в 2020-м провели переоценку ценностей и приоритетов, столько же заявили, что 2020 год позволил понять вектор дальнейшего развития. 50% сообщили, что их компании смогли запустить новые продукты.</p>\n<p>Мы решили спросить у руководителей российских и международных корпораций, как лично они оценивают итоги подходящего к концу года и как их бизнес справился с его сложностями.</p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-main-image field-type-image field-label-above\"><div class=\"field-label\">Главная фотография: </div><div class=\"field-items\"><div class=\"field-item even\">http://www.forbes.ru/sites/default/files/gallery_images/1-gettyimages-956830404.jpg__1609321986__40612.jpg</div></div></div><div class=\"field-collection-container clearfix\"><div class=\"field field-name-field-gallery-photo field-type-field-collection field-label-above\"><div class=\"field-label\">Фото в галерею: </div><div class=\"field-items\"><div class=\"field-item even\"><div class=\"field-collection-view clearfix view-mode-full\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">Надия Черкасова, заместитель председателя правления банка «Открытие», председатель комитета по развитию женского предпринимательства «Опора России»</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p dir=\"ltr\">2020 год провел стресс-тест для каждого человека и бизнеса. Или ты ломаешься, или становишься гибким, адекватно и ежедневно меняясь под новые условия. За эти ценные уроки режима постоянной неопределенности мы еще будем благодарны этому году. Я каждый год составляю план: поездки, встречи, личностное развитие, обучение и так далее. В этом году план я переписывала несколько раз — практически каждый месяц. И в то же время 2020 год мотивировал взглянуть на привычные и даже рутинные вещи по-новому.</p>\n<p dir=\"ltr\">Самое большое открытие — дистанционно можно делать все, тем более в банковском секторе. В текущих реалиях цифровая трансформация бизнеса стала необходимостью. </p>\n<p dir=\"ltr\">И как бизнес-лидер, и как женщина я столкнулась с трудностями: перестроить бизнес на ходу, поддержать команду, дома создать атмосферу для семьи и решать огромное количество бытовых вопросов. Ответственность за сотрудников, за пожилых родителей и детей — это было главным для меня. Достигать показателей продаж и одновременно проявлять заботу о каждом, кто с тобой работает, требовало много энергии. Признаюсь, я даже плакала несколько раз от усталости на работе и оттого, что мы с семьей переболели вирусом.</p>\n<p dir=\"ltr\">Основной вывод: мир состоит из отзывчивых людей и из очень простых вещей. Можно никуда не ездить, сидеть дома, видеть друзей и коллег на экране компьютера и быть при этом счастливым человеком, поедая доставленную пиццу.</p>\n<p dir=\"ltr\">Основная ошибка в начале локдауна — эйфория от того, что дома удобно и можно не тратить время на поездку в офис, чрезмерная концентрация на технических и технологических аспектах дистанционного управления. Не сразу начала уделять внимание психологическому самочувствию сотрудников и собственной психологической гигиене. Важно было обнуляться после сложных зум-совещаний не отходя от компьютера, но быстро переключаться с работы на семью в рамках одного пространства дома не всегда удавалось.</p>\n<p dir=\"ltr\">В целом год дал чувство невероятной поддержки. Я как получала ее, так и щедро делилась. Моим правилом было и остается: позвони каждому заболевшему сотруднику и помоги. Нельзя их оставлять наедине с проблемами. Также я стала внимательнее к своему здоровью и здоровью близких.</p>\n<p dir=\"ltr\">Кроме того, я узнала, что могу работать еще больше и эффективнее. Задавала и задаю себе вопрос: какие возможности стоят за новыми ограничениями? Это хороший вопрос, который мотивирует задуматься о поиске нестандартного решения или, как я люблю говорить, «подумать перпендикулярно».</p>\n<p dir=\"ltr\">Пандемия не выбирала жертв по гендерному признаку, и мы знаем, что женское предпринимательство сконцентрировано в сегменте самых пострадавших от кризиса отраслей: туризм, кафе и рестораны, детское дополнительное образование. Около 65% там составляют «женские» проекты. Несмотря на все ограничения, наша команда комитета по развитию женского предпринимательства провела образовательную программу «Мама-предприниматель» для женщин в декрете в 46 регионах и реализовала другие федеральные проекты. У женщин, на мой взгляд, была двойная нагрузка и большой вызов в совмещении двух параллельных реальностей — семьи и работы в одном пространстве.</p>\n<p dir=\"ltr\"><strong><em><a href=\"https://www.forbes.ru/forbes-woman/393263-uspeh-eto-chto-ty-sam-znaesh-o-sebe-karernye-sovety-zampreda-pravleniya-banka\">«Успех — это то, что ты сам знаешь о себе». Карьерные советы зампреда правления банка «Открытие»</a></em></strong></p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-author field-type-text field-label-above\"><div class=\"field-label\">Автор фото: </div><div class=\"field-items\"><div class=\"field-item even\">DR</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img alt=\"\" height=\"660\" src=\"http://www.forbes.ru/sites/default/files/photo_galleries/nadiya_cherkasova.jpg__1609311973__57009.jpg\" width=\"990\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div><div class=\"field-item odd\"><div class=\"field-collection-view clearfix view-mode-full\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">Юлия Соловьева, управляющий директор Google в России</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p dir=\"ltr\">Наша компания с марта работает удаленно. Этот формат стал вызовом для каждого: нам пришлось пересмотреть бизнес-процессы и трансформировать всю нашу работу. Для меня и моих коллег этот период стал еще и возможностью остановиться и подумать, что мотивирует каждого из нас и как на это может повлиять удаленная работа. </p>\n<p dir=\"ltr\">Приоритетом для нас стало благополучие наших сотрудников. Мы дали им возможность адаптироваться к новым условиям и стали уделять больше внимания  балансу между работой и личной жизнью. Мы также пересмотрели подход к внутренней коммуникации. Чтобы сохранить командный дух, мы регулярно созваниваемся всей российской командой: обмениваемся новостями, рассказываем о достижениях и радуемся друг за друга. Иногда и отдыхаем вместе. Например, мы уже пекли хлеб онлайн, ходили на виртуальные экскурсии в Пушкинский музей и смотрели на YouTube постановки Большого театра. Я горжусь тем, что забота друг о друге стала еще более значима в компании. И видно, как люди откликались на это, благодаря чему мы продолжили реализовывать масштабные и социально значимые проекты. </p>\n<p dir=\"ltr\">В этом году мы стремились своевременно и эффективно отвечать на вызовы новой реальности. Мы создали специальный сайт о COVID-19 и sos-оповещение в «Google.Поиске», где пользователи могут быстро найти проверенную информацию. Весной мы также сделали расширенные возможности Google Meet доступными для всех пользователей, чтобы они могли просто и безопасно настроить свою удаленную работу. И, конечно, мы запустили платформу «Вместе с Google», чтобы помочь пользователям и компаниям получать новые навыки, включая цифровые, и доступ ко всем нашим продуктам, которые способствуют развитию бизнеса. Каждое из направлений нашей работы в новых условиях требовало слаженной, хорошо организованной работы сотрудников. Люди объединились вокруг большого и важного общего дела и смогли в полной мере почувствовать, что они — часть большой команды.</p>\n<p dir=\"ltr\">А лично для меня этот год стал реальным вызовом: не поддаваться панике и унынию, стараться находить положительные моменты даже в самых сложных ситуациях и превращать их в точки роста. </p>\n<p><a href=\"https://www.forbes.ru/forbes-woman/393281-net-zadachi-diskreditirovat-muzhchin-glava-google-v-rossii-yuliya-soloveva-o-tom\"><em><strong>«Нет задачи дискриминировать мужчин»: глава Google в России Юлия Соловьева о том, как разнообразие помогает бизнесу</strong></em></a></p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-author field-type-text field-label-above\"><div class=\"field-label\">Автор фото: </div><div class=\"field-items\"><div class=\"field-item even\">Семен Кац для Forbes</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img alt=\"\" height=\"660\" src=\"http://www.forbes.ru/sites/default/files/photo_galleries/yuliya_soloveva.jpg__1609311982__10720.jpg\" width=\"990\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div><div class=\"field-item even\"><div class=\"field-collection-view clearfix view-mode-full\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">Марина Медведева, член правления, управляющий директор «Сибура»</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p dir=\"ltr\">Уходящий год принес немало перемен в наши жизни. Но когда ставишь перед собой амбициозные цели, которые позволяют работать на опережение, то к любым изменениям ты будешь готов. Никто не думал в начале 2020-го, что через пару месяцев многие вещи кардинально поменяются. Но когда этот момент наступил, мы смогли быстро и эффективно перестроиться, мобилизовать внутренние ресурсы. Все мероприятия по оптимизации и автоматизации процессов, разработке IT-систем, переходу на безбумажный документооборот, что мы реализовали за последние несколько лет, позволили компании и сотрудникам без потери динамики и качества перестроить свою работу. Какой тут вывод сделать? Можно вспомнить русскую поговорку «готовь сани летом, а телегу зимой».</p>\n<p dir=\"ltr\">Что мы открыли для себя нового в 2020 году? Во-первых, можно продолжать близко общаться и добиваться результатов даже в условиях ограничений мобильности. Цифровизация — это уже не только модный тренд, но и, бесспорно, необходимый атрибут современного человека. Во-вторых, стала очевидна востребованность таких компетенций, как гибкость, адаптивность, открытость и стойкость в любых обстоятельствам. Наконец, на все всегда надо смотреть с позитивом и верой, что все обязательно будет хорошо.</p>\n<p dir=\"ltr\">Важным было осознание того, что, несмотря на сложные решения, которые приходилось принимать, наши сотрудники готовы были переживать эти непростые месяцы вместе с компанией, проявляя завидный уровень лояльности и сопричастности, ответственности за устойчивость компании. </p>\n<p dir=\"ltr\">В условиях меняющейся реальности требуются новые компетенции, другие знания. Поэтому важно не прятаться в панцирь из прошлого опыта, а учиться на протяжении всей жизни. С учетом полученного опыта удаленной работы и большего делегирования ответственности за результат мне интересно наблюдать рост заинтересованности бизнеса в аутсорисинговой модели и передаче части процессов внешним надежным партнерам. Это касается продаж, закупок и отчетности.</p>\n<p dir=\"ltr\">Мне лично как руководителю «Сибура», как дочери, матери, жене очень важно, чтобы каждый из нас, каждый наш сотрудник всегда возвращался здоровым с работы домой, где его ждут родные и близкие. Над этим всем мы будем работать и в следующем году.</p>\n<p><a href=\"https://www.forbes.ru/forbes-woman/407257-rukovoditel-dolzhen-rastit-skameyku-zapasnyh-karernye-sovety-chlena-pravleniya\"><em><strong>«Руководитель должен растить скамейку запасных». Карьерные советы члена правления «Сибур»</strong></em></a></p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-author field-type-text field-label-above\"><div class=\"field-label\">Автор фото: </div><div class=\"field-items\"><div class=\"field-item even\">DR</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img alt=\"\" height=\"660\" src=\"http://www.forbes.ru/sites/default/files/photo_galleries/marina_medvedeva.jpg__1609311988__20733.jpg\" width=\"990\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div><div class=\"field-item odd\"><div class=\"field-collection-view clearfix view-mode-full\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">Кристина Тихонова, президент «Microsoft Россия»</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p dir=\"ltr\">2020 год научил нас ценить многие вещи, которые раньше мы принимали как должное. Например, личные встречи с заказчиками или общение с коллегами в офисе. Стало понятно, что для счастья нужно совсем немного — чтобы все были здоровы и семья была рядом. Научил терпению, пониманию и заботе: именно эти качества больше всего нужны руководителю в работе с коллективом. Ведь у всех были сложные моменты — болели родные, дети дома требовали внимания и так далее.</p>\n<p dir=\"ltr\">2020-й научил видеть возможности в кризисе. То, что считалось невозможным ранее, например, перевод образования полностью в онлайн, стало реальным буквально за считанные дни.</p>\n<p dir=\"ltr\">Оказалось, что можно провести тимбилдинг, беседу у камина и даже новогодний корпоратив в онлайн-режиме. При этом самым сложным было установить эмоциональную связь, но мы пробуем разные форматы и уже многому научились в этой области.</p>\n<p dir=\"ltr\">С началом карантина на IT-индустрию легла очень большая нагрузка, так как от скорости нашей работы зависела работоспособность многих компаний. Мы взяли очень высокий темп, и многие работали на износ, надеясь, что это скоро закончится. Как мы теперь знаем, это был не спринт, а марафон и он продолжается.</p>\n<p dir=\"ltr\">Подобные ситуации показывают, что нет разницы между так называемым женским и мужским предпринимательством. Зачастую именно женщины более выносливы, креативны и способны удержать команду в работоспособном состоянии в сложный момент. Все зависит от конкретной личности или даже команды, которая стоит у руля.</p>\n<p dir=\"ltr\">Сейчас у нас команда единомышленников, которая успела сплотиться на почве вызовов последних месяцев, поэтому мы как никогда объединены вокруг одной цели — помочь российским компаниям реализовывать самые амбициозные цифровые планы.</p>\n<p><a href=\"https://www.forbes.ru/forbes-woman-photogallery/396431-chto-pochitat-na-karantine-chtoby-ne-zarabotat-informacionnyy\"><em><strong>Что почитать на карантине, чтобы не заработать информационный невроз. 7 книг от главы Мicrosoft в России</strong></em></a></p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-author field-type-text field-label-above\"><div class=\"field-label\">Автор фото: </div><div class=\"field-items\"><div class=\"field-item even\">DR</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img alt=\"\" height=\"660\" src=\"http://www.forbes.ru/sites/default/files/photo_galleries/kristina_tihonova.jpg__1609312163__11723.jpg\" width=\"990\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div><div class=\"field-item even\"><div class=\"field-collection-view clearfix view-mode-full\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">Юлия Гадлиба, генеральный директор «Ренессанс страхование»</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p dir=\"ltr\">Этот год помог разглядеть самое важное: кто в команде настоящий и лояльный, кто силен в ситуации неопределенности и способен быть лидером. Именно в период неопределенности очень важно создать в команде условия, когда сотрудники будут не паниковать, а поддерживать друг друга. Искать положительные моменты и возможности в сложившейся ситуации, предлагать новые решения и быстро внедрять их. </p>\n<p dir=\"ltr\">Кроме того, важно фокусироваться на клиентах и их потребностях, делать процесс общения максимально комфортным, подстраиваясь под их потребности.</p>\n<p dir=\"ltr\">Конечно, то, что наша компания  находится в процессе цифровой трансформации, очень помогло нам быстро меняться, принимать мгновенные решения.</p>\n<p dir=\"ltr\">Этот год дал нам возможность еще раз показать, насколько удобно и комфортно клиентам и партнерам взаимодействовать с нами и вести бизнес онлайн. Теперь это новая реальность, и мы уже не помним, как было раньше.</p>\n<div class=\"read-also-in-article\"><div class=\"name\">Читайте также</div><span><a href=\"https://www.forbes.ru/biznes-photogallery/409111-12-glavnyh-zhenshchin-rossiyskogo-chastnogo-biznesa?photo=11\">12 главных женщин российского частного бизнеса</a></span>\n<span><a href=\"https://www.forbes.ru/forbes-woman/399901-moy-telefon-vsegda-vklyuchen-ya-ne-razdelyayu-lichnoe-i-rabochee-karernye-sovety\">«Мой телефон всегда включен. Я не разделяю личное и рабочее». Карьерные советы главы «Ренессанс страхование»</a></span>\n<span><a href=\"https://www.forbes.ru/finansy-i-investicii/344085-budushchee-avtostrahovaniya-polisy-s-pominutnoy-oplatoy-i-ugony\">Будущее автострахования: полисы с поминутной оплатой и угоны автомобилей хакерами</a></span>\n</div><p> </p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-author field-type-text field-label-above\"><div class=\"field-label\">Автор фото: </div><div class=\"field-items\"><div class=\"field-item even\">DR</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img alt=\"\" height=\"660\" src=\"http://www.forbes.ru/sites/default/files/photo_galleries/yuliya_gadliba_.jpg__1609312457__45813.jpg\" width=\"990\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div><div class=\"field-item odd\"><div class=\"field-collection-view clearfix view-mode-full\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">Светлана Баланова, первый заместитель генерального директора «Газпром-медиа Холдинг»</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p dir=\"ltr\">Этот год, помимо общей ситуации в стране, связанной с пандемией, лично для меня совпал с изучением нового направления деятельности, глубоким погружением в индустрию, изучением новых бизнес-моделей.</p>\n<p dir=\"ltr\">Дарвин однажды сказал: «Выживает не самый сильный и не самый умный, а тот, кто лучше всех приспосабливается к изменениям». Мне кажется, что пандемия в очередной раз наглядно это доказала именно на примере бизнеса. Ведь даже успешные бизнес-модели, оказавшись не готовыми к резкому изменению внешней среды, очень сильно пострадали.</p>\n<p dir=\"ltr\">Когда я делала выводы по итогам 2020 года, выделила несколько тезисов:</p>\n<p dir=\"ltr\">Во-первых, сегодня гибкость и адаптивность бизнеса становится ключом к успеху и в этом направлении надо очень сфокусировано работать.</p>\n<p dir=\"ltr\">Во-вторых, в условиях кризиса нельзя терять время, надо реагировать немедленно. Лучше принять более жесткие решения и потом их отменить, чем затягивать с выбором.  </p>\n<p dir=\"ltr\">В-третьих, обычно кризисные ситуации способствуют сплочению коллектива. В этот раз все произошло наоборот, было как никогда тяжело сохранять дух команды. Это один из ключей к успеху, но на «удаленке» это делать значительно сложнее. Постепенно мы учились и находили для этого инструменты — в том числе онлайн.</p>\n<p dir=\"ltr\">Из личного: мы стали больше ценить простые радости и, конечно, совершенно по-другому относиться к «роскоши человеческого общения». Если раньше это была просто известная цитата, то сейчас все поняли, что общение действительно стало роскошью, которой нам так не хватает. </p>\n<div class=\"read-also-in-article\"><div class=\"name\">Читайте также</div><span><a href=\"https://www.forbes.ru/forbes-woman/396217-eks-glava-ibs-svetlana-balanova-stala-pervym-zamgendirektora-gazprom-media\">Экс-глава IBS Светлана Баланова стала первым замгендиректора «Газпром-Медиа»</a></span>\n<span><a href=\"https://www.forbes.ru/forbes-woman/395849-glavnoe-seychas-sila-duha-kak-glavy-facebook-kraftheinz-ibs-i-drugie-geroini\">«Главное сейчас — сила духа». Как главы Facebook, KraftHeinz, IBS и другие героини Forbes Woman переживают карантин</a></span>\n<span><a href=\"https://www.forbes.ru/forbes-woman/395849-glavnoe-seychas-sila-duha-kak-glavy-facebook-kraftheinz-ibs-i-drugie-geroini\">Женская солидарность: 7 манифестов героинь Forbes Woman о равенстве в бизнесе и жизни</a></span>\n</div>\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-author field-type-text field-label-above\"><div class=\"field-label\">Автор фото: </div><div class=\"field-items\"><div class=\"field-item even\">DR</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img alt=\"\" height=\"660\" src=\"http://www.forbes.ru/sites/default/files/photo_galleries/svetlana_balanova.jpg__1609312404__95609.jpg\" width=\"990\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div><div class=\"field-item even\"><div class=\"field-collection-view clearfix view-mode-full\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">Раиса Полякова, генеральный директор KFC в России и СНГ</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p dir=\"ltr\">Раньше мы говорили, что бизнес KFC строится на двух столпах — это курица и люди. А теперь на трех: к ним добавилась цифровизация. Кризис показал, что технологии нельзя недооценивать, и тот, кто был «по ту сторону баррикад», испытал большие трудности в своей операционной деятельности. KFC уже много лет целенаправленно трансформирует бизнес в цифровой, и в том числе это помогло нам продолжить реализовать долгосрочную стратегию развития без потерь — и даже запустить новые проекты, такие как «ресторан будущего» в Москве, а также открыть более 110 точек в России и странах СНГ (часть из них — в самый разгар пандемии).</p>\n<p dir=\"ltr\">В этом году фраза «друзья познаются  в беде» стала как никогда актуальной, ведь именно трудные времена показывают, кто надежный партнер. Я уверена, что мы успешно прошли этот кризис благодаря взаимной поддержке с нашими франчайзи и поставщиками. Даже в самые сложные моменты мы всеми возможными способами выполняли свои обязательства, обменивались информацией и помогали друг другу. Ведь большая система функционирует только в том случае, если каждое звено работает, а в кризис ты передаешь по цепочке любую возможность выстоять. Как результат, отношения с партнерами стали еще крепче.</p>\n<p dir=\"ltr\">Нельзя не отметить усилия нашей большой команды: благодаря самоотверженности и поддержке каждого — от совета директоров, который 24/7 предлагал решения, искал возможности и находил их, до рядовых сотрудников, которые делали все, чтобы гости были довольны, — мы смогли найти внутренние ресурсы и двигаться вперед. Ведь растерять человеческий капитал и накопленные знания просто, а вот вернуть обратно, когда бизнес начнет расти, очень трудно.</p>\n<p dir=\"ltr\">Один из уроков 2020 года: в тяжелые времена люди готовы отдавать больше. Во время первой волны пандемии мы перевели большинство корпоративных благотворительных программ в онлайн-формат. При этом запрос от сотрудников на волонтерскую деятельность только увеличился: количество волонтеров в KFC выросло на 25%.</p>\n<p dir=\"ltr\">Думаю, у многих в этом году возникало желание бросить все и остановиться, но, как показал опыт, наши внутренние ресурсы значительно больше, чем мы думаем. Что интересно, именно эмпатия, эмоциональная вовлеченность и умение слышать — качества, чаще присущие женщинам, — стали важнейшими для управленцев.</p>\n<p dir=\"ltr\">Как руководитель я поняла, что нужно быть готовым к самым неожиданным событиям: когда строишь умеренные прогнозы, всегда нужно иметь под рукой и оптимистичный сценарий, ведь этап выхода из кризиса может наступить быстрее. На практике это открывает возможность отреагировать намного оперативнее других игроков рынка, а значит — восстановить или даже нарастить свою долю.</p>\n<p dir=\"ltr\">Какие итоги года я бы назвала?</p>\n<p dir=\"ltr\">Во-первых, KFC в очередной раз доказал, что это — сильный бренд. Мы достигли намеченных целей — 1000 ресторанов в России. Это огромное достижение наших партнеров, поставщиков и сотрудников.</p>\n<p dir=\"ltr\">Во-вторых, команда, с которой я работаю, — это команда мечты: амбициозная, с большими целями и сердцем.</p>\n<p dir=\"ltr\">В-третьих, мне очень повезло с начальником — ничто не делает нас сильнее, чем вера в нас и наши возможности.</p>\n<p dir=\"ltr\">Наконец, моя семья и мои друзья — самые лучшие на свете, без них все не было бы так круто.</p>\n<p><a href=\"https://www.forbes.ru/forbes-woman/399545-empatiya-i-adaptivnost-8-antikrizisnyh-sovetov-top-menedzheru-ot-glavy-kfc\"><em><strong>Эмпатия и адаптивность: 8 антикризисных советов топ-менеджеру от главы KFC</strong></em></a></p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-author field-type-text field-label-above\"><div class=\"field-label\">Автор фото: </div><div class=\"field-items\"><div class=\"field-item even\">DR</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img alt=\"\" height=\"660\" src=\"http://www.forbes.ru/sites/default/files/photo_galleries/raisa_polyakova.jpg__1609312624__60778.jpg\" width=\"990\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div><div class=\"field-item odd\"><div class=\"field-collection-view clearfix view-mode-full\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">Юлия Миндубаева, генеральный директор видеосервиса Start</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p dir=\"ltr\">Онлайн-бизнес минимально пострадал в пандемию — мы быстро и очень качественно наладили работу в удаленном режиме. Но при этом без личного общения перестали получать такое же удовольствие от работы, как раньше. Я довольно прагматична, мне казалось, что с прогрессом общение с людьми лицом к лицу в работе уходит на второй план: организуй видеосвязь — веди переговоры. Но пандемия показала, что это не так. Возможно, это специфика нашей отрасли: здесь есть большая креативная составляющая, и мы эмоционально друг к другу привязаны. И хотя на удаленке все работает отлично, мы обязательно вернемся в офис, как только это будет возможно. Скорее всего, у нас будет гибридный формат работы. </p>\n<p dir=\"ltr\">Для нас кризис стал временем возможностей, мы много работали и достигли гораздо большего результата, чем в прошлом году. Летом мы преодолели отметку в 1 млн платящих пользователей, в этом году у Start появился стратегический партнер в лице «Мегафона», было много наград: в Каннах на Canneseries награду взял наш проект «257 причин, чтобы жить», у фильма «Текст» появился «Золотой орел».</p>\n<p dir=\"ltr\">К тому же в таких обстоятельствах многому учишься на практике. Лично я как руководитель училась гибкости, быстро принимать решения и при необходимости менять их, — тоже очень быстро. Никакого долгосрочного планирования, даже на полгода. Это было похоже на короткие спринты.</p>\n<p dir=\"ltr\">Если говорить об ошибках, то я недооценила, как эта ситуация затянется. Пойми я в марте, что все это продлится год-полтора, часть решений точно были бы другими. А еще ситуация с коронавирусом развивалась стремительно и возник сложный вопрос, который мы решаем до сих пор: как выводить людей из эмоционального упадка, вызванного изоляцией и тревогой за близких. Мы много делали и делаем для мотивации сотрудников, компенсировали расходы на тестирование и лечение, поддерживали друг друга, искали врачей, привозили лекарства. По моим ощущениям, пандемия и режим самоизоляции не разделили, а, наоборот, сплотили нас. Мы много думали, как создать у сотрудников ощущение безопасности, защищенности. Нам важно, чтобы они понимали: что бы ни случилось, компания их поддержит — и не только материально. Эмоционально перезагружать и заряжать людей в этом году оказалось особенно сложной задачей.</p>\n<p><a href=\"https://www.forbes.ru/forbes-woman/402155-u-nas-prirost-na-400-kak-kinopoisk-ivi-start-i-premier-podnyali-biznes-vo-vremya\"><em><strong>«У нас прирост на 400%». Как «Кинопоиск», IVI, Start и Premier подняли бизнес во время пандемии</strong></em></a></p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img alt=\"\" height=\"660\" src=\"http://www.forbes.ru/sites/default/files/photo_galleries/photo_2021-01-13_12-25-45_1.jpg__1610531636__88501.jpg\" width=\"990\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div><div class=\"field-item even\"><div class=\"field-collection-view clearfix view-mode-full field-collection-view-final\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">Ирина Панарина, генеральный директор «АстраЗенека» в России и Евразии</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p dir=\"ltr\">Фармацевтическая отрасль во время пандемии столкнулась с колоссальной нагрузкой. С одной стороны, нам, как и всем остальным, нужно было адаптироваться к коронавирусным реалиям и по-новому выстраивать бизнес-процессы и коммуникацию с партнерами. С другой — мы были в числе тех, от кого ждали решений для борьбы с пандемией и на кого с надеждой смотрел весь мир. И права на промедление и ошибку не было.</p>\n<p dir=\"ltr\">В таких условиях особенно остро ощущалось, насколько важна командная работа. В одиночку справиться с такой ответственностью нереально, как нереально справиться с пандемией в одной отдельно взятой стране. Поэтому для меня лично уходящий год в первую очередь показал, что в кризисных ситуациях вопросы конкуренции должны отойти на второй план. Принцип «выживает сильнейший» уже не работает: выживает тот, кто проявляет гибкость, кто открыт для сотрудничества и готов быстро меняться.</p>\n<p><a href=\"https://www.forbes.ru/karera-i-svoy-biznes/371639-uderzhatsya-na-plavu-sem-glavnyh-trendov-v-top-menedzhmente\"><em><strong>Удержаться на плаву: семь главных трендов в топ-менеджменте</strong></em></a></p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-author field-type-text field-label-above\"><div class=\"field-label\">Автор фото: </div><div class=\"field-items\"><div class=\"field-item even\">DR</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img alt=\"\" height=\"660\" src=\"http://www.forbes.ru/sites/default/files/photo_galleries/irina_panarina.jpg__1609312212__39923.jpg\" width=\"990\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div></div></div></div><div class=\"field field-name-field-tags field-type-taxonomy-term-reference field-label-above\"><div class=\"field-label\">Тэги: </div><div class=\"field-items\"><div class=\"field-item even\">итоги года</div><div class=\"field-item odd\">бизнес</div><div class=\"field-item even\">пандемия</div><div class=\"field-item odd\">коронавирус</div><div class=\"field-item even\">кризис</div></div></div><div class=\"field field-name-field-show-in-body field-type-list-boolean field-label-above\"><div class=\"field-label\">Отображать в тексте статьи(под снос): </div><div class=\"field-items\"><div class=\"field-item even\">Не отображать в тексте статьи</div></div></div><div class=\"field field-name-field-subtitle field-type-text-long field-label-above\"><div class=\"field-label\">Подзаголовок: </div><div class=\"field-items\"><div class=\"field-item even\">Топ-менеджеры Microsoft, Google, «Газпром-медиа», «Сибура» и других компаний рассказывают, как они пережили уходящий год и какие уроки из него вынесли </div></div></div><div class=\"field field-name-field-authors field-type-entityreference field-label-above\"><div class=\"field-label\">Авторы: </div><div class=\"field-items\"><div class=\"field-item even\">Анастасия Миткевич</div></div></div><div class=\"field field-name-field-push-en field-type-list-boolean field-label-above\"><div class=\"field-label\">Отправить Push-уведомление в iPhone (под снос): </div><div class=\"field-items\"><div class=\"field-item even\">Не отправлять Push-уведомление</div></div></div><div class=\"field field-name-field-section field-type-taxonomy-term-reference field-label-above\"><div class=\"field-label\">Рубрика (канал): </div><div class=\"field-items\"><div class=\"field-item even\">Forbes Woman</div></div></div><div class=\"field field-name-field-disable-body-ads field-type-list-boolean field-label-above\"><div class=\"field-label\">Не показывать рекламу: </div><div class=\"field-items\"><div class=\"field-item even\">показывать рекламу</div></div></div><div class=\"field field-name-field-no-yandex field-type-list-boolean field-label-above\"><div class=\"field-label\">Не экспортировать в Яндекс и соц сети: </div><div class=\"field-items\"><div class=\"field-item even\">экспортировать в Яндекс</div></div></div><div class=\"field field-name-field-top1 field-type-list-boolean field-label-above\"><div class=\"field-label\">Топ1: </div><div class=\"field-items\"><div class=\"field-item even\">не топ1</div></div></div><div class=\"field field-name-field-top3-text field-type-list-boolean field-label-above\"><div class=\"field-label\">Топ 3 с текстом: </div><div class=\"field-items\"><div class=\"field-item even\">НЕ Топ 3 с текстом</div></div></div><div class=\"field field-name-field-top3-pic field-type-list-boolean field-label-above\"><div class=\"field-label\">Топ 3 с картинкой: </div><div class=\"field-items\"><div class=\"field-item even\">не Топ 3 с картинкой</div></div></div><div class=\"field field-name-field-hide-in-list field-type-list-boolean field-label-above\"><div class=\"field-label\">Не показывать в списках: </div><div class=\"field-items\"><div class=\"field-item even\">показывать в списках</div></div></div><div class=\"field field-name-field-hot-article field-type-list-boolean field-label-above\"><div class=\"field-label\">Срочно отправлять в соц сети: </div><div class=\"field-items\"><div class=\"field-item even\">Срочно отправлять в соц сети</div></div></div><div class=\"field field-name-field-quotes-replace field-type-list-boolean field-label-above\"><div class=\"field-label\">Заменить кавычки на ёлочки: </div><div class=\"field-items\"><div class=\"field-item even\">Заменить кавычки на ёлочки</div></div></div><div class=\"field field-name-field-checked-by-corrector field-type-list-boolean field-label-above\"><div class=\"field-label\">Проверено корректором: </div><div class=\"field-items\"><div class=\"field-item even\">Проверено корректором</div></div></div><div class=\"field-collection-container clearfix\"><div class=\"field field-name-field-node-status field-type-field-collection field-label-above\"><div class=\"field-label\">Статус материала: </div><div class=\"field-items\"><div class=\"field-item even\"><div class=\"field-collection-view clearfix view-mode-full field-collection-view-final\"><div class=\"entity entity-field-collection-item field-collection-item-field-node-status clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-status field-type-list-text field-label-inline clearfix\"><div class=\"field-label\">Статус: </div><div class=\"field-items\"><div class=\"field-item even\">У редактора</div></div></div>  </div>\n</div>\n</div></div></div></div></div><div class=\"field field-name-field-no-ia field-type-list-boolean field-label-above\"><div class=\"field-label\">Не создавать InstantArticles: </div><div class=\"field-items\"><div class=\"field-item even\">Создавать InstantArticles</div></div></div><div class=\"field field-name-field-free-pay field-type-list-boolean field-label-above\"><div class=\"field-label\">Бесплатный материал: </div><div class=\"field-items\"><div class=\"field-item even\">Платный материал</div></div></div><div class=\"field field-name-field-fixed-pay field-type-number-integer field-label-above\"><div class=\"field-label\">Фиксированный гонорар: </div><div class=\"field-items\"><div class=\"field-item even\">5000</div></div></div><div class=\"field field-name-field-traffic-pay field-type-list-boolean field-label-above\"><div class=\"field-label\">Дополнительная оплата за трафик: </div><div class=\"field-items\"><div class=\"field-item even\">С оплатой за трафик</div></div></div><div class=\"field field-name-field-share-count field-type-number-integer field-label-above\"><div class=\"field-label\">Количество шар: </div><div class=\"field-items\"><div class=\"field-item even\">0</div></div></div><div class=\"field field-name-field-view-count field-type-number-integer field-label-above\"><div class=\"field-label\">Количество просмотров: </div><div class=\"field-items\"><div class=\"field-item even\">0</div></div></div><div class=\"field field-name-field-week-view-count field-type-number-integer field-label-above\"><div class=\"field-label\">Количество просмотров за неделю: </div><div class=\"field-items\"><div class=\"field-item even\">0</div></div></div><div class=\"field field-name-field-month-view-count field-type-number-integer field-label-above\"><div class=\"field-label\">Количество просмотров за месяц: </div><div class=\"field-items\"><div class=\"field-item even\">0</div></div></div><div class=\"field field-name-field-year-view-count field-type-number-integer field-label-above\"><div class=\"field-label\">Количество просмотров за год: </div><div class=\"field-items\"><div class=\"field-item even\">0</div></div></div><div class=\"field field-name-field-design field-type-list-text field-label-above\"><div class=\"field-label\">Дизайн галереи: </div><div class=\"field-items\"><div class=\"field-item even\">Стандартный</div></div></div><div class=\"field field-name-field-view-count-31 field-type-number-integer field-label-above\"><div class=\"field-label\">Просмотров за 31 день: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div><div class=\"field field-name-field-dark field-type-list-boolean field-label-above\"><div class=\"field-label\">\"Тёмный\" материал: </div><div class=\"field-items\"><div class=\"field-item even\">\"Тёмный\" материал</div></div></div>  </div>\n\n  <ul class=\"links inline\"><li class=\"comment_forbidden first last\"></li>\n</ul>\n  \n</div>\n</p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->",
        "title": "«Закупали фены на личную кредитку сотрудника»: как открыть парикмахерскую в разгар пандемии и кризиса",
        "title_detail": {
            "type": "text/plain",
            "language": "ru",
            "base": "http://www.forbes.ru/",
            "value": "«Закупали фены на личную кредитку сотрудника»: как открыть парикмахерскую в разгар пандемии и кризиса"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "http://www.forbes.ru/forbeslife/421309-zakupali-feny-na-lichnuyu-kreditku-sotrudnika-kak-otkryt-parikmaherskuyu-v-razgar"
            },
            {
                "length": "523044",
                "type": "image/jpeg",
                "href": "http://www.forbes.ru/sites/default/files/story_images/z-img_7089.jpg__1613468209__16507.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "http://www.forbes.ru/forbeslife/421309-zakupali-feny-na-lichnuyu-kreditku-sotrudnika-kak-otkryt-parikmaherskuyu-v-razgar",
        "tags": [
            {
                "term": "ForbesLife",
                "scheme": null,
                "label": null
            }
        ],
        "id": "http://www.forbes.ru/forbeslife/421309-zakupali-feny-na-lichnuyu-kreditku-sotrudnika-kak-otkryt-parikmaherskuyu-v-razgar",
        "guidislink": false,
        "published": "Tue, 16 Feb 2021 13:25:39 +0300",
        "published_parsed": [
            2021,
            2,
            16,
            10,
            25,
            39,
            1,
            47,
            0
        ],
        "source": {
            "href": "http://www.forbes.ru/newrss.xml",
            "title": "Forbes.ru - Главные темы дня"
        }
    }
]