[
    {
        "content": [
            {
                "type": "text/html",
                "language": "ru",
                "base": "http://www.forbes.ru/",
                "value": "<p>«В пандемию все присели на задницу взаперти в своей квартире один на один с холодильником, испугались, что завтра не смогут выйти [из квартиры], потому что стали шире, чем дверной проем, и дружно начали тренироваться в сети», — описывает влияние карантина на рынок онлайн-марафонов сооснователь проекта «Бешеная сушка» Василий Смольный. «Сейчас такое ощущение, что прорвало плотину, и все рванули сюда», — продолжает его мысль основательница «Марафона желаний» Елена Блиновская. </p>\n<p>Рост популярности формата подтверждают и<a href=\"https://wordstat.yandex.ru/#!/history?words=%D0%BE%D0%BD%D0%BB%D0%B0%D0%B9%D0%BD-%D0%BC%D0%B0%D1%80%D0%B0%D1%84%D0%BE%D0%BD\" target=\"_blank\"> данные</a> Yandex Wordstat: количество поисковых запросов по ключевому слову «онлайн-марафон» в марте-апреле 2020 года превысило 200 000, что вдвое больше февральских показателей и почти вчетверо — январских. По <a href=\"https://trends.google.com/trends/explore?date=today%205-y&amp;q=%D0%9E%D0%BD%D0%BB%D0%B0%D0%B9%D0%BD%20%D0%BC%D0%B0%D1%80%D0%B0%D1%84%D0%BE%D0%BD\" target=\"_blank\">данным</a> Google Trends, пик популярности запроса «онлайн-марафон» за последние пять лет пришелся на февраль-апрель 2020 года. </p>\n<p>В прошлом году на на рынок вышли и блогеры: свой «Денежный марафон», например, запустила Валерия Чекалина, или lerchek (9,1 млн подписчиков в Instagram), а марафон по макияжу — Даша Кутергина, или weepeace (668 000 подписчиков).</p>\n<p>Forbes разобрался, почему онлайн-марафоны стали так популярны в России, и рассказывает истории трех героев, которые зарабатывают на этом формате прямо сейчас.</p>\n<p><a href=\"https://www.forbes.ru/forbeslife/420771-ochen-sladkaya-zhizn-kak-rossiyane-v-2020-m-zaedali-stress-pechenem-i-pastiloy\"><em><strong>Очень сладкая жизнь: как россияне в 2020-м заедали стресс печеньем и пастилой</strong></em></a></p>\n<h2><strong>Зумерский формат</strong></h2>\n<p>Онлайн-марафоны, как правило, проходят в закрытых группах или чатах в соцсетях или месенджерах, а также на специальных платформах для создания онлайн-курсов (например, GetCourse). На часть из них можно записаться бесплатно, но большинство авторов выставляют ценник за участие от нескольких сотен до десятков тысяч рублей. Участник получает аудио-, видео- или текстовые инструкции и выполняет упражнения на протяжении нескольких недель или месяцев. </p>\n<p>Организаторы обещают пользователям, что за это время они достигнут определенного результата — как правило, похудения или набора мышечной массы, но не только: существуют марафоны исполнения желаний, обретения навыков вязания, шитья, воспитания детей и управления бизнесом. Часто дополнительной мотивацией для участников служат призы: деньги, техника, автомобили, путешествия и даже квартиры.</p>\n<p>Пандемический бум — не первый всплеск интереса к формату. В России он стал набирать популярность в 2015 году, с появлением онлайн-марафона «Бешеная сушка», говорит Кирилл Диденок, основатель селебрити-агентства Didenok Team. По его словам, проект запустился «на пике массовой блогеризации Instagram, когда каждая симпатичная девочка могла запросто набрать сотни тысяч подписчиков, не заморачиваясь над текстом и ценностью контента». «Бешеная сушка» активно заходила с рекламой в такие аккаунты и за счет этого быстро росла, говорит Диденок. К концу 2016 года один пятинедельный сезон проекта, по собственным данным,<a href=\"https://www.kommersant.ru/doc/3143935\" target=\"_blank\"> приносил</a> сооснователю проекта Василию Смольному 42 млн рублей выручки и около 15 млн рублей прибыли.</p>\n<p>Успех «Бешеной сушки» привлек на рынок новых игроков. В 2015-2017 годах стартовал онлайн-марафон «ProСушка» с экс-участницей шоу «Дом-2» Викторией Боней, «Марафон желаний» Елены Блиновской, «Сушка на бургерах» Олега Зингилевского и еще сотни проектов, обучающих всему — от<a href=\"https://www.instagram.com/p/BnRR1OYF8hW/\" target=\"_blank\"> фейсфитнеса</a> (разновидность гимнастики для лица) до<a href=\"https://www.instagram.com/p/BowW-LSjtxl/\" target=\"_blank\"> управления временем</a> (тайм-менеджмент). В 2018-м появился даже сайт-агрегатор подобных марафонов — marafonator.ru.</p>\n<p>Рост ниши объясняется поколенческими особенностями миллениалов и подрастающих зумеров, считает Диденок. «Идея успеха и финансовой свободы очень долго закладывалась в головы. Нынешнее поколение не может себе позволить голодать и быть без денег, как было в 90-е, — говорит он. — Не хочешь есть дырку от бублика — работай над собой, логика такая. Контент самопомощи — курсы, онлайн-марафоны и прочее — стал очень востребован». Ему вторит сооснователь Physical Transformation Роман Мамонов: «У нынешнего поколения очень мощный тренд на улучшение себя — и при этом недостаток времени. Марафоны обещают быстрый результат — отсюда и стабильный рост спроса на них».</p>\n<p><a href=\"https://www.forbes.ru/biznes/398441-onlayn-ne-spaset-pochemu-posle-pandemii-fitnes-industriyu-pridetsya-stroit-zanovo\"><em><strong>Онлайн не спасет: почему после пандемии фитнес-индустрию придется строить заново</strong></em></a></p>\n<h2><strong>Империя желаний</strong></h2>\n<p><figure><img alt=\"Елена Блиновская\" class=\"media-element file-default\" height=\"1196\" src=\"http://www.forbes.ru/sites/default/files/blin.png__1613735164__87499.png\" style=\"height: 696px; width: 690px;\" title=\"DR\" width=\"1186\" /><figcaption>Елена Блиновская</figcaption></figure></p>\n<p>Один из первопроходцев рынка онлайн-марафонов — 39-летняя Елена Блиновская. Свои «Марафоны желаний» — лекции и практические занятия по личностному росту — она запустила в 2015 году. С тех пор в проекте поучаствовали около 150 000 человек, что принесло Блиновской несколько сотен миллионов рублей выручки, оценивает Кирилл Диденок из Didenok Team.</p>\n<p>Блиновская родилась и выучилась на экономиста в Ярославле, после чего устроилась секретарем в агентство «Дрим», которое занимается размещением наружной рекламы, и за несколько лет доросла до «правой руки генерального директора». В 2005 году она решила уйти в свой бизнес и открыла салон «Свадебный переполох». Затем вышла замуж, за 1 млн рублей продала проект конкуренту, «ушла с головой в материнство и какое-то время вообще не работала». </p>\n<p>В декрете Блиновская начала изучать методы воспитания детей, вопросы продуктивности и тайм-менеджмента. О новых знаниях рассказывала в соцсетях: сначала в «Одноклассниках» и «ВКонтакте», а затем — в Instagram. «Со временем мои подписчики стали интересоваться, как я справляюсь: у меня уже было трое маленьких детей, а я спокойно все успевала», — вспоминает предпринимательница. Тогда она начала проводить бесплатные вебинары на темы материнства, продуктивности и успеха.</p>\n<p>В 2015-м Блиновская решила переформатировать вебинары и создала закрытую группу в WhatsApp со своими подругами, где 3,5 недели записывала аудиосообщения о том, как правильно формулировать «хотелки» и составлять карты желаний. По ее словам, подруги были в восторге, и она поняла, что «из этого надо делать бизнес». Тогда она объявила об официальном запуске онлайн-марафона «Марафон желаний» в своем Instagram-аккаунте. С участников стала брать плату в 2000 рублей. В эту сумму, помимо теории с практическими заданиями, входила «поддержка»: предпринимательница сама отвечала на вопросы и консультировала участников.</p>\n<p>На тот момент у Блиновской не было психологического образования (она заявила Forbes, что первые курсы в этой сфере прошла только спустя два года, но отказалась обсуждать, как они назывались, и другие подробности). В 2020-м она окончила программу профессиональной переподготовки «Практическая психология личности в сфере межличностного общения и бизнеса» в МГУ (фото диплома Блиновской есть в распоряжении редакции). По ее словам, на старте отсутствие профильного образования не создавало ей проблем.</p>\n<p>На первый набор марафона записались около 50 подписчиков Блиновской, за год их число утроилось. Затем она вложилась в рекламу марафонов у других блогеров: «И тут оно бабахнуло». Аудитория каждого нового марафона, по ее словам, возросла сначала до нескольких сотен человек, а затем — до нескольких тысяч. «Если раньше это было по фану, то теперь стало понятно, что марафоны могут приносить какой-то значительный доход», — рассказывает предпринимательница. </p>\n<p>С ростом бизнеса в помощь себе она наняла кураторов — людей, которые консультировали участников вместо нее. Затем вдобавок к флагманскому «Марафону желаний» запустила тренинги про финансовое благополучие, отношения и предназначение. Подключился к бизнесу и муж Блиновской Алексей, который прежде, с ее слов, руководил подразделением «РЕСО-Лизинг» в Ярославле. </p>\n<p>По данным СПАРК, в конце 2019 года Блиновский зарегистрировал ООО «Подари мечту», а в конце 2020 года — еще одно юрлицо с тем же названием. Отчетности по ним в базе СПАРК нет. На саму Блиновскую ни одно ООО не зарегистрировано. Товарный знак «Марафон желаний» зарегистрирован на ее ИП. Она не раскрывает динамику финансовых показателей и числа участников марафонов по годам, но утверждает, что в первые месяцы пандемии у компании были «рекордные продажи». По ее словам, после первой волны коронавируса аудитория «Марафона желаний» немного упала, но затем «вновь вернулась к рекордам».</p>\n<p>По оценке Кирилла Диденка, основанной на динамике количества подписчиков и отзывов в аккаунтах Блиновской и ее марафонов, годовая аудитория «Марафона желаний» возросла с 5000 в 2017 году до 100 000 в 2020 году. Выручку бизнеса Блиновской в 2020 году Диденок оценивает в 330 млн рублей, прибыль — в 200 млн рублей. О выручке Блиновской в «несколько сотен миллионов рублей» в 2020 году Forbes рассказал и игрок рынка онлайн-марафонов, пожелавший остаться анонимным.</p>\n<p><a href=\"https://www.forbes.ru/forbes-woman/413357-rastitelnoe-myaso-i-zerkalo-dlya-trenirovok-kak-zhenshchiny-stali-liderami-zozh\"><em><strong>Растительное мясо и зеркало для тренировок: как женщины стали лидерами ЗОЖ-рынка в России и мире</strong></em></a></p>\n<p>Несмотря на внушительный рост аудитории и заработков проекта, его <a href=\"https://otzovik.com/review_8160634.html\" target=\"_blank\">нередко</a> <a href=\"https://otzovik.com/review_7618703.html\" target=\"_blank\">публично</a><a href=\"https://style.rbc.ru/life/5e255fe59a7947667f0f9f5e\" target=\"_blank\"> критикуют</a> пользователи. По словам психолога и основательницы сервиса онлайн-консультаций Alter Ольги Китаиной, марафоны Блиновской «больше похожи не на психологические консультации, а на обычные тренинги» из-за того, что всем участникам предлагается типовое решение, отсутствуют индивидуальная работа с участниками и обратная связь. «Это может быть не только неэффективно, но и опасно, — считает Китаина. — На марафон может прийти кто угодно, в том числе человек в нестабильном психологическом состоянии. Ему такая работа противопоказана». Но на людях без серьезных психологических проблем марафон может сказаться положительно, считает она: «Это удобный первый шаг, который в простой форме помогает лучше понять свои желания и блоки для их достижений. К тому же он популяризирует тему работы над собой — это тоже хорошо. Но для результата все равно необходима более глубинная индивидуальная работа».</p>\n<p>Массовое участие людей в марафонах Блиновской, по мнению Китаиной, объясняется «желанием простых решений»: «Заниматься с психологом, прорабатывать свои проблемы и долго менять себя — сложно. А на марафоне заявляют быстрый результат». Кроме того, заниматься «личностным ростом» не так страшно, как пойти к психологу, потому что в нашей культуре стигматизирована психологическая помощь, добавляет Китаина.</p>\n<h2><strong>Марафон с чиновником</strong></h2>\n<p><figure><img alt=\"Олег Зингилевский\" class=\"media-element file-default\" height=\"1395\" src=\"http://www.forbes.ru/sites/default/files/physical_transformation.jpg__1613734727__33108.jpg\" style=\"height: 690px; width: 690px;\" title=\"DR\" width=\"1396\" /><figcaption>Олег Зингилевский</figcaption></figure></p>\n<p>35-летний Олег Зингилевский всего пять лет назад и представить не мог, что будет зарабатывать миллионы на онлайн-марафонах. Он родился и вырос в Краснодаре, там же выучился на программиста, а затем и на экономиста. Потом по настоянию родителей устроился работать специалистом в министерство экономики Краснодарского края, где почти за десять лет дорос до позиции ведущего консультанта, на которой зарабатывал около 40 000 рублей в месяц. Из-за низкой зарплаты Олег хотел сменить деятельность.</p>\n<p>Еще в 17 лет Зингилевский начал заниматься боевыми искусствами — рукопашным боем, тайским боксом и ММА. Затем из-за травм перешел на бодибилдинг и кроссфит. «Это стало моим большим хобби: я тренировался, много читал о питании и тренинге в свободное время», — вспоминает Олег. Со временем, по его словам, за консультациями к нему стали обращаться знакомые, которые хотели похудеть или привести себя в форму. Зингилевский консультировал их бесплатно.</p>\n<p>В конце 2016 года по совету друзей Олег решился на эксперимент: вместо разовых личных консультаций запустить онлайн-марафон. В то время уже активно росла «Бешеная сушка» и другие похожие проекты. Но Зингилевский не хотел их копировать: «Я был крайне низкого мнения о большинстве похудательных марафонов: в основном это были месячные курсы, участники которых делали дурацкие комплексы упражнений и следовали совершенно идиотским диетам. В моей картине мира это было чем-то очень неправильным и неэффективным: после таких марафонов человек опять набирал вес и только разочаровывался в себе». Предприниматель придумал удлинить курс с одного до трех месяцев и рассказывать людям не об изнуряющих тренировках и диетах, а о правильном питании и о том, как считать калории, белки, жиры и углеводы (КБЖУ). </p>\n<p>В феврале 2017-го он поделился информацией о первом наборе на такой курс на своих личных страницах в Instagram (тогда 200 подписчиков) и во «ВКонтакте» (3000 подписчиков). На марафон зарегистрировались 50 человек: 20 первых участвовали бесплатно, остальные заплатили по 500 рублей. Участники получили доступ к закрытой группе во «ВКонтакте», где предприниматель ежедневно в течение трех месяцев публиковал тексты о питании и задания (например, посчитать КБЖУ своего дневного рациона), а затем индивидуально консультировал каждого, как изменить рацион, оценивал динамику веса и фотографии в формате «до-после». </p>\n<p>Проект получил официальное название Physical Transformation и маркетинговое «Сушка на бургерах» (участники могли есть все, что угодно, если укладывались в дневную норму калорий и белков). Как и в случае Блиновской, Зингилевскому не мешало проводить марафон отсутствие профильного диетологического образования. </p>\n<p>В числе первых участников проекта был Роман Мамонов, тогда исполнительный директор московского представительства красноярского завода вентилируемых фасадов «Краспан». Он увидел репост объявления о наборе на марафон у знакомого, заинтересовался и записался на него. Мамонов утверждает, что за три марафонных месяца сбросил 15 кг, после чего предложил Зингилевскому взять на себя маркетинг и развитие марафона. Зингилевский согласился и сфокусировался непосредственно на проведении марафонов. Потенциальную прибыль проекта договорились делить пополам. </p>\n<p>Мамонов утверждает, что инвестировал в проект около 1 млн рублей. Деньги пошли на рекламу Physical Transformation в интернете. Маркетинг, как и в кейсе Блиновской, принес плоды: на каждый онлайн-марафон Зингилевского стали регистрироваться по 50-60 человек. Партнеры подняли стоимость участия до 5000 рублей, а затем и до 10 000 рублей за три месяца. Формат закрытой группы во «Вконтакте» остался прежним, но к текстовым урокам о питании добавились еженедельные вебинары.</p>\n<p>Спустя полтора года после старта, когда онлайн-марафоны приносили уже по 200 000–300 000 рублей выручки в месяц, партнеры ушли с основных работ и наняли кураторов. Программу марафона расширили: к контенту о питании добавили программы домашних тренировок и тренировок для зала — их выполнение было желательным, но не обязательным. Вместо текстовых материалов в закрытой группе во «ВКонтакте» стали публиковать видеолекции Зингилевского. Он сам к тому времени получил третье образование — высшее физкультурное.</p>\n<p>В 2017-м году выручка Physical Transformation составила 500 000 рублей, в 2018-м выросла почти до 6 млн, а в 2019-м достигла 48 млн рублей, утверждает Мамонов. Участвуют в «Сушке на бургерах» в основном женщины (75%) 25–45 лет. До конца курса обычно доходят 70–75% из стартующих. </p>\n<p><a href=\"https://www.forbes.ru/tehnologii/411699-milliony-na-hudeyushchih-biznes-plan-servisa-pravilnogo-pitaniya-befit\"><em><strong>Миллионы на худеющих: бизнес-план сервиса правильного питания BeFit</strong></em></a></p>\n<p>В начале 2020-го Physical Transformation перешагнула планку в 3000 участников. Но в апреле аудитория марафонов спала до 1900, признается Зингилевский. «Как я понял уже потом, люди напуганы были, — говорит предприниматель. — Это же была просто тотальная неизвестность. Наши марафоны — все равно определенный элемент роскоши. О какой роскоши речь, когда у тебя нет ни пособий, ни работы, ни понимания, что будет дальше?»</p>\n<p>Спад, впрочем, «вылился в отложенный спрос», говорят партнеры. Уже в сентябре на Physical Transformation зарегистрировались почти 5000 пользователей, а в январе 2021 года аудитория выросла до 5500 человек. Зингилевский и Мамонов уверены, что аудитория проекта и дальше будет расти. «В головах людей есть много мифов: нельзя есть после 18:00, нужно бегать, чтобы похудеть, и так далее. Мы их развенчиваем. Люди в шоке, они не понимают, почему так, но они видят результаты, поэтому идут к нам и советуют нас. Сарафанное радио в нашем случае — самая эффективная реклама», — говорит Мамонов.</p>\n<p>С научной точки зрения, похудение происходит только в случае дефицита калорий, поэтому идея марафона Physical Transformation «довольно стандартна», говорит нутрициолог Мария Кадракова: «Но сам формат марафона — история не для всех подходящая. Например, подсчет калорий у людей с расстройством пищевого поведения может вызывать ухудшение самочувствия. Таким людям нужен индивидуальный подход, а в формате марафона его оказать не могут».</p>\n<p>Зингилевский и Мамонов не раскрывают финансовые показатели за 2020 год, но источник Forbes, близкий к Physical Transformation, говорит, что годовая выручка проекта составила порядка 140 млн рублей.</p>\n<h2><strong>Все растяжимо</strong></h2>\n<p><figure><img alt=\"Самира Мустафаева\" class=\"media-element file-default\" height=\"1350\" src=\"http://www.forbes.ru/sites/default/files/121092279_3529069980481964_8132966029312141470_o.jpg__1613734444__68257.jpg\" title=\"DR\" width=\"1080\" /><figcaption>Самира Мустафаева</figcaption></figure></p>\n<p>«Если бы не онлайн-марафоны, мы вряд ли пережили бы пандемию», — признается основательница студий растяжки SMSTRETCHING, 28-летняя Самира Мустафаева. Офлайн-выручка бизнеса в марте-июне 2020-го сократилась до нуля, все действующие абонементы заморозили. Выручка от марафонов позволила компании частично выплачивать зарплату сотрудникам и сохранить команду, говорит предпринимательница.</p>\n<p>Самира Мустафаева родилась в Санкт-Петербурге, где с пяти лет занималась художественной гимнастикой. В 2007 году она познакомилась с заслуженным тренером России<a href=\"https://www.forbes.ru/forbes-woman/365437-deti-samoe-luchshee-obshchestvo-pravila-zhizni-iriny-viner-usmanovoy\"> Ириной Винер-Усмановой</a> и начала «серьезно тренироваться» в ее центре в Новогорске: «У меня были занятия целыми днями и всего один выходной в неделю. Мы постоянно ездили на соревнования в разные страны. Родителей я вообще не видела».</p>\n<p>Труды не прошли даром: в 2009-м под руководством Винер-Усмановой Мустафаева стала бронзовым призером на чемпионате мира в Японии, в 2010 году — еще раз взяла бронзу на чемпионате мира в Москве. Но спустя несколько лет из-за накопившейся усталости решила оставить большой спорт. По инерции после ухода отучилась на тренера по гимнастике и после выпуска устроилась преподавать художественную гимнастику детям на зарплату порядка 50 000 рублей. Чтобы удержаться в столице, Мустафаева «раздавала листовки в детских садах и питалась «Дошираком». </p>\n<p>В 2015-м Мустафаева познакомилась с будущим мужем Николаем Кондратюком, который в то время работал менеджером в ресторане. Он подсказал ей идею открыть свою студию растяжки — но не для детей, а для взрослых. Тогда формат стрейчинга еще не был таким популярным, как сейчас: даже в Москве было всего две-три студии, вспоминает Самира.</p>\n<p>Поверив в идею, в 2016-м Мустафаева нашла зал с почасовой арендой в центре Москвы и стала дважды в неделю самостоятельно проводить занятия по растяжке. Клиенты пришли из Instagram Мустафаевой (тогда 10 000 подписчиков). Некоторым не нравились условия зала — полуподвальное помещение, маленькая раздевалка, редкая уборка — поэтому весной 2017 года Мустафаева решилась на переезд. На занятые у друзей 500 000 рублей они с мужем сделали ремонт в другом помещении, купили тренировочные коврики и кубики и запустили новую студию SMSTRETCHING. Для продвижения в соцсетях она стала использовать хэштег #всерастяжимо.</p>\n<p>За три года студия разрослась до шести точек. Бизнесу помогала растущая популярность стрейчинга, говорит Мустафаева. Динамику изменения доходов она не раскрывает. По данным СПАРК, в 2018 году выручка ООО «СМ ГРУПП», на которое зарегистрирован товарный знак SMSTRETCHING, составила около 4 млн рублей, убыток — 2,2 млн рублей. В 2019-м выручка доросла до 22 млн рублей, убыток снизился до 6000 рублей. </p>\n<p>В феврале 2020-го супруги летели в Москву из Лос-Анджелеса. «В аэропорту 50% людей были в масках. Атмосфера давала понять, что история с коронавирусом будет только набирать обороты», — вспоминает Мустафаева. Вернувшись в Москву, она решила разработать запасной план и за месяц вместе с командой сняла видеоуроки по растяжке и функциональному тренингу, которые можно было бы упаковать в онлайн-марафоны в случае, если введут ограничения. 21 марта, когда власти Москвы<a href=\"https://www.mos.ru/news/item/71408073/\" target=\"_blank\"> постановили</a> закрыть фитнес-клубы, студия начала активно работать над онлайн-продуктами: адаптировать программы тренировок под занятия дома на самоизоляции и продвигать их в интернете. </p>\n<p>Участие в марафоне SMSTRETCHING стоило 1490–1990 рублей в зависимости от времени регистрации. Он длился четыре недели и включал в себя 16 видеоуроков с растяжкой и функциональными тренировками (доступ к каждой новой открывался ежедневно в полночь), онлайн-чат с тренером в Telegram, план питания и консультации диетолога. Увидев интерес аудитории, партнеры стали запускать марафоны потоками каждые две недели, полностью обновляя программу раз в месяц. К тренировкам по стрейчингу добавили йогу, пилатес, медитации и другие направления. </p>\n<p>После открытия студий в июне количество участников марафонов, по словам Мустафаевой, сократилось на 30–40%, но, тем не менее, сегодня этот формат приносит половину всей выручки бизнеса (абсолютные показатели Мустафаева не раскрывает). Кирилл Диденок из Didenok Team оценивает выручку только онлайн-марафонов за весь 2020 год в 57 млн рублей, прибыль — в 34 млн рублей. Оценка совладельца «Сушки на бургерах» Романа Мамонова скромнее: выручка — 20 млн рублей, прибыль — 12 млн рублей.</p>\n<p><a href=\"https://www.forbes.ru/karera-i-svoy-biznes/359831-rastyazhka-na-million-kak-uchenica-iriny-viner-sozdala-sportivnuyu\"><em><strong>Растяжка на миллион. Как ученица Ирины Винер создала спортивную студию</strong></em></a></p>\n<h2><strong>Финишная прямая</strong></h2>\n<p>Оборотной стороной роста спроса на онлайн-марафоны в пандемию стала усилившаяся конкуренция, говорит Елена Блиновская: «Некоторые даже берут, допустим, мой курс и слово в слово его начинают преподавать у себя. Рынок очень перегрет, и далеко не всего игроки отвечают за качество». </p>\n<p>Несмотря на конкуренцию, опрошенные Forbes предприниматели не собираются отказываться от марафонского направления. «Для меня это дело жизни, и я к этому отношусь с полной ответственностью. Пока это работает, буду делать это изо всех своих сил», — говорит Олег Зингилевский. Самира Мустафаева планирует интегрировать марафоны в мобильное приложение с тренировками, которое ее студия выпустит в ближайшее время.</p>\n<p>По мнению Блиновской, в стихийном формате рынок онлайн-марафонов просуществует «еще плюс-минус год»: «В какой-то момент этот формат станет вызывать раздражение у людей: мол, я и сам так могу. Это приведет к тому, что на рынке останутся только лидеры, а некомпетентные товарищи отсеются. Поэтому сейчас самое время, чтобы закрепляться в этом сегменте».</p>\n<p>Старожил рынка Смольный в августе 2020 года закрыл «Бешеную сушку» — такое решение он принял еще в 2019-м. «Любой марафон меняет человека на очень небольшое время. Затем он отскакивает назад, к своей былой форме. Мне захотелось давать результат на долгосрочный период», — говорит предприниматель.</p>\n<p>Теперь Смольный запускает новый проект «Похудаизм» и собирается рассказывать участникам о «системе организации жизни». Он продает вебинары о том, как «правильно подобрать себе диету и избежать главной ошибки при ее выборе», и предлагает участникам забыть про «бесконечные марафоны по похудению, которые не помогают». На Instagram-аккаунт «Похудаизма» уже подписаны 161 000 человек.</p>\n<p><a href=\"https://www.forbes.ru/forbeslife-photogallery/419215-sladkaya-mona-liza-i-yayco-benedikt-iz-oblepihi-luchshie-deserty-v\">Сладкая «Мона Лиза» и яйцо бенедикт из облепихи: лучшие десерты в ресторанах Москвы и Санкт-Петербурга</a></p>\n<p><div class=\"node node-photogallery clearfix\" id=\"node-419215\">\n  DEFAULT NODE\n\n  \n        <h2><a href=\"http://www.forbes.ru/forbeslife-photogallery/419215-sladkaya-mona-liza-i-yayco-benedikt-iz-oblepihi-luchshie-deserty-v\">Сладкая «Мона Лиза» и яйцо бенедикт из облепихи: лучшие десерты в ресторанах Москвы и Санкт-Петербурга</a></h2>\n    \n  \n  <div class=\"content\">\n    <div class=\"field field-name-body field-type-text-with-summary field-label-hidden\"><div class=\"field-items\"><div class=\"field-item even\"><p>Сладкое — всегда следование за гедонизмом, а не предмет первой необходимости, поэтому чем красивее, «инстаграмнее» и соблазнительнее будут десерты, тем выше шанс их востребованности. </p>\n<p>Шеф-повара и кондитеры давно вышли из коммерчески-стереотипного круга чизкейк — тирамису — штрудель, чтобы найти новые формы и необычное содержание — самые оригинальные десерты обеих столиц в этой подборке.</p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-main-image field-type-image field-label-above\"><div class=\"field-label\">Главная фотография: </div><div class=\"field-items\"><div class=\"field-item even\">http://www.forbes.ru/sites/default/files/gallery_images/vishneva.jpg__1611316675__95119.jpg</div></div></div><div class=\"field-collection-container clearfix\"><div class=\"field field-name-field-gallery-photo field-type-field-collection field-label-above\"><div class=\"field-label\">Фото в галерею: </div><div class=\"field-items\"><div class=\"field-item even\"><div class=\"field-collection-view clearfix view-mode-full\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">«Мона Лиза»</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p><b>Цена: 800 рублей</b></p>\n<p><b>Где: Sartoria Lamberti, Москва</b></p>\n<p>Гастрономическое ателье Sartoria Lamberti задумывалось как ресторан-приключение, где интерьер, меню и коктейли воздействуют на все органы чувств. Визуальное впечатление имеет значение, недаром до мелочей продуманный дизайн получил множество наград, а ювелирные десерты от кондитера Наиры Соседовой регулярно появляются в социальных сетях гостей. </p>\n<p>В десертной коллекции самые разные «арт-объекты»: сладкие оливки и спрятанное в шоколадный стаканчик тирамису, игольница с начинкой из печеных яблок и устрица, в которой съедобно все вплоть до раковины. </p>\n<p>Визитной карточкой ателье стала «Мона Лиза»: репродукция картины на вафле полностью съедобна, как и шоколадный багет. Внутри — намелака (сливочный крем) на основе молочного шоколада с миндально-фундучным пралине, малиновое мороженое, кули с розовым перцем. Словом, в картине использована целая палитра вкусов — от кислого до сладкого и пряного.</p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img alt=\"\" height=\"708\" src=\"http://www.forbes.ru/sites/default/files/photo_galleries/snimok_ekrana_2021-01-22_v_14.50.34.png__1611316247__72728.png\" width=\"1070\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div><div class=\"field-item odd\"><div class=\"field-collection-view clearfix view-mode-full\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">«Больше, чем мед» </div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p><b>Цена: 500 рублей</b></p>\n<p><b>Где: Beluga. Ресторан российских деликатесов & caviar brasserie, Москва  </b></p>\n<p>Ресторан Beluga в 2020 году сменил шеф-повара, но не курс — новый шеф Евгений Викентьев максимально погружен в коммуникацию с фермерами и организацию поставок сезонных локальных продуктов. Придумывая блюда, Викентьев анализирует традиции русской кухни, перерабатывает их в своем авторском стиле, экспериментируя с различными техниками, чтобы создавать многослойные вкусовые текстуры.</p>\n<p>В десертном меню появился мини-перформанс «Больше, чем мед», в нем демонстрируется вся драматургия пчелиной жизни. Десерт похож на импровизированный улей, при подаче над ним слегка вьется дымок, а под декором из пыльцы и лепестков цветов скрывается мороженое с медовиком, лимонным муссом и медовухой. Для приготовления шеф использует разные виды меда: гречишный, горный, липовый, а чтобы «жизнь медом не казалась», добавляет перец тимут, передающий ощущение от пчелиного укуса.</p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img alt=\"\" height=\"712\" src=\"http://www.forbes.ru/sites/default/files/photo_galleries/snimok_ekrana_2021-01-22_v_14.51.22.png__1611316295__25280.png\" width=\"1067\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div><div class=\"field-item even\"><div class=\"field-collection-view clearfix view-mode-full\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">Шоколадный кекс с клубничным шоколадом </div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p><b>Цена: 300 рублей за 100 г </b></p>\n<p><b>Где: Gentle Cafe, Москва </b></p>\n<p>В новом проекте Gentle Cafe на Тверском бульваре<b> </b>центральное место в меню и в зале занимают десерты — в четырех витринах представлено более 40 разных сладостей: черные круассаны с маком, тарталетки, пирожные, печенье, шоколад ручной работы, слоеные пончики, краффины с фруктовыми начинками, безглютеновая карамельная меренга и кексы с принтами. </p>\n<p>Шеф-кондитер Илья Замогилин-Судзиловский хочет, чтобы его идеи были в девичьих Instagram, поэтому покрывает кексы яркими принтами, которые наносятся прямо на глазурь. Например, шоколадный бисквит прослаивается ганашем и заключается в оболочку из модного розового ruby-шоколада. Поп-ап-кекс можно узнать по надписям BANG, WOW, BOOM.</p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img alt=\"\" height=\"700\" src=\"http://www.forbes.ru/sites/default/files/photo_galleries/snimok_ekrana_2021-01-22_v_14.51.56.png__1611316328__73654.png\" width=\"964\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div><div class=\"field-item odd\"><div class=\"field-collection-view clearfix view-mode-full\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">«Яйцо бенедикт» на бородинской коврижке</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p><b>Цена: 600 рублей </b></p>\n<p><b>Где: #СибирьСибирь, Москва</b></p>\n<p>В меню десертов ресторана #СибирьСибирь сделан акцент на региональный колорит: черемуховая мука, ягоды морошки, жимолости, земляники и облепихи, кедровое молоко.</p>\n<p>Необычны не только ингредиенты, но и формы, есть сибирский мишка из кедрового молока и обманка, притворяющаяся яйцом бенедикт. Яйцо выглядит очень натуралистично и даже растекается желтком из облепихи, пряная коврижка пропитана соком морошки, а осетровая икра оттеняет сладость ванильного соуса. Десерт также можно попробовать на завтрак, заменив им уже надоевшие сырники и панкейки.</p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img alt=\"\" height=\"707\" src=\"http://www.forbes.ru/sites/default/files/photo_galleries/snimok_ekrana_2021-01-22_v_14.52.28.png__1611316358__18675.png\" width=\"1073\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div><div class=\"field-item even\"><div class=\"field-collection-view clearfix view-mode-full\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">Тирамису </div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p><b>Цена: 420 рублей</b></p>\n<p><b>Где: «Пошаблим?», Москва</b></p>\n<p>Ресторан «Пошаблим?» с говорящим названием, конечно, лучше всего подходит для расслабляющего бокала вина после трудного дня, но и в десертном меню есть свои звезды. Кроме пяти видов сорбетов и трех джеллато, прекрасно освежающих вкусовые рецепторы, зимой можно попробовать сезонную новинку. </p>\n<p>Это авторская интерпретация итальянского классического десерта<b> </b>«Тирамису»:<b> </b>мусс на креме англез с натуральной ванилью и сыром маскарпоне, бисквит с пастой кофе и хрустящий акцент из темного шоколада с вафельной крошкой. Форма под стать содержанию — на тарелке оказывается сосновая шишка из шоколада, похожая на осветительные приборы в ресторане.</p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img alt=\"\" height=\"717\" src=\"http://www.forbes.ru/sites/default/files/photo_galleries/snimok_ekrana_2021-01-22_v_14.53.06.png__1611316397__14022.png\" width=\"1040\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div><div class=\"field-item odd\"><div class=\"field-collection-view clearfix view-mode-full\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">Jungle</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p><b>Цена: 450 рублей</b></p>\n<p><b>Где: Bio My Bio, Санкт-Петербург</b></p>\n<p>Съеденный в Bio My Bio десерт<b> </b>не придется «отрабатывать» в спортзале, за него не стыдно перед совестью и не совестно перед диетологом: без сахара, без муки, без лактозы. Главный идеолог проекта Матильда Шнурова сама следит за калоражем и уровнем сахара в крови и всем рекомендует. </p>\n<p>Еще немного, и будет изобретен новый жанр — антицеллюлитные сладости, а пока просто очень красивые, легкие, вкусные. Новый зимний десерт Jungle «пропитан» ностальгией по каникулам в Азии, тропическими вкусами и яркими красками. На тарелке лист экзотического дерева, а под его тонкой шоколадной оболочкой — нежный манговый мусс с нотами юдзу и бисквит с чаем матча.</p>\n<p> </p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img alt=\"\" height=\"705\" src=\"http://www.forbes.ru/sites/default/files/photo_galleries/snimok_ekrana_2021-01-22_v_14.53.48.png__1611316439__71704.png\" width=\"992\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div><div class=\"field-item even\"><div class=\"field-collection-view clearfix view-mode-full\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">Яблочный татен с мороженым из пряных специй </div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p><b>Цена: 960 рублей</b></p>\n<p><b>Где: Modus, Москва</b></p>\n<p>Шеф-повар Андрей Жданов даже уютный яблочный пирог может превратить в изящный десерт. Основа и начинка в нем «по классике» — рассыпчатое песочное тесто с карамелизированными яблоками, обжаренными на сливочным масле. </p>\n<p>Шефские фокусы коснулись мороженого: обычно татен подают с ванильным, но не в этом случае — горячий пирог венчает пряное мороженое из специй и ванильный крем. Но и это не все — чтобы создать идеальный баланс кислого, пряного и сладкого, был добавлен соус с маракуйей, а довершает композицию воздушный медовый чипс.</p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img alt=\"\" height=\"704\" src=\"http://www.forbes.ru/sites/default/files/photo_galleries/snimok_ekrana_2021-01-22_v_14.54.21.png__1611316470__21826.png\" width=\"1066\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div><div class=\"field-item odd\"><div class=\"field-collection-view clearfix view-mode-full\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">Мандариновый медовик и сметанное мороженое</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p><b>Цена: 810 рублей</b></p>\n<p><b>Где: White Rabbit, Москва</b></p>\n<p>Для шеф-повара Владимира Мухина медовик — особенный торт, это одно из главных воспоминаний детства, именно его пекла бабушка Федосья Киреевна. Пока она смазывала торт кремом, маленький Володя тайком собирал его пальцем — недавно шеф в рамках гастросета «Метамарфозы» вспомнил это и, говорят, ужасно растрогался.</p>\n<p>Сейчас десерт подают в двух вариациях: шефская — с легким сметанным кремом, медовыми чипсами и вторая — с сезонными фруктами и ягодами. В разное время в качестве начинки была голубика, черешня и черная смородина, сейчас зимний вариант — мандариновый. Сервируют медовик Мухина вместе кусочком традиционного, по семейному рецепту, — сам шеф говорит, что сначала надо съесть тот, что он придумал, потому что если начать с бабушкиного, то выбор будет только в его пользу.</p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img alt=\"\" height=\"691\" src=\"http://www.forbes.ru/sites/default/files/photo_galleries/snimok_ekrana_2021-01-22_v_14.56.53.png__1611316627__97723.png\" width=\"1051\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div><div class=\"field-item even\"><div class=\"field-collection-view clearfix view-mode-full\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">«Диана Вишнева» </div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p><b>Цена: 950 рублей</b></p>\n<p><b>Где: отель «Астория», Санкт-Петербург</b></p>\n<p>Красивый пример логичной коллаборации: прима-балерину Мариинского театра Диана Вишневу связывает с «Асторией» теплая дружба, поэтому было решено создать для нее особенный десерт. Шеф-кондитер Юлия Иванова придумала лакомство на основе любимых вкусов Дианы из детства: печеного яблока с корицей, клюквы в сахаре, заключив сладкие воспоминания в шарики из йогуртового мусса с начинкой из вареной сгущенки и клюквы. </p>\n<p>Все это уложено в круглую коробочку из белого шоколада, похожую на шкатулку с драгоценностями — балерина упоминала, что ее детскими сокровищами были монпансье в коробочке. Как и сама Вишнева, сладость состоит из полутонов: есть нежный мусс, хрустящее яблоко, слоеное тесто и меренга.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        </p>\n<p> </p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img alt=\"\" height=\"699\" src=\"http://www.forbes.ru/sites/default/files/photo_galleries/snimok_ekrana_2021-01-22_v_14.55.42.png__1611316551__17869.png\" width=\"1156\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div><div class=\"field-item odd\"><div class=\"field-collection-view clearfix view-mode-full field-collection-view-final\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">Хурма с овсяным мороженым и халвой</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p><b>Цена: 420 рублей</b></p>\n<p><b>Где: «Северяне», Москва</b></p>\n<p>На смену поднадоевшей клубнике, мяте и лишенных сезонной сладости ягод пришли настоящие локальные тренды, все чаще шефы придумывают зимой блюда с фейхоа, мандаринами и хурмой. Новый десерт в «Северянах» как раз такой актуальный — кроме хурмы, в нем есть овсяное мороженое, сделанное из печенья, фундучно-кунжутная самодельная халва и ганаш из пармезана и белого шоколада. </p>\n<p>Вкус сложный, нюансы в изобилии, а для украшения десерта используют темперированный шоколад и фундук в шоколаде. </p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img alt=\"\" height=\"701\" src=\"http://www.forbes.ru/sites/default/files/photo_galleries/snimok_ekrana_2021-01-22_v_14.56.17.png__1611316587__23151.png\" width=\"1044\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div></div></div></div><div class=\"field field-name-field-tags field-type-taxonomy-term-reference field-label-above\"><div class=\"field-label\">Тэги: </div><div class=\"field-items\"><div class=\"field-item even\">рестораны</div></div></div><div class=\"field field-name-field-show-in-body field-type-list-boolean field-label-above\"><div class=\"field-label\">Отображать в тексте статьи(под снос): </div><div class=\"field-items\"><div class=\"field-item even\">Не отображать в тексте статьи</div></div></div><div class=\"field field-name-field-subtitle field-type-text-long field-label-above\"><div class=\"field-label\">Подзаголовок: </div><div class=\"field-items\"><div class=\"field-item even\">По законам памяти лучше всего запоминается начало и конец — значит, десертом можно поставить красивое многоточие в ужине или жирную точку в лояльности к ресторану. Forbes Life рассказывает, где попробовать самые оригинальные и вкусные десерты</div></div></div><div class=\"field field-name-field-authors field-type-entityreference field-label-above\"><div class=\"field-label\">Авторы: </div><div class=\"field-items\"><div class=\"field-item even\">Виктория Решульская</div></div></div><div class=\"field field-name-field-push-en field-type-list-boolean field-label-above\"><div class=\"field-label\">Отправить Push-уведомление в iPhone (под снос): </div><div class=\"field-items\"><div class=\"field-item even\">Не отправлять Push-уведомление</div></div></div><div class=\"field field-name-field-section field-type-taxonomy-term-reference field-label-above\"><div class=\"field-label\">Рубрика (канал): </div><div class=\"field-items\"><div class=\"field-item even\">ForbesLife</div></div></div><div class=\"field field-name-field-disable-body-ads field-type-list-boolean field-label-above\"><div class=\"field-label\">Не показывать рекламу: </div><div class=\"field-items\"><div class=\"field-item even\">показывать рекламу</div></div></div><div class=\"field field-name-field-no-yandex field-type-list-boolean field-label-above\"><div class=\"field-label\">Не экспортировать в Яндекс и соц сети: </div><div class=\"field-items\"><div class=\"field-item even\">экспортировать в Яндекс</div></div></div><div class=\"field field-name-field-top1 field-type-list-boolean field-label-above\"><div class=\"field-label\">Топ1: </div><div class=\"field-items\"><div class=\"field-item even\">не топ1</div></div></div><div class=\"field field-name-field-top3-text field-type-list-boolean field-label-above\"><div class=\"field-label\">Топ 3 с текстом: </div><div class=\"field-items\"><div class=\"field-item even\">НЕ Топ 3 с текстом</div></div></div><div class=\"field field-name-field-top3-pic field-type-list-boolean field-label-above\"><div class=\"field-label\">Топ 3 с картинкой: </div><div class=\"field-items\"><div class=\"field-item even\">не Топ 3 с картинкой</div></div></div><div class=\"field field-name-field-hide-in-list field-type-list-boolean field-label-above\"><div class=\"field-label\">Не показывать в списках: </div><div class=\"field-items\"><div class=\"field-item even\">показывать в списках</div></div></div><div class=\"field field-name-field-hot-article field-type-list-boolean field-label-above\"><div class=\"field-label\">Срочно отправлять в соц сети: </div><div class=\"field-items\"><div class=\"field-item even\">Срочно отправлять в соц сети</div></div></div><div class=\"field field-name-field-quotes-replace field-type-list-boolean field-label-above\"><div class=\"field-label\">Заменить кавычки на ёлочки: </div><div class=\"field-items\"><div class=\"field-item even\">Заменить кавычки на ёлочки</div></div></div><div class=\"field field-name-field-checked-by-corrector field-type-list-boolean field-label-above\"><div class=\"field-label\">Проверено корректором: </div><div class=\"field-items\"><div class=\"field-item even\">Проверено корректором</div></div></div><div class=\"field-collection-container clearfix\"><div class=\"field field-name-field-node-status field-type-field-collection field-label-above\"><div class=\"field-label\">Статус материала: </div><div class=\"field-items\"><div class=\"field-item even\"><div class=\"field-collection-view clearfix view-mode-full field-collection-view-final\"><div class=\"entity entity-field-collection-item field-collection-item-field-node-status clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-status field-type-list-text field-label-inline clearfix\"><div class=\"field-label\">Статус: </div><div class=\"field-items\"><div class=\"field-item even\">У редактора</div></div></div>  </div>\n</div>\n</div></div></div></div></div><div class=\"field field-name-field-no-ia field-type-list-boolean field-label-above\"><div class=\"field-label\">Не создавать InstantArticles: </div><div class=\"field-items\"><div class=\"field-item even\">Создавать InstantArticles</div></div></div><div class=\"field field-name-field-free-pay field-type-list-boolean field-label-above\"><div class=\"field-label\">Бесплатный материал: </div><div class=\"field-items\"><div class=\"field-item even\">Платный материал</div></div></div><div class=\"field field-name-field-fixed-pay field-type-number-integer field-label-above\"><div class=\"field-label\">Фиксированный гонорар: </div><div class=\"field-items\"><div class=\"field-item even\">3000</div></div></div><div class=\"field field-name-field-traffic-pay field-type-list-boolean field-label-above\"><div class=\"field-label\">Дополнительная оплата за трафик: </div><div class=\"field-items\"><div class=\"field-item even\">Без оплаты за трафик</div></div></div><div class=\"field field-name-field-share-count field-type-number-integer field-label-above\"><div class=\"field-label\">Количество шар: </div><div class=\"field-items\"><div class=\"field-item even\">0</div></div></div><div class=\"field field-name-field-view-count field-type-number-integer field-label-above\"><div class=\"field-label\">Количество просмотров: </div><div class=\"field-items\"><div class=\"field-item even\">0</div></div></div><div class=\"field field-name-field-week-view-count field-type-number-integer field-label-above\"><div class=\"field-label\">Количество просмотров за неделю: </div><div class=\"field-items\"><div class=\"field-item even\">0</div></div></div><div class=\"field field-name-field-month-view-count field-type-number-integer field-label-above\"><div class=\"field-label\">Количество просмотров за месяц: </div><div class=\"field-items\"><div class=\"field-item even\">0</div></div></div><div class=\"field field-name-field-year-view-count field-type-number-integer field-label-above\"><div class=\"field-label\">Количество просмотров за год: </div><div class=\"field-items\"><div class=\"field-item even\">0</div></div></div><div class=\"field field-name-field-design field-type-list-text field-label-above\"><div class=\"field-label\">Дизайн галереи: </div><div class=\"field-items\"><div class=\"field-item even\">Стандартный</div></div></div><div class=\"field field-name-field-view-count-31 field-type-number-integer field-label-above\"><div class=\"field-label\">Просмотров за 31 день: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div><div class=\"field field-name-field-dark field-type-list-boolean field-label-above\"><div class=\"field-label\">\"Тёмный\" материал: </div><div class=\"field-items\"><div class=\"field-item even\">\"Тёмный\" материал</div></div></div>  </div>\n\n  <ul class=\"links inline\"><li class=\"comment_forbidden first last\"></li>\n</ul>\n  \n</div>\n</p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->"
            },
            {
                "type": "text/plain",
                "language": "ru",
                "base": "http://www.forbes.ru/",
                "value": "Ниша онлайн-марафонов зародилась в России в середине 2010-х: авторы проектов «Бешеная сушка», «Марафон желаний» и десятков других научились зарабатывать миллионы на потребности аудитории получить быстрый результат в спорте и саморазвитии. В пандемию на рынке случился новый бум: за проведение онлайн-марафонов взялись компании, которые лишились дохода в офлайне, и крупные блогеры"
            }
        ],
        "summary": "<p>«В пандемию все присели на задницу взаперти в своей квартире один на один с холодильником, испугались, что завтра не смогут выйти [из квартиры], потому что стали шире, чем дверной проем, и дружно начали тренироваться в сети», — описывает влияние карантина на рынок онлайн-марафонов сооснователь проекта «Бешеная сушка» Василий Смольный. «Сейчас такое ощущение, что прорвало плотину, и все рванули сюда», — продолжает его мысль основательница «Марафона желаний» Елена Блиновская. </p>\n<p>Рост популярности формата подтверждают и<a href=\"https://wordstat.yandex.ru/#!/history?words=%D0%BE%D0%BD%D0%BB%D0%B0%D0%B9%D0%BD-%D0%BC%D0%B0%D1%80%D0%B0%D1%84%D0%BE%D0%BD\" target=\"_blank\"> данные</a> Yandex Wordstat: количество поисковых запросов по ключевому слову «онлайн-марафон» в марте-апреле 2020 года превысило 200 000, что вдвое больше февральских показателей и почти вчетверо — январских. По <a href=\"https://trends.google.com/trends/explore?date=today%205-y&amp;q=%D0%9E%D0%BD%D0%BB%D0%B0%D0%B9%D0%BD%20%D0%BC%D0%B0%D1%80%D0%B0%D1%84%D0%BE%D0%BD\" target=\"_blank\">данным</a> Google Trends, пик популярности запроса «онлайн-марафон» за последние пять лет пришелся на февраль-апрель 2020 года. </p>\n<p>В прошлом году на на рынок вышли и блогеры: свой «Денежный марафон», например, запустила Валерия Чекалина, или lerchek (9,1 млн подписчиков в Instagram), а марафон по макияжу — Даша Кутергина, или weepeace (668 000 подписчиков).</p>\n<p>Forbes разобрался, почему онлайн-марафоны стали так популярны в России, и рассказывает истории трех героев, которые зарабатывают на этом формате прямо сейчас.</p>\n<p><a href=\"https://www.forbes.ru/forbeslife/420771-ochen-sladkaya-zhizn-kak-rossiyane-v-2020-m-zaedali-stress-pechenem-i-pastiloy\"><em><strong>Очень сладкая жизнь: как россияне в 2020-м заедали стресс печеньем и пастилой</strong></em></a></p>\n<h2><strong>Зумерский формат</strong></h2>\n<p>Онлайн-марафоны, как правило, проходят в закрытых группах или чатах в соцсетях или месенджерах, а также на специальных платформах для создания онлайн-курсов (например, GetCourse). На часть из них можно записаться бесплатно, но большинство авторов выставляют ценник за участие от нескольких сотен до десятков тысяч рублей. Участник получает аудио-, видео- или текстовые инструкции и выполняет упражнения на протяжении нескольких недель или месяцев. </p>\n<p>Организаторы обещают пользователям, что за это время они достигнут определенного результата — как правило, похудения или набора мышечной массы, но не только: существуют марафоны исполнения желаний, обретения навыков вязания, шитья, воспитания детей и управления бизнесом. Часто дополнительной мотивацией для участников служат призы: деньги, техника, автомобили, путешествия и даже квартиры.</p>\n<p>Пандемический бум — не первый всплеск интереса к формату. В России он стал набирать популярность в 2015 году, с появлением онлайн-марафона «Бешеная сушка», говорит Кирилл Диденок, основатель селебрити-агентства Didenok Team. По его словам, проект запустился «на пике массовой блогеризации Instagram, когда каждая симпатичная девочка могла запросто набрать сотни тысяч подписчиков, не заморачиваясь над текстом и ценностью контента». «Бешеная сушка» активно заходила с рекламой в такие аккаунты и за счет этого быстро росла, говорит Диденок. К концу 2016 года один пятинедельный сезон проекта, по собственным данным,<a href=\"https://www.kommersant.ru/doc/3143935\" target=\"_blank\"> приносил</a> сооснователю проекта Василию Смольному 42 млн рублей выручки и около 15 млн рублей прибыли.</p>\n<p>Успех «Бешеной сушки» привлек на рынок новых игроков. В 2015-2017 годах стартовал онлайн-марафон «ProСушка» с экс-участницей шоу «Дом-2» Викторией Боней, «Марафон желаний» Елены Блиновской, «Сушка на бургерах» Олега Зингилевского и еще сотни проектов, обучающих всему — от<a href=\"https://www.instagram.com/p/BnRR1OYF8hW/\" target=\"_blank\"> фейсфитнеса</a> (разновидность гимнастики для лица) до<a href=\"https://www.instagram.com/p/BowW-LSjtxl/\" target=\"_blank\"> управления временем</a> (тайм-менеджмент). В 2018-м появился даже сайт-агрегатор подобных марафонов — marafonator.ru.</p>\n<p>Рост ниши объясняется поколенческими особенностями миллениалов и подрастающих зумеров, считает Диденок. «Идея успеха и финансовой свободы очень долго закладывалась в головы. Нынешнее поколение не может себе позволить голодать и быть без денег, как было в 90-е, — говорит он. — Не хочешь есть дырку от бублика — работай над собой, логика такая. Контент самопомощи — курсы, онлайн-марафоны и прочее — стал очень востребован». Ему вторит сооснователь Physical Transformation Роман Мамонов: «У нынешнего поколения очень мощный тренд на улучшение себя — и при этом недостаток времени. Марафоны обещают быстрый результат — отсюда и стабильный рост спроса на них».</p>\n<p><a href=\"https://www.forbes.ru/biznes/398441-onlayn-ne-spaset-pochemu-posle-pandemii-fitnes-industriyu-pridetsya-stroit-zanovo\"><em><strong>Онлайн не спасет: почему после пандемии фитнес-индустрию придется строить заново</strong></em></a></p>\n<h2><strong>Империя желаний</strong></h2>\n<p><figure><img alt=\"Елена Блиновская\" class=\"media-element file-default\" height=\"1196\" src=\"http://www.forbes.ru/sites/default/files/blin.png__1613735164__87499.png\" style=\"height: 696px; width: 690px;\" title=\"DR\" width=\"1186\" /><figcaption>Елена Блиновская</figcaption></figure></p>\n<p>Один из первопроходцев рынка онлайн-марафонов — 39-летняя Елена Блиновская. Свои «Марафоны желаний» — лекции и практические занятия по личностному росту — она запустила в 2015 году. С тех пор в проекте поучаствовали около 150 000 человек, что принесло Блиновской несколько сотен миллионов рублей выручки, оценивает Кирилл Диденок из Didenok Team.</p>\n<p>Блиновская родилась и выучилась на экономиста в Ярославле, после чего устроилась секретарем в агентство «Дрим», которое занимается размещением наружной рекламы, и за несколько лет доросла до «правой руки генерального директора». В 2005 году она решила уйти в свой бизнес и открыла салон «Свадебный переполох». Затем вышла замуж, за 1 млн рублей продала проект конкуренту, «ушла с головой в материнство и какое-то время вообще не работала». </p>\n<p>В декрете Блиновская начала изучать методы воспитания детей, вопросы продуктивности и тайм-менеджмента. О новых знаниях рассказывала в соцсетях: сначала в «Одноклассниках» и «ВКонтакте», а затем — в Instagram. «Со временем мои подписчики стали интересоваться, как я справляюсь: у меня уже было трое маленьких детей, а я спокойно все успевала», — вспоминает предпринимательница. Тогда она начала проводить бесплатные вебинары на темы материнства, продуктивности и успеха.</p>\n<p>В 2015-м Блиновская решила переформатировать вебинары и создала закрытую группу в WhatsApp со своими подругами, где 3,5 недели записывала аудиосообщения о том, как правильно формулировать «хотелки» и составлять карты желаний. По ее словам, подруги были в восторге, и она поняла, что «из этого надо делать бизнес». Тогда она объявила об официальном запуске онлайн-марафона «Марафон желаний» в своем Instagram-аккаунте. С участников стала брать плату в 2000 рублей. В эту сумму, помимо теории с практическими заданиями, входила «поддержка»: предпринимательница сама отвечала на вопросы и консультировала участников.</p>\n<p>На тот момент у Блиновской не было психологического образования (она заявила Forbes, что первые курсы в этой сфере прошла только спустя два года, но отказалась обсуждать, как они назывались, и другие подробности). В 2020-м она окончила программу профессиональной переподготовки «Практическая психология личности в сфере межличностного общения и бизнеса» в МГУ (фото диплома Блиновской есть в распоряжении редакции). По ее словам, на старте отсутствие профильного образования не создавало ей проблем.</p>\n<p>На первый набор марафона записались около 50 подписчиков Блиновской, за год их число утроилось. Затем она вложилась в рекламу марафонов у других блогеров: «И тут оно бабахнуло». Аудитория каждого нового марафона, по ее словам, возросла сначала до нескольких сотен человек, а затем — до нескольких тысяч. «Если раньше это было по фану, то теперь стало понятно, что марафоны могут приносить какой-то значительный доход», — рассказывает предпринимательница. </p>\n<p>С ростом бизнеса в помощь себе она наняла кураторов — людей, которые консультировали участников вместо нее. Затем вдобавок к флагманскому «Марафону желаний» запустила тренинги про финансовое благополучие, отношения и предназначение. Подключился к бизнесу и муж Блиновской Алексей, который прежде, с ее слов, руководил подразделением «РЕСО-Лизинг» в Ярославле. </p>\n<p>По данным СПАРК, в конце 2019 года Блиновский зарегистрировал ООО «Подари мечту», а в конце 2020 года — еще одно юрлицо с тем же названием. Отчетности по ним в базе СПАРК нет. На саму Блиновскую ни одно ООО не зарегистрировано. Товарный знак «Марафон желаний» зарегистрирован на ее ИП. Она не раскрывает динамику финансовых показателей и числа участников марафонов по годам, но утверждает, что в первые месяцы пандемии у компании были «рекордные продажи». По ее словам, после первой волны коронавируса аудитория «Марафона желаний» немного упала, но затем «вновь вернулась к рекордам».</p>\n<p>По оценке Кирилла Диденка, основанной на динамике количества подписчиков и отзывов в аккаунтах Блиновской и ее марафонов, годовая аудитория «Марафона желаний» возросла с 5000 в 2017 году до 100 000 в 2020 году. Выручку бизнеса Блиновской в 2020 году Диденок оценивает в 330 млн рублей, прибыль — в 200 млн рублей. О выручке Блиновской в «несколько сотен миллионов рублей» в 2020 году Forbes рассказал и игрок рынка онлайн-марафонов, пожелавший остаться анонимным.</p>\n<p><a href=\"https://www.forbes.ru/forbes-woman/413357-rastitelnoe-myaso-i-zerkalo-dlya-trenirovok-kak-zhenshchiny-stali-liderami-zozh\"><em><strong>Растительное мясо и зеркало для тренировок: как женщины стали лидерами ЗОЖ-рынка в России и мире</strong></em></a></p>\n<p>Несмотря на внушительный рост аудитории и заработков проекта, его <a href=\"https://otzovik.com/review_8160634.html\" target=\"_blank\">нередко</a> <a href=\"https://otzovik.com/review_7618703.html\" target=\"_blank\">публично</a><a href=\"https://style.rbc.ru/life/5e255fe59a7947667f0f9f5e\" target=\"_blank\"> критикуют</a> пользователи. По словам психолога и основательницы сервиса онлайн-консультаций Alter Ольги Китаиной, марафоны Блиновской «больше похожи не на психологические консультации, а на обычные тренинги» из-за того, что всем участникам предлагается типовое решение, отсутствуют индивидуальная работа с участниками и обратная связь. «Это может быть не только неэффективно, но и опасно, — считает Китаина. — На марафон может прийти кто угодно, в том числе человек в нестабильном психологическом состоянии. Ему такая работа противопоказана». Но на людях без серьезных психологических проблем марафон может сказаться положительно, считает она: «Это удобный первый шаг, который в простой форме помогает лучше понять свои желания и блоки для их достижений. К тому же он популяризирует тему работы над собой — это тоже хорошо. Но для результата все равно необходима более глубинная индивидуальная работа».</p>\n<p>Массовое участие людей в марафонах Блиновской, по мнению Китаиной, объясняется «желанием простых решений»: «Заниматься с психологом, прорабатывать свои проблемы и долго менять себя — сложно. А на марафоне заявляют быстрый результат». Кроме того, заниматься «личностным ростом» не так страшно, как пойти к психологу, потому что в нашей культуре стигматизирована психологическая помощь, добавляет Китаина.</p>\n<h2><strong>Марафон с чиновником</strong></h2>\n<p><figure><img alt=\"Олег Зингилевский\" class=\"media-element file-default\" height=\"1395\" src=\"http://www.forbes.ru/sites/default/files/physical_transformation.jpg__1613734727__33108.jpg\" style=\"height: 690px; width: 690px;\" title=\"DR\" width=\"1396\" /><figcaption>Олег Зингилевский</figcaption></figure></p>\n<p>35-летний Олег Зингилевский всего пять лет назад и представить не мог, что будет зарабатывать миллионы на онлайн-марафонах. Он родился и вырос в Краснодаре, там же выучился на программиста, а затем и на экономиста. Потом по настоянию родителей устроился работать специалистом в министерство экономики Краснодарского края, где почти за десять лет дорос до позиции ведущего консультанта, на которой зарабатывал около 40 000 рублей в месяц. Из-за низкой зарплаты Олег хотел сменить деятельность.</p>\n<p>Еще в 17 лет Зингилевский начал заниматься боевыми искусствами — рукопашным боем, тайским боксом и ММА. Затем из-за травм перешел на бодибилдинг и кроссфит. «Это стало моим большим хобби: я тренировался, много читал о питании и тренинге в свободное время», — вспоминает Олег. Со временем, по его словам, за консультациями к нему стали обращаться знакомые, которые хотели похудеть или привести себя в форму. Зингилевский консультировал их бесплатно.</p>\n<p>В конце 2016 года по совету друзей Олег решился на эксперимент: вместо разовых личных консультаций запустить онлайн-марафон. В то время уже активно росла «Бешеная сушка» и другие похожие проекты. Но Зингилевский не хотел их копировать: «Я был крайне низкого мнения о большинстве похудательных марафонов: в основном это были месячные курсы, участники которых делали дурацкие комплексы упражнений и следовали совершенно идиотским диетам. В моей картине мира это было чем-то очень неправильным и неэффективным: после таких марафонов человек опять набирал вес и только разочаровывался в себе». Предприниматель придумал удлинить курс с одного до трех месяцев и рассказывать людям не об изнуряющих тренировках и диетах, а о правильном питании и о том, как считать калории, белки, жиры и углеводы (КБЖУ). </p>\n<p>В феврале 2017-го он поделился информацией о первом наборе на такой курс на своих личных страницах в Instagram (тогда 200 подписчиков) и во «ВКонтакте» (3000 подписчиков). На марафон зарегистрировались 50 человек: 20 первых участвовали бесплатно, остальные заплатили по 500 рублей. Участники получили доступ к закрытой группе во «ВКонтакте», где предприниматель ежедневно в течение трех месяцев публиковал тексты о питании и задания (например, посчитать КБЖУ своего дневного рациона), а затем индивидуально консультировал каждого, как изменить рацион, оценивал динамику веса и фотографии в формате «до-после». </p>\n<p>Проект получил официальное название Physical Transformation и маркетинговое «Сушка на бургерах» (участники могли есть все, что угодно, если укладывались в дневную норму калорий и белков). Как и в случае Блиновской, Зингилевскому не мешало проводить марафон отсутствие профильного диетологического образования. </p>\n<p>В числе первых участников проекта был Роман Мамонов, тогда исполнительный директор московского представительства красноярского завода вентилируемых фасадов «Краспан». Он увидел репост объявления о наборе на марафон у знакомого, заинтересовался и записался на него. Мамонов утверждает, что за три марафонных месяца сбросил 15 кг, после чего предложил Зингилевскому взять на себя маркетинг и развитие марафона. Зингилевский согласился и сфокусировался непосредственно на проведении марафонов. Потенциальную прибыль проекта договорились делить пополам. </p>\n<p>Мамонов утверждает, что инвестировал в проект около 1 млн рублей. Деньги пошли на рекламу Physical Transformation в интернете. Маркетинг, как и в кейсе Блиновской, принес плоды: на каждый онлайн-марафон Зингилевского стали регистрироваться по 50-60 человек. Партнеры подняли стоимость участия до 5000 рублей, а затем и до 10 000 рублей за три месяца. Формат закрытой группы во «Вконтакте» остался прежним, но к текстовым урокам о питании добавились еженедельные вебинары.</p>\n<p>Спустя полтора года после старта, когда онлайн-марафоны приносили уже по 200 000–300 000 рублей выручки в месяц, партнеры ушли с основных работ и наняли кураторов. Программу марафона расширили: к контенту о питании добавили программы домашних тренировок и тренировок для зала — их выполнение было желательным, но не обязательным. Вместо текстовых материалов в закрытой группе во «ВКонтакте» стали публиковать видеолекции Зингилевского. Он сам к тому времени получил третье образование — высшее физкультурное.</p>\n<p>В 2017-м году выручка Physical Transformation составила 500 000 рублей, в 2018-м выросла почти до 6 млн, а в 2019-м достигла 48 млн рублей, утверждает Мамонов. Участвуют в «Сушке на бургерах» в основном женщины (75%) 25–45 лет. До конца курса обычно доходят 70–75% из стартующих. </p>\n<p><a href=\"https://www.forbes.ru/tehnologii/411699-milliony-na-hudeyushchih-biznes-plan-servisa-pravilnogo-pitaniya-befit\"><em><strong>Миллионы на худеющих: бизнес-план сервиса правильного питания BeFit</strong></em></a></p>\n<p>В начале 2020-го Physical Transformation перешагнула планку в 3000 участников. Но в апреле аудитория марафонов спала до 1900, признается Зингилевский. «Как я понял уже потом, люди напуганы были, — говорит предприниматель. — Это же была просто тотальная неизвестность. Наши марафоны — все равно определенный элемент роскоши. О какой роскоши речь, когда у тебя нет ни пособий, ни работы, ни понимания, что будет дальше?»</p>\n<p>Спад, впрочем, «вылился в отложенный спрос», говорят партнеры. Уже в сентябре на Physical Transformation зарегистрировались почти 5000 пользователей, а в январе 2021 года аудитория выросла до 5500 человек. Зингилевский и Мамонов уверены, что аудитория проекта и дальше будет расти. «В головах людей есть много мифов: нельзя есть после 18:00, нужно бегать, чтобы похудеть, и так далее. Мы их развенчиваем. Люди в шоке, они не понимают, почему так, но они видят результаты, поэтому идут к нам и советуют нас. Сарафанное радио в нашем случае — самая эффективная реклама», — говорит Мамонов.</p>\n<p>С научной точки зрения, похудение происходит только в случае дефицита калорий, поэтому идея марафона Physical Transformation «довольно стандартна», говорит нутрициолог Мария Кадракова: «Но сам формат марафона — история не для всех подходящая. Например, подсчет калорий у людей с расстройством пищевого поведения может вызывать ухудшение самочувствия. Таким людям нужен индивидуальный подход, а в формате марафона его оказать не могут».</p>\n<p>Зингилевский и Мамонов не раскрывают финансовые показатели за 2020 год, но источник Forbes, близкий к Physical Transformation, говорит, что годовая выручка проекта составила порядка 140 млн рублей.</p>\n<h2><strong>Все растяжимо</strong></h2>\n<p><figure><img alt=\"Самира Мустафаева\" class=\"media-element file-default\" height=\"1350\" src=\"http://www.forbes.ru/sites/default/files/121092279_3529069980481964_8132966029312141470_o.jpg__1613734444__68257.jpg\" title=\"DR\" width=\"1080\" /><figcaption>Самира Мустафаева</figcaption></figure></p>\n<p>«Если бы не онлайн-марафоны, мы вряд ли пережили бы пандемию», — признается основательница студий растяжки SMSTRETCHING, 28-летняя Самира Мустафаева. Офлайн-выручка бизнеса в марте-июне 2020-го сократилась до нуля, все действующие абонементы заморозили. Выручка от марафонов позволила компании частично выплачивать зарплату сотрудникам и сохранить команду, говорит предпринимательница.</p>\n<p>Самира Мустафаева родилась в Санкт-Петербурге, где с пяти лет занималась художественной гимнастикой. В 2007 году она познакомилась с заслуженным тренером России<a href=\"https://www.forbes.ru/forbes-woman/365437-deti-samoe-luchshee-obshchestvo-pravila-zhizni-iriny-viner-usmanovoy\"> Ириной Винер-Усмановой</a> и начала «серьезно тренироваться» в ее центре в Новогорске: «У меня были занятия целыми днями и всего один выходной в неделю. Мы постоянно ездили на соревнования в разные страны. Родителей я вообще не видела».</p>\n<p>Труды не прошли даром: в 2009-м под руководством Винер-Усмановой Мустафаева стала бронзовым призером на чемпионате мира в Японии, в 2010 году — еще раз взяла бронзу на чемпионате мира в Москве. Но спустя несколько лет из-за накопившейся усталости решила оставить большой спорт. По инерции после ухода отучилась на тренера по гимнастике и после выпуска устроилась преподавать художественную гимнастику детям на зарплату порядка 50 000 рублей. Чтобы удержаться в столице, Мустафаева «раздавала листовки в детских садах и питалась «Дошираком». </p>\n<p>В 2015-м Мустафаева познакомилась с будущим мужем Николаем Кондратюком, который в то время работал менеджером в ресторане. Он подсказал ей идею открыть свою студию растяжки — но не для детей, а для взрослых. Тогда формат стрейчинга еще не был таким популярным, как сейчас: даже в Москве было всего две-три студии, вспоминает Самира.</p>\n<p>Поверив в идею, в 2016-м Мустафаева нашла зал с почасовой арендой в центре Москвы и стала дважды в неделю самостоятельно проводить занятия по растяжке. Клиенты пришли из Instagram Мустафаевой (тогда 10 000 подписчиков). Некоторым не нравились условия зала — полуподвальное помещение, маленькая раздевалка, редкая уборка — поэтому весной 2017 года Мустафаева решилась на переезд. На занятые у друзей 500 000 рублей они с мужем сделали ремонт в другом помещении, купили тренировочные коврики и кубики и запустили новую студию SMSTRETCHING. Для продвижения в соцсетях она стала использовать хэштег #всерастяжимо.</p>\n<p>За три года студия разрослась до шести точек. Бизнесу помогала растущая популярность стрейчинга, говорит Мустафаева. Динамику изменения доходов она не раскрывает. По данным СПАРК, в 2018 году выручка ООО «СМ ГРУПП», на которое зарегистрирован товарный знак SMSTRETCHING, составила около 4 млн рублей, убыток — 2,2 млн рублей. В 2019-м выручка доросла до 22 млн рублей, убыток снизился до 6000 рублей. </p>\n<p>В феврале 2020-го супруги летели в Москву из Лос-Анджелеса. «В аэропорту 50% людей были в масках. Атмосфера давала понять, что история с коронавирусом будет только набирать обороты», — вспоминает Мустафаева. Вернувшись в Москву, она решила разработать запасной план и за месяц вместе с командой сняла видеоуроки по растяжке и функциональному тренингу, которые можно было бы упаковать в онлайн-марафоны в случае, если введут ограничения. 21 марта, когда власти Москвы<a href=\"https://www.mos.ru/news/item/71408073/\" target=\"_blank\"> постановили</a> закрыть фитнес-клубы, студия начала активно работать над онлайн-продуктами: адаптировать программы тренировок под занятия дома на самоизоляции и продвигать их в интернете. </p>\n<p>Участие в марафоне SMSTRETCHING стоило 1490–1990 рублей в зависимости от времени регистрации. Он длился четыре недели и включал в себя 16 видеоуроков с растяжкой и функциональными тренировками (доступ к каждой новой открывался ежедневно в полночь), онлайн-чат с тренером в Telegram, план питания и консультации диетолога. Увидев интерес аудитории, партнеры стали запускать марафоны потоками каждые две недели, полностью обновляя программу раз в месяц. К тренировкам по стрейчингу добавили йогу, пилатес, медитации и другие направления. </p>\n<p>После открытия студий в июне количество участников марафонов, по словам Мустафаевой, сократилось на 30–40%, но, тем не менее, сегодня этот формат приносит половину всей выручки бизнеса (абсолютные показатели Мустафаева не раскрывает). Кирилл Диденок из Didenok Team оценивает выручку только онлайн-марафонов за весь 2020 год в 57 млн рублей, прибыль — в 34 млн рублей. Оценка совладельца «Сушки на бургерах» Романа Мамонова скромнее: выручка — 20 млн рублей, прибыль — 12 млн рублей.</p>\n<p><a href=\"https://www.forbes.ru/karera-i-svoy-biznes/359831-rastyazhka-na-million-kak-uchenica-iriny-viner-sozdala-sportivnuyu\"><em><strong>Растяжка на миллион. Как ученица Ирины Винер создала спортивную студию</strong></em></a></p>\n<h2><strong>Финишная прямая</strong></h2>\n<p>Оборотной стороной роста спроса на онлайн-марафоны в пандемию стала усилившаяся конкуренция, говорит Елена Блиновская: «Некоторые даже берут, допустим, мой курс и слово в слово его начинают преподавать у себя. Рынок очень перегрет, и далеко не всего игроки отвечают за качество». </p>\n<p>Несмотря на конкуренцию, опрошенные Forbes предприниматели не собираются отказываться от марафонского направления. «Для меня это дело жизни, и я к этому отношусь с полной ответственностью. Пока это работает, буду делать это изо всех своих сил», — говорит Олег Зингилевский. Самира Мустафаева планирует интегрировать марафоны в мобильное приложение с тренировками, которое ее студия выпустит в ближайшее время.</p>\n<p>По мнению Блиновской, в стихийном формате рынок онлайн-марафонов просуществует «еще плюс-минус год»: «В какой-то момент этот формат станет вызывать раздражение у людей: мол, я и сам так могу. Это приведет к тому, что на рынке останутся только лидеры, а некомпетентные товарищи отсеются. Поэтому сейчас самое время, чтобы закрепляться в этом сегменте».</p>\n<p>Старожил рынка Смольный в августе 2020 года закрыл «Бешеную сушку» — такое решение он принял еще в 2019-м. «Любой марафон меняет человека на очень небольшое время. Затем он отскакивает назад, к своей былой форме. Мне захотелось давать результат на долгосрочный период», — говорит предприниматель.</p>\n<p>Теперь Смольный запускает новый проект «Похудаизм» и собирается рассказывать участникам о «системе организации жизни». Он продает вебинары о том, как «правильно подобрать себе диету и избежать главной ошибки при ее выборе», и предлагает участникам забыть про «бесконечные марафоны по похудению, которые не помогают». На Instagram-аккаунт «Похудаизма» уже подписаны 161 000 человек.</p>\n<p><a href=\"https://www.forbes.ru/forbeslife-photogallery/419215-sladkaya-mona-liza-i-yayco-benedikt-iz-oblepihi-luchshie-deserty-v\">Сладкая «Мона Лиза» и яйцо бенедикт из облепихи: лучшие десерты в ресторанах Москвы и Санкт-Петербурга</a></p>\n<p><div class=\"node node-photogallery clearfix\" id=\"node-419215\">\n  DEFAULT NODE\n\n  \n        <h2><a href=\"http://www.forbes.ru/forbeslife-photogallery/419215-sladkaya-mona-liza-i-yayco-benedikt-iz-oblepihi-luchshie-deserty-v\">Сладкая «Мона Лиза» и яйцо бенедикт из облепихи: лучшие десерты в ресторанах Москвы и Санкт-Петербурга</a></h2>\n    \n  \n  <div class=\"content\">\n    <div class=\"field field-name-body field-type-text-with-summary field-label-hidden\"><div class=\"field-items\"><div class=\"field-item even\"><p>Сладкое — всегда следование за гедонизмом, а не предмет первой необходимости, поэтому чем красивее, «инстаграмнее» и соблазнительнее будут десерты, тем выше шанс их востребованности. </p>\n<p>Шеф-повара и кондитеры давно вышли из коммерчески-стереотипного круга чизкейк — тирамису — штрудель, чтобы найти новые формы и необычное содержание — самые оригинальные десерты обеих столиц в этой подборке.</p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-main-image field-type-image field-label-above\"><div class=\"field-label\">Главная фотография: </div><div class=\"field-items\"><div class=\"field-item even\">http://www.forbes.ru/sites/default/files/gallery_images/vishneva.jpg__1611316675__95119.jpg</div></div></div><div class=\"field-collection-container clearfix\"><div class=\"field field-name-field-gallery-photo field-type-field-collection field-label-above\"><div class=\"field-label\">Фото в галерею: </div><div class=\"field-items\"><div class=\"field-item even\"><div class=\"field-collection-view clearfix view-mode-full\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">«Мона Лиза»</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p><b>Цена: 800 рублей</b></p>\n<p><b>Где: Sartoria Lamberti, Москва</b></p>\n<p>Гастрономическое ателье Sartoria Lamberti задумывалось как ресторан-приключение, где интерьер, меню и коктейли воздействуют на все органы чувств. Визуальное впечатление имеет значение, недаром до мелочей продуманный дизайн получил множество наград, а ювелирные десерты от кондитера Наиры Соседовой регулярно появляются в социальных сетях гостей. </p>\n<p>В десертной коллекции самые разные «арт-объекты»: сладкие оливки и спрятанное в шоколадный стаканчик тирамису, игольница с начинкой из печеных яблок и устрица, в которой съедобно все вплоть до раковины. </p>\n<p>Визитной карточкой ателье стала «Мона Лиза»: репродукция картины на вафле полностью съедобна, как и шоколадный багет. Внутри — намелака (сливочный крем) на основе молочного шоколада с миндально-фундучным пралине, малиновое мороженое, кули с розовым перцем. Словом, в картине использована целая палитра вкусов — от кислого до сладкого и пряного.</p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img alt=\"\" height=\"708\" src=\"http://www.forbes.ru/sites/default/files/photo_galleries/snimok_ekrana_2021-01-22_v_14.50.34.png__1611316247__72728.png\" width=\"1070\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div><div class=\"field-item odd\"><div class=\"field-collection-view clearfix view-mode-full\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">«Больше, чем мед» </div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p><b>Цена: 500 рублей</b></p>\n<p><b>Где: Beluga. Ресторан российских деликатесов & caviar brasserie, Москва  </b></p>\n<p>Ресторан Beluga в 2020 году сменил шеф-повара, но не курс — новый шеф Евгений Викентьев максимально погружен в коммуникацию с фермерами и организацию поставок сезонных локальных продуктов. Придумывая блюда, Викентьев анализирует традиции русской кухни, перерабатывает их в своем авторском стиле, экспериментируя с различными техниками, чтобы создавать многослойные вкусовые текстуры.</p>\n<p>В десертном меню появился мини-перформанс «Больше, чем мед», в нем демонстрируется вся драматургия пчелиной жизни. Десерт похож на импровизированный улей, при подаче над ним слегка вьется дымок, а под декором из пыльцы и лепестков цветов скрывается мороженое с медовиком, лимонным муссом и медовухой. Для приготовления шеф использует разные виды меда: гречишный, горный, липовый, а чтобы «жизнь медом не казалась», добавляет перец тимут, передающий ощущение от пчелиного укуса.</p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img alt=\"\" height=\"712\" src=\"http://www.forbes.ru/sites/default/files/photo_galleries/snimok_ekrana_2021-01-22_v_14.51.22.png__1611316295__25280.png\" width=\"1067\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div><div class=\"field-item even\"><div class=\"field-collection-view clearfix view-mode-full\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">Шоколадный кекс с клубничным шоколадом </div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p><b>Цена: 300 рублей за 100 г </b></p>\n<p><b>Где: Gentle Cafe, Москва </b></p>\n<p>В новом проекте Gentle Cafe на Тверском бульваре<b> </b>центральное место в меню и в зале занимают десерты — в четырех витринах представлено более 40 разных сладостей: черные круассаны с маком, тарталетки, пирожные, печенье, шоколад ручной работы, слоеные пончики, краффины с фруктовыми начинками, безглютеновая карамельная меренга и кексы с принтами. </p>\n<p>Шеф-кондитер Илья Замогилин-Судзиловский хочет, чтобы его идеи были в девичьих Instagram, поэтому покрывает кексы яркими принтами, которые наносятся прямо на глазурь. Например, шоколадный бисквит прослаивается ганашем и заключается в оболочку из модного розового ruby-шоколада. Поп-ап-кекс можно узнать по надписям BANG, WOW, BOOM.</p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img alt=\"\" height=\"700\" src=\"http://www.forbes.ru/sites/default/files/photo_galleries/snimok_ekrana_2021-01-22_v_14.51.56.png__1611316328__73654.png\" width=\"964\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div><div class=\"field-item odd\"><div class=\"field-collection-view clearfix view-mode-full\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">«Яйцо бенедикт» на бородинской коврижке</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p><b>Цена: 600 рублей </b></p>\n<p><b>Где: #СибирьСибирь, Москва</b></p>\n<p>В меню десертов ресторана #СибирьСибирь сделан акцент на региональный колорит: черемуховая мука, ягоды морошки, жимолости, земляники и облепихи, кедровое молоко.</p>\n<p>Необычны не только ингредиенты, но и формы, есть сибирский мишка из кедрового молока и обманка, притворяющаяся яйцом бенедикт. Яйцо выглядит очень натуралистично и даже растекается желтком из облепихи, пряная коврижка пропитана соком морошки, а осетровая икра оттеняет сладость ванильного соуса. Десерт также можно попробовать на завтрак, заменив им уже надоевшие сырники и панкейки.</p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img alt=\"\" height=\"707\" src=\"http://www.forbes.ru/sites/default/files/photo_galleries/snimok_ekrana_2021-01-22_v_14.52.28.png__1611316358__18675.png\" width=\"1073\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div><div class=\"field-item even\"><div class=\"field-collection-view clearfix view-mode-full\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">Тирамису </div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p><b>Цена: 420 рублей</b></p>\n<p><b>Где: «Пошаблим?», Москва</b></p>\n<p>Ресторан «Пошаблим?» с говорящим названием, конечно, лучше всего подходит для расслабляющего бокала вина после трудного дня, но и в десертном меню есть свои звезды. Кроме пяти видов сорбетов и трех джеллато, прекрасно освежающих вкусовые рецепторы, зимой можно попробовать сезонную новинку. </p>\n<p>Это авторская интерпретация итальянского классического десерта<b> </b>«Тирамису»:<b> </b>мусс на креме англез с натуральной ванилью и сыром маскарпоне, бисквит с пастой кофе и хрустящий акцент из темного шоколада с вафельной крошкой. Форма под стать содержанию — на тарелке оказывается сосновая шишка из шоколада, похожая на осветительные приборы в ресторане.</p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img alt=\"\" height=\"717\" src=\"http://www.forbes.ru/sites/default/files/photo_galleries/snimok_ekrana_2021-01-22_v_14.53.06.png__1611316397__14022.png\" width=\"1040\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div><div class=\"field-item odd\"><div class=\"field-collection-view clearfix view-mode-full\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">Jungle</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p><b>Цена: 450 рублей</b></p>\n<p><b>Где: Bio My Bio, Санкт-Петербург</b></p>\n<p>Съеденный в Bio My Bio десерт<b> </b>не придется «отрабатывать» в спортзале, за него не стыдно перед совестью и не совестно перед диетологом: без сахара, без муки, без лактозы. Главный идеолог проекта Матильда Шнурова сама следит за калоражем и уровнем сахара в крови и всем рекомендует. </p>\n<p>Еще немного, и будет изобретен новый жанр — антицеллюлитные сладости, а пока просто очень красивые, легкие, вкусные. Новый зимний десерт Jungle «пропитан» ностальгией по каникулам в Азии, тропическими вкусами и яркими красками. На тарелке лист экзотического дерева, а под его тонкой шоколадной оболочкой — нежный манговый мусс с нотами юдзу и бисквит с чаем матча.</p>\n<p> </p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img alt=\"\" height=\"705\" src=\"http://www.forbes.ru/sites/default/files/photo_galleries/snimok_ekrana_2021-01-22_v_14.53.48.png__1611316439__71704.png\" width=\"992\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div><div class=\"field-item even\"><div class=\"field-collection-view clearfix view-mode-full\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">Яблочный татен с мороженым из пряных специй </div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p><b>Цена: 960 рублей</b></p>\n<p><b>Где: Modus, Москва</b></p>\n<p>Шеф-повар Андрей Жданов даже уютный яблочный пирог может превратить в изящный десерт. Основа и начинка в нем «по классике» — рассыпчатое песочное тесто с карамелизированными яблоками, обжаренными на сливочным масле. </p>\n<p>Шефские фокусы коснулись мороженого: обычно татен подают с ванильным, но не в этом случае — горячий пирог венчает пряное мороженое из специй и ванильный крем. Но и это не все — чтобы создать идеальный баланс кислого, пряного и сладкого, был добавлен соус с маракуйей, а довершает композицию воздушный медовый чипс.</p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img alt=\"\" height=\"704\" src=\"http://www.forbes.ru/sites/default/files/photo_galleries/snimok_ekrana_2021-01-22_v_14.54.21.png__1611316470__21826.png\" width=\"1066\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div><div class=\"field-item odd\"><div class=\"field-collection-view clearfix view-mode-full\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">Мандариновый медовик и сметанное мороженое</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p><b>Цена: 810 рублей</b></p>\n<p><b>Где: White Rabbit, Москва</b></p>\n<p>Для шеф-повара Владимира Мухина медовик — особенный торт, это одно из главных воспоминаний детства, именно его пекла бабушка Федосья Киреевна. Пока она смазывала торт кремом, маленький Володя тайком собирал его пальцем — недавно шеф в рамках гастросета «Метамарфозы» вспомнил это и, говорят, ужасно растрогался.</p>\n<p>Сейчас десерт подают в двух вариациях: шефская — с легким сметанным кремом, медовыми чипсами и вторая — с сезонными фруктами и ягодами. В разное время в качестве начинки была голубика, черешня и черная смородина, сейчас зимний вариант — мандариновый. Сервируют медовик Мухина вместе кусочком традиционного, по семейному рецепту, — сам шеф говорит, что сначала надо съесть тот, что он придумал, потому что если начать с бабушкиного, то выбор будет только в его пользу.</p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img alt=\"\" height=\"691\" src=\"http://www.forbes.ru/sites/default/files/photo_galleries/snimok_ekrana_2021-01-22_v_14.56.53.png__1611316627__97723.png\" width=\"1051\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div><div class=\"field-item even\"><div class=\"field-collection-view clearfix view-mode-full\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">«Диана Вишнева» </div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p><b>Цена: 950 рублей</b></p>\n<p><b>Где: отель «Астория», Санкт-Петербург</b></p>\n<p>Красивый пример логичной коллаборации: прима-балерину Мариинского театра Диана Вишневу связывает с «Асторией» теплая дружба, поэтому было решено создать для нее особенный десерт. Шеф-кондитер Юлия Иванова придумала лакомство на основе любимых вкусов Дианы из детства: печеного яблока с корицей, клюквы в сахаре, заключив сладкие воспоминания в шарики из йогуртового мусса с начинкой из вареной сгущенки и клюквы. </p>\n<p>Все это уложено в круглую коробочку из белого шоколада, похожую на шкатулку с драгоценностями — балерина упоминала, что ее детскими сокровищами были монпансье в коробочке. Как и сама Вишнева, сладость состоит из полутонов: есть нежный мусс, хрустящее яблоко, слоеное тесто и меренга.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        </p>\n<p> </p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img alt=\"\" height=\"699\" src=\"http://www.forbes.ru/sites/default/files/photo_galleries/snimok_ekrana_2021-01-22_v_14.55.42.png__1611316551__17869.png\" width=\"1156\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div><div class=\"field-item odd\"><div class=\"field-collection-view clearfix view-mode-full field-collection-view-final\"><div class=\"entity entity-field-collection-item field-collection-item-field-gallery-photo clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-gall-title field-type-text field-label-above\"><div class=\"field-label\">Заголовок: </div><div class=\"field-items\"><div class=\"field-item even\">Хурма с овсяным мороженым и халвой</div></div></div><div class=\"field field-name-field-gall-under-photo field-type-text-long field-label-above\"><div class=\"field-label\">Текст под фото: </div><div class=\"field-items\"><div class=\"field-item even\"><p><b>Цена: 420 рублей</b></p>\n<p><b>Где: «Северяне», Москва</b></p>\n<p>На смену поднадоевшей клубнике, мяте и лишенных сезонной сладости ягод пришли настоящие локальные тренды, все чаще шефы придумывают зимой блюда с фейхоа, мандаринами и хурмой. Новый десерт в «Северянах» как раз такой актуальный — кроме хурмы, в нем есть овсяное мороженое, сделанное из печенья, фундучно-кунжутная самодельная халва и ганаш из пармезана и белого шоколада. </p>\n<p>Вкус сложный, нюансы в изобилии, а для украшения десерта используют темперированный шоколад и фундук в шоколаде. </p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->\n</div></div></div><div class=\"field field-name-field-gall-photo field-type-image field-label-above\"><div class=\"field-label\">Фотография: </div><div class=\"field-items\"><div class=\"field-item even\"><img alt=\"\" height=\"701\" src=\"http://www.forbes.ru/sites/default/files/photo_galleries/snimok_ekrana_2021-01-22_v_14.56.17.png__1611316587__23151.png\" width=\"1044\" /></div></div></div><div class=\"field field-name-field-gall-hide field-type-list-boolean field-label-above\"><div class=\"field-label\">Скрыть слайд: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div>  </div>\n</div>\n</div></div></div></div></div><div class=\"field field-name-field-tags field-type-taxonomy-term-reference field-label-above\"><div class=\"field-label\">Тэги: </div><div class=\"field-items\"><div class=\"field-item even\">рестораны</div></div></div><div class=\"field field-name-field-show-in-body field-type-list-boolean field-label-above\"><div class=\"field-label\">Отображать в тексте статьи(под снос): </div><div class=\"field-items\"><div class=\"field-item even\">Не отображать в тексте статьи</div></div></div><div class=\"field field-name-field-subtitle field-type-text-long field-label-above\"><div class=\"field-label\">Подзаголовок: </div><div class=\"field-items\"><div class=\"field-item even\">По законам памяти лучше всего запоминается начало и конец — значит, десертом можно поставить красивое многоточие в ужине или жирную точку в лояльности к ресторану. Forbes Life рассказывает, где попробовать самые оригинальные и вкусные десерты</div></div></div><div class=\"field field-name-field-authors field-type-entityreference field-label-above\"><div class=\"field-label\">Авторы: </div><div class=\"field-items\"><div class=\"field-item even\">Виктория Решульская</div></div></div><div class=\"field field-name-field-push-en field-type-list-boolean field-label-above\"><div class=\"field-label\">Отправить Push-уведомление в iPhone (под снос): </div><div class=\"field-items\"><div class=\"field-item even\">Не отправлять Push-уведомление</div></div></div><div class=\"field field-name-field-section field-type-taxonomy-term-reference field-label-above\"><div class=\"field-label\">Рубрика (канал): </div><div class=\"field-items\"><div class=\"field-item even\">ForbesLife</div></div></div><div class=\"field field-name-field-disable-body-ads field-type-list-boolean field-label-above\"><div class=\"field-label\">Не показывать рекламу: </div><div class=\"field-items\"><div class=\"field-item even\">показывать рекламу</div></div></div><div class=\"field field-name-field-no-yandex field-type-list-boolean field-label-above\"><div class=\"field-label\">Не экспортировать в Яндекс и соц сети: </div><div class=\"field-items\"><div class=\"field-item even\">экспортировать в Яндекс</div></div></div><div class=\"field field-name-field-top1 field-type-list-boolean field-label-above\"><div class=\"field-label\">Топ1: </div><div class=\"field-items\"><div class=\"field-item even\">не топ1</div></div></div><div class=\"field field-name-field-top3-text field-type-list-boolean field-label-above\"><div class=\"field-label\">Топ 3 с текстом: </div><div class=\"field-items\"><div class=\"field-item even\">НЕ Топ 3 с текстом</div></div></div><div class=\"field field-name-field-top3-pic field-type-list-boolean field-label-above\"><div class=\"field-label\">Топ 3 с картинкой: </div><div class=\"field-items\"><div class=\"field-item even\">не Топ 3 с картинкой</div></div></div><div class=\"field field-name-field-hide-in-list field-type-list-boolean field-label-above\"><div class=\"field-label\">Не показывать в списках: </div><div class=\"field-items\"><div class=\"field-item even\">показывать в списках</div></div></div><div class=\"field field-name-field-hot-article field-type-list-boolean field-label-above\"><div class=\"field-label\">Срочно отправлять в соц сети: </div><div class=\"field-items\"><div class=\"field-item even\">Срочно отправлять в соц сети</div></div></div><div class=\"field field-name-field-quotes-replace field-type-list-boolean field-label-above\"><div class=\"field-label\">Заменить кавычки на ёлочки: </div><div class=\"field-items\"><div class=\"field-item even\">Заменить кавычки на ёлочки</div></div></div><div class=\"field field-name-field-checked-by-corrector field-type-list-boolean field-label-above\"><div class=\"field-label\">Проверено корректором: </div><div class=\"field-items\"><div class=\"field-item even\">Проверено корректором</div></div></div><div class=\"field-collection-container clearfix\"><div class=\"field field-name-field-node-status field-type-field-collection field-label-above\"><div class=\"field-label\">Статус материала: </div><div class=\"field-items\"><div class=\"field-item even\"><div class=\"field-collection-view clearfix view-mode-full field-collection-view-final\"><div class=\"entity entity-field-collection-item field-collection-item-field-node-status clearfix\">\n  <div class=\"content\">\n    <div class=\"field field-name-field-status field-type-list-text field-label-inline clearfix\"><div class=\"field-label\">Статус: </div><div class=\"field-items\"><div class=\"field-item even\">У редактора</div></div></div>  </div>\n</div>\n</div></div></div></div></div><div class=\"field field-name-field-no-ia field-type-list-boolean field-label-above\"><div class=\"field-label\">Не создавать InstantArticles: </div><div class=\"field-items\"><div class=\"field-item even\">Создавать InstantArticles</div></div></div><div class=\"field field-name-field-free-pay field-type-list-boolean field-label-above\"><div class=\"field-label\">Бесплатный материал: </div><div class=\"field-items\"><div class=\"field-item even\">Платный материал</div></div></div><div class=\"field field-name-field-fixed-pay field-type-number-integer field-label-above\"><div class=\"field-label\">Фиксированный гонорар: </div><div class=\"field-items\"><div class=\"field-item even\">3000</div></div></div><div class=\"field field-name-field-traffic-pay field-type-list-boolean field-label-above\"><div class=\"field-label\">Дополнительная оплата за трафик: </div><div class=\"field-items\"><div class=\"field-item even\">Без оплаты за трафик</div></div></div><div class=\"field field-name-field-share-count field-type-number-integer field-label-above\"><div class=\"field-label\">Количество шар: </div><div class=\"field-items\"><div class=\"field-item even\">0</div></div></div><div class=\"field field-name-field-view-count field-type-number-integer field-label-above\"><div class=\"field-label\">Количество просмотров: </div><div class=\"field-items\"><div class=\"field-item even\">0</div></div></div><div class=\"field field-name-field-week-view-count field-type-number-integer field-label-above\"><div class=\"field-label\">Количество просмотров за неделю: </div><div class=\"field-items\"><div class=\"field-item even\">0</div></div></div><div class=\"field field-name-field-month-view-count field-type-number-integer field-label-above\"><div class=\"field-label\">Количество просмотров за месяц: </div><div class=\"field-items\"><div class=\"field-item even\">0</div></div></div><div class=\"field field-name-field-year-view-count field-type-number-integer field-label-above\"><div class=\"field-label\">Количество просмотров за год: </div><div class=\"field-items\"><div class=\"field-item even\">0</div></div></div><div class=\"field field-name-field-design field-type-list-text field-label-above\"><div class=\"field-label\">Дизайн галереи: </div><div class=\"field-items\"><div class=\"field-item even\">Стандартный</div></div></div><div class=\"field field-name-field-view-count-31 field-type-number-integer field-label-above\"><div class=\"field-label\">Просмотров за 31 день: </div><div class=\"field-items\"><div class=\"field-item even\"></div></div></div><div class=\"field field-name-field-dark field-type-list-boolean field-label-above\"><div class=\"field-label\">\"Тёмный\" материал: </div><div class=\"field-items\"><div class=\"field-item even\">\"Тёмный\" материал</div></div></div>  </div>\n\n  <ul class=\"links inline\"><li class=\"comment_forbidden first last\"></li>\n</ul>\n  \n</div>\n</p>\n\n<div class=\"mldr_tooltip_content\">\n  </div>\n<!--mldr_tooltip_content-end-->",
        "title": "Как россияне подсели на онлайн-марафоны в пандемию и кто зарабатывает на этом миллионы",
        "title_detail": {
            "type": "text/plain",
            "language": "ru",
            "base": "http://www.forbes.ru/",
            "value": "Как россияне подсели на онлайн-марафоны в пандемию и кто зарабатывает на этом миллионы"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "http://www.forbes.ru/karera-i-svoy-biznes/421595-kak-rossiyane-podseli-na-onlayn-marafony-v-pandemiyu-i-kto-zarabatyvaet"
            },
            {
                "length": "1263004",
                "type": "image/jpeg",
                "href": "http://www.forbes.ru/sites/default/files/story_images/gettyimages-1219294763.jpg__1613735533__32278.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "http://www.forbes.ru/karera-i-svoy-biznes/421595-kak-rossiyane-podseli-na-onlayn-marafony-v-pandemiyu-i-kto-zarabatyvaet",
        "tags": [
            {
                "term": "Карьера и свой бизнес",
                "scheme": null,
                "label": null
            }
        ],
        "id": "http://www.forbes.ru/karera-i-svoy-biznes/421595-kak-rossiyane-podseli-na-onlayn-marafony-v-pandemiyu-i-kto-zarabatyvaet",
        "guidislink": false,
        "published": "Tue, 23 Feb 2021 08:30:01 +0300",
        "published_parsed": [
            2021,
            2,
            23,
            5,
            30,
            1,
            1,
            54,
            0
        ],
        "source": {
            "href": "http://www.forbes.ru/newrss.xml",
            "title": "Forbes.ru - Главные темы дня"
        }
    }
]