[
    {
        "title": "«Проблема с перебронированием — лететь некуда». Как пермские турагентства встретили новость о закрытии Турции",
        "summary": "Многие уже купили путевки и сейчас ждут вводных, что делать",
        "timestamp": "13 апреля 2021, 15:31",
        "link": "https://www.59.ru/text/world/2021/04/13/69864098/",
        "fulltext": "Россия на полтора месяца запретила полеты в Турцию и Танзанию. Мы поговорили с пермскими турагентствами, чтобы узнать, что же в такой ситуации делать туристам.С 7 апреля в Турции ежедневно выявляют более 50 тысяч новых зараженных коронавирусом. В Танзании официальная статистика по коронавирусу нулевая — власти не признают это заболевание. Но Россия решила прекратить авиасообщение не из-за этого. В прошлом году из Танзании завезено 11 случаев малярии, сообщает глава Роспотребнадзора Анна Попова.Накануне вечером оперштаб по коронавирусу решил приостановить полеты в Турцию и Танзанию с 15 апреля до 1 июня.— Вчера эта новость стала для всех шоком, даже несмотря на то что о закрытии Турции говорили уже последнюю неделю, — рассказала 59.RU директор турфирмы «Лагуна» Светлана Зорина. — Мы все надеялись, что этого не произойдет. К обеду вторника нет никакой ясности ни по авиакомпаниям, ни по туроператорам. Ждем информации в течение дня. Сегодня мы должны узнать, что конкретно предложат операторы. Вполне может быть, что у каждого оператора будут свои правила и они будут отличаться. Всю поступающую информацию я тут же сообщаю в своем инстаграме. Пока понятно, что туристы, которые сейчас находятся в Турции или улетают туда до 15 апреля, могут там спокойно отдыхать. Им не обязательно экстренно возвращаться, только если они сами решат.Светлана Зорина также обратила внимание, что в сложной ситуации оказались транзитные пассажиры. Многие туристы летят через Стамбул в Египет или ОАЭ. С одной стороны, власти обещали оставить два рейса в неделю до Стамбула, но пока неизвестно, какая это будет авиакомпания.Читательница 59.RU Наталья уже второй год остается без отпуска. В Сиде она должна вылетать 30 мая.Год назад ее семья купила путевку в Турцию, но весной Россия прекратила международное авиасообщение из-за пандемии коронавируса. Часть родственников вернула деньги, поскольку боятся путешествовать в такой ситуации. Но она и сестра решили лететь в этом году.— Сестра перенесла тур на 2 июня, с ценой у них всё отлично, никаких доплат, еще даже туроператор им должен, — рассказала Наталья. — А вот я у меня всё не так гладко. Во-первых, доплата немалая для меня — почти 20 тысяч рублей. А сейчас вообще приостановили полеты в Турцию до 1 июня. Как мне быть, если дальше продлят запрет? Оставшуюся сумму я еще не заплатила, да и не вижу смысла, поскольку всё так непонятно с ситуацией. Устала уже от этого.Сейчас Турция — это основной туристический поток за границу. В Танзанию из Перми едут единицы, поскольку в ближайшее время там уже начинается сезон дождей.— Многие туристы планировали полететь в Турцию на майские праздники, — рассказывает руководитель агентства «Пермтурист» Мария Еремина. — По ним пока ситуация непонятная, все ждут решения туроператоров о перебронировании или возврате. Спасибо нашим туристам, что пока не паникуют те, кто должны полететь летом.В любом случае, чтобы поменять путевку, необходимо подобрать другое направление. А в условиях коронавирусных ограничений сделать это сложно. Желательно, чтобы в страну был прямой перелет из Москвы или соседних к Перми городов, чтобы была стабильная ситуация с коронавирусом и отсутствовал карантин для туристов.— Проблема с перебронированием на эти же даты такая — лететь некуда, — сетуют в турагентствах. — Турция — объективно сейчас самое массовое заграничное направление отдыха для пермяков. Проблема в том, что надо перебронировать в рамках одного туроператора, но не у всех есть подходящие варианты. Например, сейчас чартерами в Эмираты летает только авиакомпании «Россия» совместно с туроператором «Библиоглобус». Да и стоимость этих туров космическая, с Турцией не сравнить. Есть, конечно, альтернативный вариант — российский юг. Но принимать решение надо очень быстро, потому что достойные варианты стремительно заканчиваются.Туристы и турагентства ждут открытия Египта, это может стать реальной альтернативой Турции. На днях министр иностранных дел Сергей Лавров заявил, что Россия заинтересована в восстановлении чартерного авиасообщения с Египтом. Но пока никакой конкретики в этом вопросе нет.Из Перми в Анталию летают как чартерные, так и регулярные рейсы. А с 1 апреля открылись прямые регулярные рейсы в Стамбул. Также из Перми есть прямые регулярные рейсы в аэропорт Шарджа ОАЭ. Есть разрешение Росавиации на полеты из Перми в Иорданию и Египет. У нас есть почтовая рассылка для самых важных новостей дня. Подпишитесь, чтобы ничего не пропустить."
    },
    {
        "title": "Ростуризм объяснил, как операторы будут возвращать деньги за туры в Турцию",
        "summary": "Это касается тех, кто купил туры с отправлением после 1 июня",
        "timestamp": "13 апреля 2021, 12:26",
        "link": "https://www.59.ru/text/world/2021/04/13/69863717/",
        "fulltext": "Деньги за аннулированные туры в Турцию и Танзанию с вылетом после 1 июня 2021 года туристам вернут, но удержат из них фактически понесенные расходы туроператоров. Об этом сообщает «Российская газета» со ссылкой на разъяснения Ростуризма. Если турист не согласится с размером вычета, он вправе оспорить его в суде. Доказывать размер фактически понесенных расходов должен будет туроператор.Туры в Турцию или Танзанию с вылетами с 15 апреля до 1 июня в Ростуризме рекомендовали заменить на другие направления в эти же даты либо перенести. Организованные туристы, которые находятся в путешествии уже сейчас, смогут вернуться в Россию планово, а если решат вернуться раньше даты окончания тура, сделать это можно по согласованию с туроператором.— Что касается туристов, которые отдыхают в Турции и Танзании самостоятельно, то они также смогут вернуться в Россию планово, — заявила глава Ростуризма Зарина Догузова. — Вместе с тем рекомендуем отслеживать информацию о возможных изменениях на сайтах авиакомпаний, у которых приобретены авиабилеты.Вчера оперативный штаб по предотвращению распространения коронавирусной инфекции принял решение о приостановке чартерного и регулярного авиасообщения с курортами Турции с 15 апреля до 1 июня 2021 года. Это связано с эпидситуацией в стране: если в начале года ежесуточно фиксировалось по 10–15 тысяч новых случаев, то к апрелю показатель вырос до отметки 55 тысяч заболевших в день. Также временно приостановлено авиасообщение с Танзанией.У нас есть почтовая рассылка для самых важных новостей дня. Подпишитесь, чтобы ничего не пропустить."
    }
]