[
    {
        "title": "В Перми на этой неделе продолжат работать мобильные пункты вакцинации от COVID-19. Где и когда можно поставить прививку?",
        "summary": "Всего в городе будут открыты пять мобильных пунктов",
        "timestamp": "28 июня 2021, 11:12",
        "link": "https://www.59.ru/text/health/2021/06/28/69994559/",
        "fulltext": "В краевом Минздраве рассказали, как на этой неделе будут работать мобильные пункты вакцинации от коронавируса. Публикуем график.Пункт будет работать с 28 июня по 2 июля с 14:00 до 18:00 и 3 и 4 июля с 10:00 до 14:00.Привиться можно с 28 июня по 2 июля с 14:00 до 18:00 и 3 июля с 10:00 до 14:00.Мобильный пункт будет работать 30 июня с 10:00 до 15:00.Будет работать с 28 июня по 02 июля с 14:00 до 20:00; 3 и 4 июля с 11:00 до 18:00.Делать прививку будут 29 и 30 июня с 15:00 до 20:00.Вакцинироваться могут все, кто старше 18 лет. Перед прививкой врач проводит осмотр, предварительно записываться не нужно.Отметим, что на прошлой неделе у мобильных пунктов скапливались огромные очереди. Например, пункт у цирка поставил рекорд по числу привившихся за день — 132 человека. Этому могли поспособствовать сертификаты на представление, которые выдавали после вакцинации первым компонентом. Подобная акция есть в пункте на территории Парка Горького — там привившимся дарят бонусы на аттракционы.Если вы боитесь очередей, можно сделать прививку по записи в поликлинике. Подробную инструкцию, как записаться, мы публиковали здесь."
    },
    {
        "title": "«Rock 'N' Roll-ный экстрим» на берегу Камы отменили из-за коронавируса",
        "summary": "На нём должны были выступить экс-солист группы «Агата Кристи» Вадим Самойлов и пермские группы 90-х годов",
        "timestamp": "28 июня 2021, 11:01",
        "link": "https://www.59.ru/text/entertainment/2021/06/28/69994541/",
        "fulltext": "Еще одно летнее мероприятие отменили в Перми. Большой концерт «Rock 'N' Roll-ный экстрим» должен был пройти 10 июля на берегу Камы в Мотовилихинском районе, но он не состоится.— В связи с ухудшением эпидемиологической обстановки мы вынуждены отменить концерт, — объяснили организаторы. — Он должен был пройти в честь 20-летия «Нашего радио». Мы проведем праздник, но в другом формате, который сейчас обдумываем. Все приобретенные билеты будут действительны на мероприятия в «Пространстве событий \"Берег\"» до 31 августа следующего года. Их также можно обменять на сертификат на наши услуги.Во время «Rock 'N' Roll-ного экстрима» (18+) должны были выступить Вадим Самойлов, группы «Приключения Электроников», «Пятый Корпус», «Лаборатория ветра», «Лаос», «Танцы на траве», «BluesСобеседник» и другие музыканты.Ранее мы рассказывали, что фестиваль Red Fest (16+), на котором должны были выступить группы «АИГЕЛ» и Sirotkin, перенесли на неопределенный срок. Также приостановили фестиваль «Выходные на набережной» (0+)."
    },
    {
        "title": "Нужно ли снова делать прививку тем, кто полгода назад поставил «Спутник V»? Отвечаем на вопросы о ревакцинации",
        "summary": "Эксперт рассказал, какая вакцина будет эффективной для повторного введения",
        "timestamp": "28 июня 2021, 11:00",
        "link": "https://www.59.ru/text/health/2021/06/28/69994208/",
        "fulltext": "Министр здравоохранения Михаил Мурашко сообщил, что в период роста заболеваемости COVID-19 ревакцинироваться нужно каждые полгода. В России уже достаточно тех, кто получил две дозы «Спутника V» шесть и более месяцев назад. О том, нужно ли им ставить прививку снова и какая вакцина для этого подойдет, рассказал врач, эксперт лабораторной диагностики Александр Соловьев. — Из уст министра здравоохранения прозвучала официальная рекомендация о том, что желательно ревакцинироваться через шесть месяцев. Не очень много данных относительно того, как долго и у какой части людей сохраняется клеточный иммунитет и антительный ответ после перенесенного заболевания либо вакцинации. То есть эти данные очень неоднородные и говорят о том, что может быть по-разному: у кого-то сохраняется и антительный, и клеточный ответ более шести месяцев и до года, но у кого-то уровень иммунного ответа может значительно понижаться, что делает их восприимчивыми, особенно к новым штаммам коронавируса.Если анализировать те публикации, которые есть на сегодняшний день, то нужно сказать, что рекомендации главы Минздрава имеют под собой основания. И неспроста назван срок именно шесть месяцев, потому что у какой-то части населения будет снижение иммунного ответа как раз спустя полгода.— Сейчас недостаточно достоверных данных, чтобы надежно давать рекомендации, при каком уровне антител нужно ревакцинироваться. Есть группа гражданских активистов, которые самостоятельно собирают статистику в телеграм-канале и просят людей, которые сдали анализы и знают свой уровень антител после болезни или вакцинации, присылать им информацию о том, что они, например, заболели.Данные, конечно, не проверены, степень их достоверности не оценена. Тем не менее они позволяют задуматься. Так, были данные о заболевании с уровнем антител порядка 150 по тест-системе DiaSorin. Я, например, заболел после вакцинации при уровне 76, а моя супруга — при уровне 175. Но она перенесла легче, чем я. И это говорит лишь о том, что с таким уровнем антител при стечении неких условий вакцинированный человек все-таки может инфицироваться и заболеть.В случае с супругой это было условие нахождения в квартире при невозможности тотальной самоизоляции и разобщения. Она заболела последней, после меня и детей, то есть под постоянным воздействием на себя вирусной концентрации. Если бы это была другая ситуация, например она с таким уровнем антител пришла в ресторан, в котором есть заболевший человек, и они одновременно присутствовали в одном помещении какое-то время, с большой степенью вероятностью она бы не инфицировалась, потому что не та доза воздействия, время воздействия и т. д.Это сложно спрогнозировать, но факт есть факт. Здесь напрашивается два вывода. Первый — каков бы ни был уровень антител, на сегодняшний день в отсутствие четких знаний о корреляции этого уровня с реальной защитой в разных ситуациях нужно применять меры инфекционной безопасности. Это вас просто защитит еще раз. Второе — данные последних опубликованных исследований говорят о некой целесообразности вакцинации людям, перенесшим заболевание, особенно в легкой форме, и тем, кто вакцинировался, спустя полгода.— Очень сложный вопрос для российских реалий. За рубежом публикуется много работ о смешанном характере вакцинации. И в этих исследованиях продемонстрирован положительный эффект, когда сначала ставилась векторная вакцина AstraZeneca, а потом — мРНК вакцина (Pfizer или Moderna). Результат — семикратное улучшение показателей, чем если бы была вакцинация только векторной.Официальных публикаций по «Спутнику V», который является тоже векторной вакциной, к сожалению, нет, в основном все в области теоретических предположений. Но есть мнение, что нежелательно использовать аденовирусные вакцины, такие как «Спутник V», для ревакцинации. В первую очередь эта нежелательность связана с возможной неэффективностью ревакцинации, потому что организм человека может отреагировать на повторное введение тех же векторов спустя некоторое время, блокируя их работу. Аденовирус, который «доставляет» вакцину, будет подвергаться атаке со стороны иммунной системы, и часть вакцинного препарата разрушится и не выполнит свою функцию.Поэтому в идеале лучше бы провести ревакцинацию другой доступной вакциной. Из доступных вакцин в России — это «КовиВак». По «ЭпиВакКороне» нет надежных данных об эффективности. Больше вариантов нет на сегодняшний день. Но у нас очень маленькие объемы производства «КовиВака» в стране.— Это открытый вопрос во всех странах. На самом деле, они по-другому подходят к вопросу. Поначалу, чтобы сделать больший охват вакцинации, использовалась одна доза, а вторая доза по времени была отсрочена на 12 недель как минимум. Ранее было показано, что одной дозы хватало для защиты от британского штамма, но для защиты от «дельты» (индийского штамма) нужно минимум две дозы. Поэтому первая задача там — это все-таки максимально вакцинировать второй дозой всех, кто получил первую, чтобы это была не напрасная работа.Они сейчас не будут ревакцинировать людей, потому что есть те, кто не охвачен вакцинацией вообще. И это честно по отношению к ним, на мой взгляд. Нужно дать возможность защититься всем, а не только какой-то части людей. Поэтому там задача номер один — чтобы все получили две дозы, номер два — чтобы был максимально широкий охват тех, кто не болел и еще не получил вакцину, номер три — вакцинировать детей от 12 лет."
    },
    {
        "title": "В Прикамье прибыла крупная партия вакцины от коронавируса «Спутник V»",
        "summary": "По словам главы Минздрава, прививка не дает стопроцентной гарантии, но с ней болезнь проходит без осложнений",
        "timestamp": "28 июня 2021, 10:46",
        "link": "https://www.59.ru/text/health/2021/06/28/69994508/",
        "fulltext": "В Пермский край прибыли 38 400 комплектов вакцины от коронавируса «Спутник V». Их распределили между поликлиниками и частными медицинскими организациями региона, где делают прививки от COVID-19.Как сообщает краевой Минздрав, первым компонентом привились 305 918 жителей региона. Из них 241 459 полностью завершили курс иммунизации, то есть получили первый и второй компоненты.Всего с начала массовой вакцинации в Прикамье доставили 382 548 комплектов вакцин «ЭпиВакКорона», «КовиВак» и «Спутник V».Глава Минздрава Анастасия Крутень говорит о том, что особенно важно пройти вакцинацию тем, кто находится в группе риска. Это жители старше 60 лет, люди с хроническими заболеваниями и те, кто ежедневно общается с большим количеством людей.— Конечно, решение о вакцинации каждый принимает сам или вместе с лечащим врачом, с учетом имеющихся заболеваний и общего состояния. Но если противопоказаний нет, нужно взвесить риски для здоровья и учесть, что с прививкой они ниже, чем с COVID-19, — добавила министр.Также Анастасия Крутень напомнила, что любая прививка не гарантирует стопроцентную защиту от заболевания. Но известно, что у вакцинированных заболевание коронавирусом проходит легче и без осложнений.О том, как действовать, чтобы сделать прививку от коронавируса в Прикамье, мы подробно рассказывали здесь."
    }
]