[
    {
        "title": "Прошел год с начала самоизоляции в Перми. Вспоминаем, как это было",
        "summary": "Пустые улицы, импровизированные летники и запрет ходить на пляж. Чем еще вам запомнилось это время?",
        "timestamp": "2 апреля 2021, 08:01",
        "link": "https://www.59.ru/text/gorod/2021/04/02/69844286/",
        "fulltext": "Прошедший год мы точно не забудем. И будем еще нашим детям и внукам рассказывать, как неделями сидели дома, а выйти можно было только до продуктового или до мусорки. Как по всему краю были закрыты крупные ТЦ, кафе, театры и прочие радости жизни. Как работать в офисах и на предприятиях могли лишь немногие жители, имея на руках специальное разрешение. Ровно год назад, 2 апреля 2020 года, в Пермском крае объявили режим всеобщей самоизоляции (сейчас его уже сняли). А вы помните, как это было?Коронавирус пришел в Пермь в марте — тогда в регионе выявили первых заболевших, а власти начали вводить ограничения. В конце марта запретили работу кафе и ресторанов, салонов красоты, саун, закрыли магазины без продуктов и товаров первой необходимости, а затем поликлиники прекратили плановый прием. С таким пермяки раньше не сталкивались, приходилось как-то адаптироваться. Практически сразу общепит начал работать навынос, всё больше кафе и ресторанов начали доставлять еду на дом, а люди стали чаще пользоваться доставкой продуктов из магазина, чтобы не выходить лишний раз на улицу. К сожалению, не все заведения смогли пережить коронавирус, хотя выживали как могли. Например, в июне, когда разрешили открыть летние кафе, многие заведения убрали окна, чтобы получить возможность работать.Также в марте под запретом оказались концерты, ночные клубы, кинотеатры, фитнес-центры и прочие места, где можно было провести время. Все развлечения — только дома. Тогда по всей стране, в том числе и в Перми, стартовал флешмоб #изоизоляция. В нем нужно было скопировать подручными средствами известные картины.В последние дни марта по всей стране объявили нерабочую неделю. Конечно, она касалась не всех. Трудиться продолжали, например, продавцы, врачи, банковские работники. Но всё же многие люди получили внезапную неделю выходных. Тогда мы выходили на улицы и спрашивали у прохожих, как они к этому относятся. Некоторые всё же обрадовались небольшому отдыху, но другие боялись выбиться из графика или недополучить зарплату. В том, что многие действительно остались дома в первый день недели отдыха, мы убедились сами. Наш фотограф прошелся утром по улице — людей стало заметно меньше, а машин на дорогах почти не было. Потом нерабочая неделя плавно перетекла в режим самоизоляции, который в крае ввели 2 апреля. Об ограничениях жителей предупредили за сутки, чтобы можно было подготовиться. Многие решили изолироваться на даче, и на выезде из города образовались пробки. Режим всеобщей самоизоляции действовал до 5 августа, то есть 4 месяца (самоизоляцию для пожилых отменили только вчера, 1 апреля 2021 года).Конечно, люди не сидели дома 24 на 7 все 4 месяца, постепенно режим смягчался, но первое время свободы было мало: на улицу можно было выйти, только чтобы вынести мусор, погулять с собакой в ста метрах от дома и дойти до ближайшего магазина или аптеки. Вы помните, как все вокруг задавались вопросами о том, можно ли пойти за продуктами в более дальний магазин, если в ближнем нет нужного, и как доказать патрулирующим улицу полицейским, что ты действительно находишься рядом со своим домом?В первые дни самоизоляции город выглядел непривычно пустым. В парках не было гуляющих, автобусы ехали почти без людей, эспланаду и набережную вовсе закрыли, и только курьеры в ярких куртках передвигались по городу. Выходить из дома на работу могли только те, у кого было специальное разрешение. Патрули на улицах должны были проверять его наличие у прохожих.А помните говорящую «Башню смерти»? Голос из динамиков просил пермяков временно отложить выход на улицу и напоминал, в каких случаях можно выйти на улицу. «Оставайтесь дома, не рискуйте своим здоровьем. Берегите себя и людей, окружающих вас. Вместе мы победим вирус», — такими словами заканчивалось обращение. Такие оповещения можно было услышать и из машин ГИБДД, полиции, спасателей, по радио и ТВ. Но зато пермяков периодически радовали музыканты, играющие на улице. Многих после наступления режима самоизоляции волновал вопрос: можно ли уехать на машине на дачу? Сидеть в четырех стенах в теплую погоду пермякам быстро наскучило. И 8 апреля власти разрешили выехать за город, но вернуться бы домой уже не получилось. Спустя еще почти месяц такого жесткого режима пермякам разрешили ездить на дачу и обратно. И даже на общественном транспорте.Сидя дома на самоизоляции, многие мечтали отправиться куда-нибудь — на море в жаркие страны, на дачу или хотя бы просто выйти «наружу», зайти в парикмахерскую или даже дойти до работы. Ведь многие работали удаленно из дома.Наконец в середине мая в крае разрешили прогулки. Причем не только в одиночку, но и в компании тех, с кем живешь. Кто бы мог подумать, что, когда мы перестанем быть детьми, всё равно может настать такой момент, когда без разрешения гулять будет нельзя.Еще одна важная часть периода коронавируса и самоизоляции — маски, которые нужно обязательно носить вне дома. И если с наступлением осенних холодов они хотя бы согревали лицо, то до этого, летом (помните, какое оно было жаркое?), дышать в них было сложно. Из аптек медицинские маски пропали довольно быстро, купить их было очень сложно. И тогда некоторые пермяки начали шить их и открывать свое небольшое производство.Поговорим немного о коронавирусной статистике и реакции людей на новые заражения. Когда всё только начиналось, выявляли по одному-два заболевших, и то не каждый день. Мы можем оценить интерес людей к теме в то время по числу просмотров наших публикаций. Их число было в несколько  раз выше, чем в декабре, когда мы перестали публиковать коронавирусную статистику. А еще всех волновало, как же отличить этот коронавирус от обычной простуды или гриппа: симптомы очень похожие и при малейшем недомогании казалось, что это именно новая инфекция.Понятно, что спустя год от коронавируса и еще оставшихся ограничений устали все. А мысли о возможной третьей волне только удручают. Мы можем только пожелать вам здоровья и сил и надеяться, что когда-нибудь привычная жизнь полностью восстановится. Берегите себя.Бонусом — еще несколько видео времен самоизоляции. Тут и первая планерка редакции с момента введения режима самоизоляции, и растолстевший на карантине макак Семен, и замечательный онлайн-концерт пермского виртуоза-балалаечника Андрея Кирякова. У нас есть почтовая рассылка для самых важных новостей дня. Подпишитесь, чтобы ничего не пропустить."
    }
]