[
    {
        "title": "«Сохранилась куча фотографий с прогулками дочки на балконе»: пермяки вспоминают, как переживали начало самоизоляции",
        "summary": "В ностальгический материал мы собрали воспоминания и фото наших подписчиков",
        "timestamp": "4 апреля 2021, 14:13",
        "link": "https://www.59.ru/text/gorod/2021/04/04/69847040/",
        "fulltext": "2 апреля была годовщина коронавирусной самоизоляции в Пермском крае. В этот день в 2020 году улицы опустели, точнее, там остались только курьеры и полиция, остальным можно было выходить из дома только по спецразрешению с работы. В общем, жизнь тогда сильно изменилась. Мы решили узнать у наших подписчиков, как они пережили те времена и в целом этот год. Публикуем самые яркие ответы и самые первые фотографии в масках и перчатках.Ксения Палкина вспоминает панику и пустые улицы.— Складывалось впечатление, что наступил судный день и вот-вот из подворотни на тебя выскочит какой-нибудь зомби. Кто ездил на личном транспорте на работу, штрафы были немаленькие. На тот момент я тоже чуть не попала на штраф из-за того, что нужно было приобрести ленту в магазин для разметки. Просто кто-то пустил «пулю», что «Леруа Мерлен» работает, я приехала туда, чтобы купить эту ленту, и на мою беду на парковке стояли патрульные и проверяли те самые злополучные разрешения.— На подпольный маникюр, депиляцию и стрижки ходили. От патрулей шкерились, — вспоминает Лилия Захарченко.Дмитрий Кучев считает, что пандемия была похожа на войну.— Когда проезжал по городу в первые дни, было ощущение, что наступила война. Едешь и ждешь, что из-за угла могут внезапно появиться полицаи. Полицаям, роспотребнадзорникам, судьям указали на максимальный сбор протоколов и штрафов.Подписчица Светлана Галина нашла в самоизоляции плюсы.— Мне нравилось на машине ездить по городу. По делу — не просто так. Класс! Пробок не было, город пустой был, особенно в первые недели.В этом женщину поддерживают и другие подписчики — их тоже порадовали пустые улицы.Наталья Митёкина открыла для себя и своей дочки новый вид прогулок — на балконе.— В телефоне целая галерея из фото прогулок младшей дочери на балконе. Ну а что делать? Больше никак не погулять было! Видела редких прохожих — махала им!В комментарии пришли и медики. Марина Попова говорит, что приятного было мало, а вот работы много.— Нам, медикам, не было прикольно. Мы работали в поте лица, когда все сидели дома.Светлана Селезнева, как и многие, вспоминает оперативные службы, которые занимались контролем на улицах города.— Я помню, как вышла утром на лоджию, а вдоль домов курсируют машины Росгвардии, чтобы люди на шашлыки в лес не рванули. Неуютно как-то стало.Анна Викуленко вместе с семьей оперативно переехала на дачу.— Мы, как беженцы, с груженой машиной уехали в деревню. Я с детьми осталась, а муж уехал обратно в город на работу. Объявили самоизоляцию, запрет на выезд из города. Я боялась, что муж не сможет приехать. Но всё обошлось. А мы стали деревенскими жителями, даже пару курочек завели.Галина Некрасова находила обходные пути — нужно было помогать бабушке.— Помню, гасились от полиции, чтобы попасть к бабушке в гости, помочь по дому.Александр Лоханин посвящал время полезным делам.— Я по лесу пробежками занимался и дышал свежим воздухом — благо не центр города.Константин Кузнецов вспоминает только хорошее, говорит, было здорово.— Запомнил самое главное — это тишина! Выходишь с ребенком погулять, и воздух такой чистый, дышится легко, и солнце такое яркое и теплое. Вообще очень здорово было.Людмила Михайлова подготовилась к пандемии заранее, а полицейские проверки обошли ее стороной.— Ни разу не попросили пропуск, ни дня в самоизоляции. Перемещалась достаточно свободно. Маски и перчатки были закуплены ещё в феврале, когда стало понятно, что нас это не минует.Некоторые подписчики признались, что даже не хотят вспоминать этот год.Тем временем ограничительные меры продлили до 25 апреля. Под них попадают ночные клубы и другие развлекательные заведения, а также культурно-массовые мероприятия. У нас есть почтовая рассылка для самых важных новостей дня. Подпишитесь, чтобы ничего не пропустить."
    }
]