[
    {
        "title": "Опрос 59.RU: почему пермяки не торопятся делать прививку от COVID-19?",
        "summary": "Мы спросили об этом у людей на улице",
        "timestamp": "13 мая 2021, 21:48",
        "link": "https://www.59.ru/text/health/2021/05/13/69913460/",
        "fulltext": "Пермский край занимает лишь 69 место по вакцинации среди других регионов России. Мы решили выйти на улицу и выяснить, что пермяки думают о прививках и почему не спешат ставить вакцину от коронавируса.Выяснилось, что большинство опрашиваемых еще не сделали прививку. Из названых причин — уже перенесенное заболевание, нежелание и отсутствие времени. Среди тех, к кому подошел наш корреспондент, оказались и переболевшие. Почти все сказали, что рассмотрят возможность вакцинации, когда закончится действие антител.И лишь некоторые из опрошенных уже сделали прививку. Один из прохожих отметил, что первое время после укола испытывал дискомфорт.— Сделал пока первую прививку, — сказал молодой человек. — Около недели была слабость, но, может быть, это было на психологическом уровне. Изначально не хотел прививаться, были сомнения, боялся нового препарата.Еще один человек отметил, что оба этапа вакцинации перенес хорошо и чувствовал себя прекрасно.Часть пермяков, с кем удалось нам поговорить, настроены категорически против вакцины, сомневаются в ее эффективности и боятся побочных эффектов. Лишь малая часть встреченных пешеходов отметила, что планирует сделать прививку.Подписчики, смотревшие стрим, тоже высказали свои мнения, оставив более 180 комментариев под прямым эфиром и устроив дебаты.Альберт Халимов высказал сомнение в последствиях вакцины, поэтому пока не собирается делать прививку: «Считаю, что это эксперимент над своим здоровьем. И последствия этой вакцины ещё не известны».Некоторые читатели склоняются к тому, что при наличии крепкого иммунитета прививка не нужна. Другие считают, что вакцина — это хорошо, но необходимо учитывать особенности организма каждого человека.«У людей много хронических заболеваний, и как себя поведёт организм неизвестно», — считает Светлана Смирнова.Другая подписчица, Любовь Лекомцева, тоже склоняется к необходимости более тщательного исследования перед прививкой: «Хотелось уточнить по поводу хронических болезней, если щитовидка и к тому же возраст 60+. К тому же у нас не совсем хорошие врачи. Записаться к эндокринологу никак не может мама, по полгода ходит в поликлинику, как на работу».А Tunisya Do считает, что, прежде чем ставить прививку, надо бы проверить всех на вязкость крови, так как, по ее мнению, прививка сгущает кровь.Но всё-таки большинство читателей выступили за нужность и важность вакцинации.Леонид Кусайко считает, что прививка хоть и не даёт гарантии от заболевания, но позволяет его легче переносить и формирует так называемый коллективный иммунитет. «Чем раньше коллективный иммунитет образуется, тем меньше штаммов вируса в итоге мы получим», — написал Леонид.«Мы с мужем сделали прививку, так как у нас маленький ребёнок и ему нужны оба родителя, — поддержала тему Анастасия Авдеева. — Перенесли нормально».Напомним, записаться на прививку можно через сайт госуслуг или в регистратуре поликлиники, к которой вы прикреплены. Придя на вакцинацию, возьмите паспорт, полис ОМС, СНИЛС, маску и перчатки. Напоминаем, что вакцинирование проводится в два этапа.Сегодня мы публиковали обращение министра здравоохранения Прикамья Анастасия Крутень о важности вакцинации. Глава Минздрава отметила, что особенно это важно для пожилых людей. Среди заболевших коронавирусом умирает каждый десятый старше 65 лет.У нас есть специальная рассылка о коронавирусе и карантине в нашем городе. Подпишитесь, чтобы не пропускать новости, которые касаются каждого."
    },
    {
        "title": "Министр здравоохранения Прикамья: «Среди заболевших коронавирусом умирает каждый десятый старше 65 лет»",
        "summary": "Анастасия Крутень просит пермяков не откладывать вакцинацию",
        "timestamp": "13 мая 2021, 15:39",
        "link": "https://www.59.ru/text/health/2021/05/13/69912659/",
        "fulltext": "Министр здравоохранения Прикамья Анастасия Крутень обратилась к пермякам с призывом делать прививки. Она отметила особую важность вакцинации для людей старше 65 лет.В Прикамье доставили еще 6600 комплектов двухкомпонентной вакцины от коронавирусной инфекции. Их распределили между государственными и частными поликлиниками. Министр здравоохранения Прикамья Анастасия Крутень обратилась к жителям края с призывом пользоваться этой возможностью и не откладывать время вакцинации.— Призываю земляков сделать прививку, а руководителей учреждений и предприятий — обеспечить организованную иммунизацию сотрудников, — сказала министр здравоохранения Пермского края Анастасия Крутень. — Массовая вакцинация поможет жителям Прикамья сформировать коллективный иммунитет и уберечь себя. Прошу людей старше 65 лет позаботиться о своем здоровье и сделать прививку, так как среди этой категории граждан самая высокая смертность от COVID-19 и самое большое количество осложнений. С начала пандемии среди заболевших коронавирусом людей 65+ умирает каждый десятый. Людям молодого и среднего возраста также настоятельно рекомендуем вакцинироваться, чтобы избежать заражения, осложнений и уберечь от инфекции своих близких.По данным регионального Минздрава, с начала массовой вакцинации в регионе первым компонентом уже привиты 191 822 жителя. Из них 144 064 завершили курс иммунизации — им ввели первый и второй компоненты вакцины. Всего за период массовой вакцинации на территорию Пермского края поступило 245 512 комплектов вакцины.Привиться от коронавируса может любой житель региона старше 18 лет, не болевший COVID-19 в последние 6 месяцев и не имеющий противопоказаний. Мы подробно писали о том, как это можно сделать.По данным Минздрава, за предыдущие сутки в Пермском крае выявлено 96 новых случаев заражения COVID-19. Общее число инфицированных в Пермском крае достигло 55 723. Число умерших от коронавируса с начала пандемии составило 2297 человек.Ранее мы сообщали, как и где можно сделать прививку от коронавируса.У нас есть специальная рассылка о коронавирусе и карантине в нашем городе. Подпишитесь, чтобы не пропускать новости, которые касаются каждого."
    },
    {
        "title": "Студентов Пермского медуниверситета из Индии поместили на обсервацию из-за коронавируса",
        "summary": "У четырех человек оказались положительными результаты теста после приезда с родины",
        "timestamp": "13 мая 2021, 13:59",
        "link": "https://www.59.ru/text/health/2021/05/13/69912413/",
        "fulltext": "59.RU стало известно, что часть студентов Пермского медицинского университета из Индии сейчас находится на обсервации. Речь идет о студентах, которые живут в гостинице «Центральная» по адресу Сибирская, 9. У нескольких из них выявили коронавирус.В пресс-службе ПГМУ 59.RU подтвердили эту информацию. Нам сообщили, что в гостинице «Центральная» живут только студенты из Индии, обучающиеся на разных курсах лечебного факультета. Они учатся дистанционно, переход к смешанной форме обучения будет рассматриваться только после устранения всех рисков возможного распространения инфекции.Граждане Индии, которые въезжают на территорию Пермского края, должны выполнять все предусмотренные меры по предотвращению риска распространения коронавирусной инфекции. У всех студентов контролируют результаты ПЦР, полученные до въезда в страну и сданные в течение 72 часов после пересечения границы, и все последующие контрольные заборы анализов.— После выявления студентов с положительным результатом ПЦР (всего 4 случая) обеспечена их изоляция за пределами гостиницы «Центральная», — рассказали 59.RU в пресс-службе ПГМУ. — За контактировавшими с источниками инфекции студентами установлено 14-дневное медицинское наблюдение с ежедневным врачебным осмотром, которое с момента изоляции последнего заболевшего продлевается на очередные 14 дней (инкубационный период при коронавирусной инфекции).В помещениях гостиницы обеспечен надлежащий противоэпидемический режим. Организовано горячее питание для студентов, находящихся на обсервации.Ранее мы рассказывали, что в Пермь поступила вторая вакцина от коронавируса «ЭпиВакКорона». Мы поговорили с главным внештатным эпидемиологом краевого Минздрава Вадиславом Семериковым и узнали, чем она отличается от «Спутника V».У нас есть специальная рассылка о коронавирусе и карантине в нашем городе. Подпишитесь, чтобы не пропускать новости, которые касаются каждого."
    }
]