[
    {
        "title": "Жители Прикамья смогут записаться на прививку от коронавируса в МФЦ",
        "summary": "Также это можно сделать через портал «Госуслуги»",
        "timestamp": "20 мая 2021, 09:14",
        "link": "https://www.59.ru/text/health/2021/05/20/69924161/",
        "fulltext": "С 20 мая жители Пермского края смогут записаться на прививку от коронавируса в МФЦ. Для этого при посещении МФЦ потребуется только иметь при себе номер страхового медицинского полиса и СНИЛС. Записаться на вакцинацию можно попутно при получении других услуг.Услуга будет доступна в 55 филиалах и 215 территориально обособленных структурных подразделениях «Мои Документы».— Данная услуга является дополнительной, поэтому для ее получения посетителям не нужно брать отдельный талон электронной очереди, — рассказала начальник информационно-аналитического управления ГБУ ПК «Пермский краевой МФЦ ПГМУ» Наталья Гордеева. — С согласия заявителя сотрудник многофункционального центра поможет записаться на прививку.Также на прививку можно записаться самостоятельно через портал «Госуслуги», в том числе через компьютеры, установленные в МФЦ. Для этого нужно в верхней части портала кликнуть на баннер «Защити себя и своих близких», перейти по ссылке «Записаться на вакцинацию», ввести необходимые данные и выбрать из списка больницу, дату и время.Сертификат о прохождении вакцинации появится автоматически в личном кабинете на сайте госуслуг после введения второго компонента прививки. Электронная справка содержит QR-код, который можно предъявлять по месту назначения. Также сертификат можно скачать в виде pdf-файла и распечатать.По данным краевого Минздрава, в регионе первым компонентом уже привиты более 206 тысяч жителей. Из них более 161 тысячи человек получили оба компонента вакцины.Привиться от коронавируса может любой житель Прикамья старше 18 лет, не болевший COVID-19 в последние полгода и не имеющий противопоказаний. Список медучреждений, где можно сделать прививку, — по ссылке.Также привиться от коронавируса с 18 мая можно в мобильных пунктах. Список адресов вы найдете здесь.Не так давно в регион поступила вторая вакцина от коронавируса «ЭпиВакКорона». Мы рассказывали, чем она отличается от «Спутника V». Третья вакцина от коронавируса «КовиВак» предположительно поступит во втором полугодии 2021 года."
    }
]