[
    {
        "title": "«Ломило тело, стопы и колени»: пермский педиатр заразилась коронавирусом второй раз",
        "summary": "Врач трижды проверяла антитела после первого заражения, но их не было",
        "timestamp": "22 июня 2021, 07:31",
        "link": "https://www.59.ru/text/health/2021/06/22/69982418/",
        "fulltext": "Случай повторного заражения коронавирусом — не массовая, но реальность. О том, как проходит заболевание во второй раз, 59.RU рассказала пермский педиатр Ольга, заразившаяся буквально через полгода после выздоровления. Врач отмечает: сейчас болезнь протекает тяжелее.С осени педиатр работала на мобильной бригаде при поликлинике — выезжала к детям, контактным по коронавирусу. В конце ноября она была у четырехлетнего ребенка, который тогда не считался контактным — у него было ОРВИ.— Я пришла — там мама, папа, ребенок. Он кричит, кашляет, у него температура, и он не хочет, чтобы его кто-то смотрел. Мы в поликлинике тестируемся раз в неделю, и через неделю мне пришел положительный результат мазка. В тот же день мне вновь пришел вызов от этой семьи, но уже с пометкой о том, что у папы положительный тест, соответственно, остальные контактные. Через три дня я узнала, что ребенок тоже заражен. Скорее всего, я заразилась от них.Когда Ольга узнала о положительном результате, у нее не было никаких симптомов коронавируса. Через два дня поднялась температура, но несильно — до 37 градусов, першило в горле и постоянно болела голова. Однако врач не уверена, что это было связано с коронавирусом — у нее хронический тонзиллит и голова болит нередко.Когда карантин педиатра заканчивался, у нее начало ломить и тянуть стопы. После выздоровления заболели колени. Но анализ крови не показал у девушки артрит.Через три недели с того момента, как Ольга заболела, в ее поликлинике также ввели тесты на антитела. Но не количественные, а качественные — они показывают просто наличие антител. Тогда у девушки их не оказалось. Еще раз Ольга проверила уровень антител через месяц, после — в марте, но уже количественным методом, однако тест вновь ничего не показал. Появились сомнения в том, что в декабре врач болела, но педиатр сталкивалась с подобными случаями — после заражения коронавирусом у одной из ее родственниц тоже не выработались антитела.Сейчас девушка работает участковым педиатром и выезжает на вызовы к детям, которые не были контактными, но убеждена в том, что знает, от кого из пациентов заразилась. 7 июня Ольга была на приеме у брата и сестры, у детей была температура, насморк и кашель. Через неделю врачу сообщили, что их отец болеет коронавирусом и за малышами стала следить уже спецбригада. Тесты подтвердили у детей коронавирус.16 июня у Ольги до 38 градусов поднялась температура, на следующий день появился кашель.— Пришла домой с работы и поняла, что мне так нехорошо. Не могла ни сидеть, ни стоять — я просто спала. Сделала тест — результат положительный. У меня волнообразное течение — то лучше, то хуже. Когда прошла температура, горела голова, ломило тело, стопы и колени. На днях пропали запахи, очень сильно болели глаза. Сегодня, на шестой день, у меня кашель и отсутствие обоняния.Теперь врачу предстоит добиться страховой выплаты. В прошлый раз девушке перевели деньги только спустя 3,5 месяца после выздоровления. Сейчас проблем быть не должно — она знает, какой пакет документов необходим. К тому же ее ситуация совпадает с условиями получения страховки — в течение 14 дней до заболевания у врача должен быть пациент с положительным мазком. У педиатра таких два.После выздоровления врач собирается поставить прививку. По ее словам, в их поликлинике многие переболели, другая часть — вакцинировалась. Есть коллега, у которой через месяц после прививки антитела были на уровне 900."
    }
]