[
    {
        "title": "Власти рекомендовали жителям Прикамья старше 60 лет соблюдать режим самоизоляции",
        "summary": "В зоне риска находятся также непривившиеся и люди с хроническими заболеваниями",
        "timestamp": "29 июня 2021, 20:25",
        "link": "https://www.59.ru/text/health/2021/06/29/69998060/",
        "fulltext": "Сегодня на оперштабе по борьбе с коронавирусом в Прикамье обсудили вопрос самоизоляции пожилых людей в условиях неблагоприятной эпидемиологической ситуации. Они находятся в зоне риска из-за распространения коронавируса.Как отметили на заседании, заболеваемость среди пенсионеров за последнее время выросла на 50 процентов.На оперштабе по борьбе с коронавирусом рекомендовали лицам в возрасте старше 60 лет, а также имеющим хронические заболевания и не прошедшим вакцинацию, соблюдать режим самоизоляции по месту проживания или в местах постоянного пребывания, в том числе в садовых домах.Губернатор Прикамья также поручил Минзакупок провести процедуры по приобретению дополнительного оборудования для больниц, если в этом есть необходимость. Краевым Минздраву, МинЖКХ и Минпромторгу глава региона рекомендовал создать запас прочности для обеспечения бесперебойности электропитания стационаров и создания резерва медицинского кислорода.Также на оперштабе приняли решение ограничить работу общепита по ночам, а руководителям пермских компаний рекомендовали отправить непривитых от COVID-19 сотрудников на удаленку."
    },
    {
        "title": "На массовые мероприятия теперь только с вакциной или анализами: где в Перми сдать ПЦР-тест на коронавирус",
        "summary": "Список клиник с адресами и ценами",
        "timestamp": "29 июня 2021, 20:01",
        "link": "https://www.59.ru/text/health/2021/06/29/69997526/",
        "fulltext": "Оперштаб Пермского края по борьбе с коронавирусом ввел новые ограничения. К участию в массовых мероприятиях теперь допускаются только люди, прошедшие вакцинацию или имеющие свежий ПЦР-тест, сделанный не ранее чем за 72 часа. Рассказываем, где и как долго анализ на COVID-19 сейчас делают в Перми.Напоминаем, что за 3 часа до сдачи анализа нельзя есть, пить, курить, чистить зубы и даже жевать жвачку. Стоит отдельно предупредить про экспресс-тесты: не все они подходят для предоставления в официальные организации.Центр диагностики COVID-19Стоимость ПЦР: 1200 рублей.Запись: нужна.Готовность: на следующий день (в том числе и в воскресенье).Адреса: Серпуховская, 4а или мобильные пункты в ТРЦ «Колизей» (с 10:00 до 19:00), ТРК «Семья» (с 10:00 до 14:00), ТРЦ «Столица» (с 15:00 до 19:00). Все мобильные пункты работают ежедневно.Номер телефона: (342) 223-33-44.Сеть клиник «Медси»Стоимость ПЦР: 1300 рублей.Запись: нужна.Готовность: 2–3 дня.Экспресс-тест: 2700 рублей, готовность в течение 30 минут.Адреса: Петропавловская, 43; Пушкина, 109.Телефон: (342) 215-06-19.Клиника «Альфа-Центр Здоровья»Стоимость ПЦР: 1300 рублей + 150 за забор биоматериала.Запись: нужна.Готовность: до трех дней (не включая день взятия биоматериала).Адрес: Пушкина, 50.Телефон: (342) 225-04-85.Многопрофильный медицинский центр «Профессорская клиника»Стоимость ПЦР: 1350 рублей.Запись: нужна.Готовность: на следующий день.Экспресс-тест: 3500 рублей.Готовность: 12 часов.Адрес: Дружбы, 15.Телефон: (342) 206-07-67.Сеть лабораторий INVITROСтоимость ПЦР: 1390 рублей.Запись: нужна.Готовность: 2 дня, не считая дня взятия мазка.Адреса: Комсомольский проспект, 24; Крупской, 40; Куйбышева, 107; Куйбышева, 59; Ленина, 96; Луначарского, 95а; Маршала Рыбалко, 43; Мира, 10а; Мира, 59; Уинская, 5.Телефон: 287-03-03.Медицинский центр «ЛАБДИАГНОСТИКА»Стоимость ПЦР: 1400 рублей + 100 рублей за забор биоматериала.Запись: не нужна. Время приема для сдачи ПЦР-теста можно уточнить по ссылке. Готовность: от 2 до 4 рабочих дней, не считая дня забора и выходных.Адреса: 9 Мая, 18а; Комсомольский проспект, 40; Юрша, 23; Парковый, 20/1; Уинская, 43; Маршала Рыбалко, 89; Каляева, 20; Докучаева, 40а; Хабаровская, 56.Бумажный вариант с печатью можно получить в офисах клиники. Экспресс-тест: 900 рублей. (Не подойдет для выезда за границу и списания с больничного.)Готовность: 30 минут.Экспресс-тесты делают только в медицинских центрах на ул. Маршала Рыбалко, 89 и ул. 9 Мая, 18а.Телефоны: 270-07-89, 8-800-3000-789 (звонок бесплатный). Сайт: Labdiagperm.ruМедицинский центр «Юнона»Стоимость ПЦР: 2700 рублей.Запись: не нужна. Часы забора: 09:00 — 12:00.Готовность: 2 дня.Адрес: Комсомольский проспект, 34б.Телефон: (342) 288-51-79.Сайт: Unona-perm.ruЦентр гигиены и эпидемиологии на Куйбышева, 50Стоимость ПЦР: 1400 рублей.Запись: не нужна. Часы забора: 08:00 — 11:00.Готовность: 48 часов.Телефон: 236-47-63.Центр гигиены и эпидемиологии на Сысольской, 4Стоимость ПЦР: 1400 рублей.Запись: нужна.Готовность: 48 часов.Телефон: 284-11-03.Центр гигиены и эпидемиологии на Мира, 66гСтоимость ПЦР: 1400 рублей.Запись: нужна. Часы забора: пн., ср., пт. 08:30 — 11:00.Готовность: 48 часов.Телефон: 221-75-81.Сеть медицинских лабораторий KDLСтоимость ПЦР: 1400 рублей + 200 рублей за забор.Запись: не нужна. Часы забора: 15:00 — 19:00.Готовность: 48 часов.Адреса: Мира, 94; Куйбышева, 63.Телефон: (342) 225-04-21.Клиника «Надежда»Стоимость ПЦР: 1490 рублей.Запись: нужна.Готовность: 3 рабочих дня.Адреса: Пушкина, 108/1; шоссе Космонавтов, 74; Никулина, 10; Хабаровская, 56.Телефон: (342) 2-700-740.Клиника «Философия красоты и здоровья»Стоимость ПЦР: 1500 рублей.Запись: нужна.Готовность: на следующий день.Экспресс-тест: 3500 рублей — готовность до 21:00 в день сдачи; 4300 рублей — готовность до 15:00. Необходима предварительная запись.Готовность: в 15:00 в день сдачи мазка.Адреса: КИМ, 64; Луначарского, 66; Механошина, 15; Горького, 64/1; Постаногова, 7; Целинная, 43/1; Лодыгина, 26; Веденеева, 82; Молдавская, 8; Игнатовых, 7; Запорожская, 1; Франко, 46.Телефон: (342) 260-60-60.Медицинская лаборатория «МедЛабЭкспресс»Стоимость ПЦР: 1500 рублей + 90 рублей за взятие мазка.Запись: нужна.Готовность: на следующий день. Адреса: Уральская, 95; Ленина, 83; Куйбышева, 97; Куйбышева, 51; Гайдара, 14а; Революции, 5; шоссе Космонавтов, 121; Маршала Рыбалко, 74.Телефон: 8-800-222-20-40.Клиника «МедГарант»Стоимость ПЦР: 1600 рублей.Запись: не нужна. Часы забора: 09:00 — 12:00.Готовность: 1 день.Адрес: Пушкарская, 136а.Телефон: (342) 258-25-25."
    },
    {
        "title": "Оперштаб Прикамья рекомендовал отправить непривитых от COVID-19 сотрудников на удаленку",
        "summary": "До сентября в компаниях должны вакцинироваться 60% человек",
        "timestamp": "29 июня 2021, 19:15",
        "link": "https://www.59.ru/text/gorod/2021/06/29/69996635/",
        "fulltext": "В Пермском крае сотрудников компаний и предприятий, которые не прошли вакцинацию от COVID-19, будут переводить на удаленный формат работы. Такие рекомендации сегодня, 29 июня, выдал краевой оперштаб по борьбе с коронавирусом. — Рекомендовать руководителям организаций обеспечить дистанционный режим работы для работников, не вакцинированных против COVID-19, в том числе обеспечить дистанционный режим работы для граждан в возрасте старше 60 лет, не вакцинированных против COVID-19, — сообщают в оперштабе. До 1 сентября в компаниях рекомендуют провести вакцинацию не менее 60% сотрудников от штатной численности. В случае, если у них нет медицинских противопоказаний. Мы уже рассказали, что делать, если у вас есть противопоказания к вакцинации. Объясняем, куда идти и где получать необходимую справку. Ранее краевые власти призывали усилить вакцинацию сотрудников на предприятиях. В некоторых регионах страны, например в Москве, вакцинация уже стала обязательной. Со специалистами мы разбирали, могут ли вас уволить за отказ делать прививку."
    },
    {
        "title": "Глава Роспотребнадзора подтвердила появление штамма «Дельта-плюс» в России",
        "summary": "Это один из новейших вариантов коронавируса, который беспокоит ВОЗ",
        "timestamp": "29 июня 2021, 19:13",
        "link": "https://www.59.ru/text/health/2021/06/29/69997949/",
        "fulltext": "Наличие нового штамма коронавируса «Дельта-плюс» в России подтвердилось. О том, что он действительно был выявлен, сообщила сегодня во время заседания президиума координационного совета при правительстве по борьбе с COVID-19 глава Роспотребнадзора Анна Попова.— Штамм, о котором сообщалось на прошлой неделе, мы очень тщательно проверили всю информацию, информация подтвердилась, это в самом деле вариант «Дельта-плюс», — заявила Попова. — Женщина, которая перенесла это заболевание в легкой форме, здесь всё закончилось благополучно, но хотела бы обратить внимание на то, что очень важно сегодня проводить массовую иммунизацию.Информация о том, что новый штамм добрался до России, появилась 25 июня, тогда говорили, что это единичный случай, скорее всего, — завозной. Откуда прибыла пациентка с «Дельта-плюс», не сообщалось.Ранее Всемирная организация здравоохранения выразила обеспокоенность появлением нового штамма. По словам представителей организации, «Дельта-плюс» обладает мутацией, которая потенциально может влиять на эффективность воздействия антител на вирус. Тем не менее в ВОЗ подчеркивают, что большинство существующих вакцин от коронавируса помогают предотвратить если не заражение, то тяжелое течение болезни."
    },
    {
        "title": "Заведениям общепита в Прикамье опять запретили работать по ночам",
        "summary": "Они должны быть закрыты с часу ночи и до 6 часов утра",
        "timestamp": "29 июня 2021, 19:05",
        "link": "https://www.59.ru/text/gorod/2021/06/29/69996707/",
        "fulltext": "Бары и рестораны в Пермском крае должны быть закрыты с 01:00 до 06:00 за исключением предоставления услуг самовывоза и доставки. Об этом заявил глава региона Дмитрий Махонин. Распоряжение вступает в силу с момента публикования указа губернатора. Такое ограничение вводится из-за увеличения количества зараженных коронавирусом в регионе.— В прочие часы для кафе, ресторанов и других заведений необходимо соблюдать установленные ранее требования — обязательное ношение сотрудниками масок, использование дезинфицирующих средств, соблюдение безопасных расстояний между столами и другие. По-прежнему не допускается проведение банкетов, корпоративов и других мероприятий, — уточнили на оперштабе.Ограничения на работу общепита и развлекательных заведений в Пермском крае действуют с весны 2020 года из-за пандемии коронавируса. Около года назад их немного ослабили и разрешили работу летних кафе. Потом разрешили открыться барам и ресторанам в помещениях, но только до часу ночи. 7 марта власти Прикамья сняли и это ограничение. "
    },
    {
        "title": "В Прикамье на массовые мероприятия будут пускать с сертификатом о вакцинации и ПЦР-тестом",
        "summary": "Такое решение сегодня приняли в краевом оперштабе",
        "timestamp": "29 июня 2021, 18:55",
        "link": "https://www.59.ru/text/gorod/2021/06/29/69996578/",
        "fulltext": "Власти Пермского края приняли решение пускать на массовые мероприятия зрителей, у которых есть сертификат о вакцинации или отрицательный тест на коронавирус, сделанный не ранее чем за трое суток. Об этом сегодня, 29 июня, заявил губернатор Пермского края Дмитрий Махонин во время заседания краевого оперативного штаба по борьбе с коронавирусом. Решение внесено в указ, который вступит в силу с момента опубликования. Публикуем выдержки из него:«Продлить действующие в регионе ограничительные меры, направленные на противодействие распространению коронавирусной инфекции в регионе, до 31 июля, в частности, работу ночных клубов, дискотек и иных развлекательных и досуговых заведений».«Ввести дополнительные ограничения при проведении массовых мероприятий, организуемых или согласованных органами государственной власти и госорганами в соответствии с требованиями Роспотребнадзора. Число участников таких мероприятий на открытых пространствах не должно превышать 50 человек, а в помещениях — не более 30 человек. К участию допускаются вакцинированные граждане либо имеющие отрицательные результаты ПЦР-исследований на коронавирус, выполненные не ранее чем за 72 часа до начала мероприятия. При этом предельное число лиц, находящихся на мероприятии, не может составлять более одного человека на 4 квадратных метра».«До отдельного распоряжения оперштаба отменяются массовые физкультурные мероприятия. Допускается проведение мероприятий профессиональных клубов и команд по согласованию с Роспотребнадзором. При этом к их посещению допускаются только вакцинированные граждане или имеющие отрицательные результаты ПЦР-исследований, выполненных не ранее чем за 72 часа до начала спортивного мероприятия. Напомним, трибуны могут быть заполнены не более чем на 50%».В связи с ростом заболеваемости теперь оперативный штаб проводится еженедельно. В прошлый раз власти лишь рекомендовали отказаться от массовых мероприятий. Открытие фестиваля воздухоплавания «Небесная ярмарка» провели только для участников. Их на праздник пускали с сертификатом о вакцинации или с отрицательным тестом. Для зрителей театрального фестиваля «Тайны горы Крестовой» снизили стоимость билетов до 1 рубля, поскольку им также необходимо было делать ПЦР-тесты или предъявлять сертификат о вакцинации. Отменили музыкальные фестивали Red Fest и «Rock 'N' Rollный экстрим». Также отменилась развлекательная программа «Выходные на набережной»."
    },
    {
        "title": "В Минздраве рассказали, сколько медиков в Прикамье привилось от коронавируса",
        "summary": "Статистику озвучила глава краевого министерства Анастасия Крутень",
        "timestamp": "29 июня 2021, 16:40",
        "link": "https://www.59.ru/text/health/2021/06/29/69997568/",
        "fulltext": "Прививки от коронавируса сделали почти все медики Пермского края. Об этом сообщила министр здравоохранения Пермского края Анастасия Крутень.По словам министра, количество медиков, сделавших прививки, составило 82,3%. У остальных медицинских работников есть противопоказания.— Они хотели бы привиться, но здоровье не позволяет, — объяснила министр. — Мои коллеги — врачи, медсестры говорят, что те, кто побывал в «красной» зоне, не рассуждают о том, надо ли делать прививку. Они идут и прививаются. Добровольно.Министр вновь призывала жителей региона сделать прививку, особенно тех, кто старше 60 лет, а также представителей профессий, которые контактируют с большим количеством людей.У каждой вакцины свои противопоказания. Мы писали о том, что делать тем, кому нельзя прививаться от коронавируса.На сегодняшний день эпидемиологическая ситуация в Прикамье ухудшается, количество зараженных растет. Число коек для лечения пациентов с коронавирусом увеличили на полторы тысячи."
    },
    {
        "title": "В Прикамье число коек для лечения пациентов с коронавирусом увеличили на полторы тысячи",
        "summary": "Их общее число составляет 2647, свободны — 960",
        "timestamp": "29 июня 2021, 16:05",
        "link": "https://www.59.ru/text/health/2021/06/29/69997403/",
        "fulltext": "Министерство здравоохранения Пермского края перепрофилировало часть коечного фонда для лечения пациентов с COVID-19 и подозрением на него.— За период с 16 по 28 июня в больницах вновь развернули еще 1447 коек, их общее число в Прикамье на сегодняшний день составляет 2647, — уточнили в краевом Минздраве.В частности, за последние двое суток дополнительно организовали 60 ковидных коек в Нытвенской районной больнице, 95 — в больнице имени Гринберга, 60 — в Березовской Центральной районной больнице и 50 — в городской больнице Соликамска.Свободный коечный фонд составляет 36,3%, что равняется 960 койкам. Ковидные отделения открыты в 26 медицинских учреждениях Прикамья: Перми, Березниках, Соликамске, Краснокамске, Чайковском, Осе, Октябрьском, Лысьве, Березовке, Нытве, Очере, Суксуне, Чернушке, Коми-Пермяцком округе и Пермском районе.В Прикамье растет количество зараженный коронавирусом. За последние сутки в Прикамье выявили 165 новых случаев заражения COVID-19. Из них 32 человека проходят лечение в больницах, 133 — амбулаторно на дому под наблюдением врачей.Ранее мы сообщали о ситуации с COVID-19 за предыдущую неделю."
    },
    {
        "title": "Власти признали, что вакцинировать 60% россиян к осени не получится",
        "summary": "Ранее эту планку обозначил Владимир Путин",
        "timestamp": "29 июня 2021, 15:20",
        "link": "https://www.59.ru/text/health/2021/06/29/69997271/",
        "fulltext": "В Кремле заявили, что добиться вакцинации 60% россиян к осени, чтобы обеспечить в стране коллективный иммунитет к коронавирусу, не получится. Сроки будут сдвигаться, заявил официальный представитель Кремля Дмитрий Песков.— Очевидно, что 60% привить [к осени] не удастся, мы видим, что только на этой неделе более-менее стало расти количество желающих вакцинироваться, до этого динамика вакцинации, к сожалению, была на низком уровне, несмотря на то что все возможности для этого государством были созданы, — цитирует Пескова ТАСС.Массовая вакцинация в России стартовала в начале этого года. Ее сроки впервые обозначил Владимир Путин, выступая в апреле с посланием к Федеральному собранию. Для коронавируса и новых штаммов порог коллективного иммунитета условно определяют в районе 60–70%. Вакцинировать 60% людей — значит обеспечить коллективный иммунитет в стране.Тогда же Минздрав планировал привить к июню больше 30 миллионов человек, но сделать это не удалось. В какой-то момент темпы вакцинации даже замедлились: с одной стороны, привились все, кто хотел. С другой стороны, в регионах началась нехватка вакцин. Последние две недели в нескольких регионах идет обязательная вакцинация для тех, кто работает с людьми. За первую неделю таких мер удалось ускорить темпы вакцинирования в 1,7 раза, но этого всё равно мало, чтобы привить 60% граждан. На данный момент, по словам главы оперштаба Татьяна Голиковой, первым компонентом вакцины привиты 20,7 миллиона россиян, оба компонента поставили 16,7 миллиона человек. Это около 15% населения. "
    },
    {
        "title": "Что делать пермякам, которым нельзя прививаться от коронавируса? Отвечают в краевом Минздраве",
        "summary": "Рассказываем, где получить справку",
        "timestamp": "29 июня 2021, 14:48",
        "link": "https://www.59.ru/text/health/2021/06/29/69997139/",
        "fulltext": "Сейчас многие пермяки идут делать прививку от коронавируса. Об этом говорят огромные очереди, которые скапливаются возле мобильных пунктов вакцинации. Но что делать, если нельзя вводить вакцину из-за противопоказаний?У каждой вакцины свои противопоказания. Например, прививаться «Спутником V» нельзя тем, кто гиперчувствителен к компонентам препарата или имеет тяжелые формы аллергии. При острых формах заболевания или обострении хронических болезней нужно подождать до выздоровления или ремиссии, при беременности или грудном вскармливании — до их завершения. Более подробно о противопоказаниях к каждой вакцине мы рассказывали здесь.В краевом Минздраве 59.RU сообщили, что, если у человека есть противопоказания, он может получить справку об этом в поликлинике по месту жительства. Ее выдаст лечащий врач. В мобильном пункте такую справку получить нельзя.Полученную от врача справку можно предъявить по месту требования. То есть, если на работе просят поставить прививку, там можно показать такую справку.Ранее мы рассказывали, нужно ли снова делать прививку тем, кто полгода назад поставил «Спутник V»."
    },
    {
        "title": "Где в России нельзя отдохнуть без сертификата о вакцинации? Изучаем запреты для туристов в 12 курортных регионах",
        "summary": "Где-то вас не пустят в кафе, а где-то — посадят на карантин",
        "timestamp": "29 июня 2021, 11:00",
        "link": "https://www.59.ru/text/world/2021/06/29/69996392/",
        "fulltext": "Российские регионы продолжают вводить ограничения из-за третьей волны. Некоторые запреты напрямую касаются туристов. Где-то без сертификата о вакцинации, справки о наличии антител или отрицательного ПЦР нельзя поесть в ресторанах, где-то нельзя сходить в театр, а где-то — даже в библиотеку! Мы изучили, какие ограничения сейчас действуют в городах и регионах, куда этим летом едут туристы со всей страны.КрымПервым на прошлой неделе ввел ограничения для туристов губернатор Севастополя Михаил Развожаев: он подписал новый указ, согласно которому с 28 июня по 15 июля туристы смогут заселиться в местные отели только при наличии ПЦР-теста, справки о наличии антител или сертификата о вакцинации от COVID-19. А с 16 июля условия станут еще жестче — только по справке о вакцинации и наличии антител. Но в других городах Крыма, например в Ялте, Симферополе, подобные ограничения не действуют. Правда, межрегиональное управление Роспотребнадзора по Республике Крым и Севастополю рекомендовало при заселении в санатории гостям предоставлять справки об эпидокружении, отрицательный ПЦР-тест или сертификат о вакцинации. Но это необходимо уточнять непосредственно в каждом санатории, а на пансионаты, отели и подобные заведения эта рекомендация не распространяется.Из-за обильных осадков и подтопления временно запрещено купание в акваториях городских округов Ялта и Керчь и запрещено купание на пляжах городского округа Ялта от Гурзуфа до Фороса. Краснодарский крайГубернатор Кубани Вениамин Кондратьев тоже озвучил новые правила: для заселения в гостиницы Краснодарского края с 1 июля нужен будет отрицательный ПЦР на ковид, а с 1 августа — сертификат о вакцинации. Исключение — это те, кому прививку нельзя ставить по медицинским показаниям, и дети в детских лагерях.Республика АлтайПока сюда можно заехать беспрепятственно. Как и практически везде в стране, нужно соблюдать масочный режим. В республике запрещены массовые мероприятия.Алтайский крайС Алтайским краем ситуация такая же, как и с Республикой Алтай: пока дополнительных ограничений нет. Здесь запрещены массовые мероприятия с более 1000 участников. Заполняемость театров, кинотеатров, клубов, спортивных объектов и концертных залов должна равняться 50%.Республика ТатарстанВ Республику Татарстан (и в Казань в частности) можно въехать без каких-либо справок: до 5 июня требования были жестче, с этой даты ограничения сняли и пока не вернули.Калининградская областьДля Калининграда справки об антителах и вакцинация тоже не нужны, но, например, там приостановлена деятельность ночных клубов, запрещены массовые мероприятия, аттракционы, а заполняемость кинотеатров должна быть не более 70%. Деятельность объектов массового отдыха тоже приостановлена (Балтийск, Зеленоградск, Пионерский, Светлогорск, Янтарный).Санкт-ПетербургПитер пока принимает всех: в июне там, например, прошли «Алые паруса», продолжается Евро (для различных мероприятий требования нужно изучать отдельно). Но о справках туристам из других регионов пока думать не нужно. Дополнительные ограничения ввели, но они касаются работы отдельных организаций. Например, запрещено посещать аквапарки и аттракционы.Ивановская областьИногородние, приезжающие в Ивановскую область, должны предоставить ПЦР-тест, медицинскую справку, подтверждающую наличие антител, выданную не ранее 1 января 2021 года, или справку о вакцинации. Если этого нет, тогда придется посидеть на карантине в течение 14 дней. Это не касается тех, кто едет транзитом, но это нужно каким-либо образом доказать.МоскваВъехать в столицу можно, но вот поесть в кафе и ресторанах можно только тем, кто официально переболел в последние полгода, при наличии отрицательного ПЦР или сертификата о вакцинации. С 28 июня попасть в заведение или на мероприятие с участием более 500 человек можно будет только по QR-коду, который можно получить тем, у кого выполнено одно из названных условий.Архангельская областьПри въезде в Архангельскую область карантин соблюдать не нужно, справки не требуются. Но с 15 мая Соловецкие острова можно посещать при наличии одного из документов, подтверждающих отсутствие новой коронавирусной инфекции: отрицательный ПЦР-тест, выданный не ранее чем за три календарных дня до дня прибытия; справка с положительным результатом теста на антитела IgG, выданная не ранее чем за два месяца, или сертификат о вакцинации, выданный не ранее чем за шесть месяцев до дня прибытия.Республика БашкортостанВ Башкирии повторили за Москвой, но добавили и своего: тем, у кого нет справки о вакцинации (хотя бы первым компонентом), отрицательного ПЦР, действующего 72 часа, или справки об антителах, нельзя посещать не только кафе и рестораны (при количестве 10 и более посадочных мест), но и театры, кинотеатры, библиотеки, ночные клубы, концертные залы, spa, салоны красоты, фитнес-клубы — в общем, всего и не перечислить.Республика БурятияВ Бурятии ужесточили меры и ввели локдаун, которые не касаются привитых и случаев, попадающих под исключение, например обращение за медицинской помощью, поездки на работу и домой, если это разрешено, и так далее. С 27 июня приостановлен прием и размещение людей в гостиницах, гостевых домах, хостелах, пансионатах и так далее, то есть, по сути, туристов не принимают, за некоторыми исключениями. И с 27 июня по 11 июля на озере Байкал и на других озерах выставлены посты для ограничения доступа отдыхающих."
    },
    {
        "title": "«Это сотни и сотни новых заболевших»: как турагент учила клиента с ковидом обманывать ПЦР-тесты ради поездки в Египет",
        "summary": "Скандальные сторис в Instagram уже привели к расторжению договора с ANEX Tour",
        "timestamp": "29 июня 2021, 09:00",
        "link": "https://www.59.ru/text/health/2021/06/29/69996326/",
        "fulltext": "Директор туристической компании ANEX Tour из Красноярска Катерина Семёнова никогда от недостатка внимания не страдала. В Instagram у нее тысячи подписчиков, в туризме работает 13 лет. Без труда могла подыскать турпакет на любой вкус и дать дельное наставление для выхода из сложной ситуации. Но последний совет прославил ее на всю страну, буквально взорвав интернет. Еще бы — она учила клиента, как полететь по путевке в Египет с положительным тестом на коронавирус. Катерина в открытую порекомендовала «заливать \"Мирамистин\" где только можно», это, мол, работает — больной пациент это сделал и смог полететь в заветное путешествие. Сомнительные манипуляции, ничего не скажешь. Но с другой стороны, вполне вписываются в сегодняшнюю логику. У нас антипрививочники выступают против вакцины назло власти, не думая о своем здоровье. На Кубани вводят ограничения при десятке заболевших, а в Санкт-Петербурге в это время проводят «Алые паруса» с десятками тысяч участников, когда и без того Северная столица лидирует по числу зараженных. Так что, советам таких, как Семёнова, уже не удивляешься.Между тем Катерина получила порцию порицания. Директор научного центра Роспотребнадзора разнес ее метод «обмана» теста, а коллеги по отрасли — само поведение Катерины, назвав его недопустимым. Подробности — в материале наших коллег из NGS24.RU.Когда на кону 200 тысячЕгипет — одна из немногих стран, открытых для массового туризма. После открытия границ в Каир едут тысячи человек каждый день. Среди требований для въезда — сертификат о вакцинации либо справка об отрицательном ПЦР-тесте на ковид. Однако еще несколько недель назад ПЦР-тест был обязательным для всех въезжающих вне зависимости от того, ставил турист вакцину или нет. Именно в этот период случилась история с положительным тестом на ковид у клиентов Катерины в Красноярске, и она дала совет, как получить желаемый результат.— Летела супружеская пара. Он был привит, но у него тест положительный. Вы же сами понимаете, что такое прививка. Нам вводят дозу определенную того же вируса. Естественно, что у вас любой тест покажет «положительно». Да и половина клиник у нас дают ложноположительные тесты, вы это прекрасно знаете. В одну пришли, сдали — положительный, в другую — отрицательный. И когда у вас на кону стоит 200 тысяч, туристы не хотят их терять. Если они знают, что они себя прекрасно чувствуют и не болеют, они вакцинированы, на каком основании они должны терять свои деньги? — восклицает в беседе с журналистами NGS24.RU Катерина Семёнова.Катерина в разговоре с корреспондентом, кстати, старалась избегать темы о своих недавних советах «залить» препарат перед сдачей теста, сторис на эту тему она удалила, но сохраненное видео есть в распоряжении редакции.Со слов директора турфирмы, в итоге ее клиентам вообще не понадобились ПЦР-тесты: в Египет стали пускать по сертификату о вакцинации «Спутником». Однако история с «Мирамистином» уже наделала много шума в СМИ, и в итоге с предпринимательницей, которая работала в Красноярске по франшизе, центральный офис ANEX Tour расторг договор.Будет ли эффект от «Мирамистина» перед ПЦР-тестом: отвечает академик РАН«Мирамистин» известен прежде всего как антисептик. Среди других функций — профилактика и лечение простудных, вирусных и инфекционных заболеваний.Почему турагент в Красноярске решила посоветовать его перед сдачей теста на ковид — непонятно. Никакого эффекта на результат он не оказывает, убежден директор Государственного научного центра прикладной микробиологии и биотехнологии Роспотребнадзора, академик РАН Иван Дятлов.— «Мирамистин» — это дезинфектант, который может санировать полость рта, но на ПЦР он не должен влиять, мы не проводили таких исследований. Но вирус находится уже внутри клеток, если человек заболел. И когда берется мазок, то часть клеток забирается, и уже изнутри выделяется РНК. Он уже определяется в ПЦР. Никакие дезинфектанты убить его там не могут. Он может снижать количество вируса в тесте, но он выявится в клетках в любом случае. Это не влияет на диагноз, — убежден Иван Дятлов.«Недопустимое поведение»: оценка коллег по рынкуТретья волна коронавируса неудачно совпала с пиком туристического сезона. Чтобы «не дрожать над каждым клиентом» из-за теста на COVID-19, продавцы путевок предлагают страховку на случай заболевания. И ее почти все берут, понимая риск невыезда. Руководитель одного из крупнейших турагентств Красноярска «Красинтур» Любовь Ромащенко назвала свою коллегу «смелой», долго подбирая выражения.— Я вам честно скажу, что я никогда бы не отважилась больного человека отправить за границу. Как бы денег жалко ни было, здоровье важнее. И если в ЕС как-то можно надеяться на их здравоохранение, то на здравоохранение в Египте надежд мало. Это какую смелость надо взять на себя, ответственность за жизнь человеческую! — говорит Ромащенко.Директор турбюро «Спутник», член Ассоциации туристических организаций Людмила Мосина солидарна с коллегой — если есть волнение по тесту на ковид, нужно брать страховку. Другого варианта быть не может:— Такие действия вообще-то поддерживать никак нельзя. Это же здоровье всех находящихся в самолете и потом на курорте ставит под удар. Это неправильно и не должно присутствовать на туристическом рынке.Кто волнуется, все знают законные действия — вылетать с положительным тестом невозможно. Застрахуйтесь. Безусловно, предложения по переносу рейса рассматриваются, но в пик сезона нам на 99% не подтвердят перенос. Поэтому не надо рисковать, — заключила Людмила Мосина.ОтветственностьВ красноярском Роспотребнадзоре утром 28 июня на запрос NGS24.RU ответили, что оснований для проверки озвученной информации турагентством нет. А уже вечером в полиции сообщили, что проверяют информацию по видео из социальных сетей, «где директор одного из филиалов турагентства оказывала содействие клиентам с положительным результатом ПЦР-теста на коронавирус в получении отрицательного результата, необходимого для въезда в другую страну».Еще год назад депутаты Госдумы ввели наказание (это внушительные денежные штрафы) для тех, кто станет причиной массового распространения коронавируса. Ужесточения должны были вразумить тех, кто спокойно разгуливал по магазинам, ездил в турпоездки, зная, что болен коронавирусом. Этот отпускной сезон показал вал новых нарушений — чтобы не сдавать тест, люди покупают себе поддельные сертификаты о вакцинации,  рассказал первый заместитель председателя комитета Госдумы по охране здоровья Сергей Натаров. А это ситуация не менее опасная, чем пытаться «обмануть» ПЦР-тест «Мирамистином».— Если это не фейк и не пиар с ее стороны, а есть в действительности нарушение закона, то это преступление. Органы должны провести проверку, у нас под это подведено законодательство. Да, она сделала это как «доброе» дело, чтобы человек поехал, а этот человек, в свою очередь, может заразить и наших с вами близких, людей старшего возраста.Полиция должна выяснить, была ли отправка больного человека. Потому что это сотни и сотни новых заболевших. Новый вирус гораздо восприимчивее к передаче. Это не китайский, индийский гораздо больше людей заражает, — заявил Сергей Натаров."
    },
    {
        "title": "«Отрицательный ПЦР и нет антител IgM»: пермский врач рассказал, как проходит коронавирус у детей",
        "summary": "Специалист объяснил, как укрепить иммунитет и приучить ребенка к маске",
        "timestamp": "29 июня 2021, 08:25",
        "link": "https://www.59.ru/text/health/2021/06/29/69996485/",
        "fulltext": "Считается, что дети реже болеют коронавирусом и легче его переносят, чем взрослые. Выяснилось, что у юных пациентов COVID-19 может протекать бессимптомно или маскироваться под грипп. Подробности рассказал завотделением экстренной консультативной скорой помощи КДКБ, врач-педиатр Юрий Курносов.Почему дети стали чаще болеть?— COVID-19 у детей нередко скрывается под маской ОРВИ, но позже дает о себе знать, — объясняет Курносов. — Ситуация действительно загадочная: ПЦР-мазки у юных пациентов могут быть отрицательные, в крови нет специфических антител IgM, которые бы свидетельствовали об острой стадии заболевания. Но спустя время титр IgG показывает, что ребенок переболел вирусом. Если у взрослых осложнения после перенесенной коронавирусной инфекции проявляются, как правило, сразу, то у детей нередко через месяц или даже полгода. К более тяжелому течению новой коронавирусной инфекции склонны дети в возрасте до 1 года и с хроническими заболеваниями. И родители таких малышей должны принять профилактические меры, чтобы поддержать здоровье ребенка, укрепить его иммунитет.Как укрепить иммунитет?В первую очередь необходимо следить за состоянием ротовой полости. Стоит вылечить больные зубы, наблюдаться у специалиста и проводить профилактику, если есть хронические заболевания носоглотки. Не забывайте одевать ребенка по сезону. Также необходимо полноценно высыпаться, заниматься физкультурой, правильно питаться. Стоит ограничить «быстрые» углеводы (конфеты, выпечка, шоколад) и повысить содержание «медленных» (крупы, овощи, фрукты). Если нет аллергии, можно включить больше рыбы и морепродуктов, богатых витамином D, который положительно влияет на иммунитет. В ежедневном меню должен быть витамин С, содержащийся в большом количестве в квашеной капусте, клюкве, смородине, малине, цитрусовых. Особенно актуально в период пандемии поддерживать грудное вскармливание у детей первого года жизни. И не забывайте ставить все необходимые по возрасту прививки, советует врач.— Сегодня заболеваемость в Прикамье растет. Необходимо соблюдать меры, предотвращающие заражение, учитывая, что воздушно-капельные инфекции характеризуются высокой заразностью, — предупреждает специалист. — Прежде всего это соблюдение простых правил личной гигиены. По возможности сохранять социальную дистанцию, желательно не менее 2 метров. Если ребенок не может ее соблюдать, то нужно постараться обеспечить прогулку там, где нет массового скопления людей. Важно объяснить детям, что ни в коем случае нельзя дотрагиваться до лица, брать пальцы в рот, трогать нос, тереть глаза, потому что всё это — дополнительные факторы распространения инфекции. Необходимо приучать детей с самого раннего возраста к соблюдению правил личной гигиены. Чаще мыть руки с мылом, показать детям, как это правильно делать, насколько часто (после прогулок, игр, перед едой и после посещения гигиенической комнаты). Дети контактируют с окружающим миром не только руками, но и другими открытыми участками кожи. Их тоже необходимо своевременно продезинфицировать после тренажеров, катания на горках и т. д. Следить за влажностью воздуха (в сухих помещениях инфекция передается легче по воздуху). Пить больше жидкости — обезвоживание приводит к поражению слизистых и снижает их защитную функцию. Не ходить дома в уличной одежде.Почему детям не делают прививки?— Испытания вакцин от коронавируса на детях еще не проводились, поэтому сделать ребенку прививку от COVID-19 нельзя, — объясняет Юрий Курносов. — Дети, как правило, не болеют тяжелой формой коронавируса, а также не являются активными распространителями инфекции. Поэтому вакцинировать несовершеннолетних не имеет смысла. В то же время необходимо отметить, что, если родители вакцинированы, у ребенка меньше шансов заразиться ковидом.Нужно ли ребенку носить маску?— Действительно, трудно заставить маленького ребенка надеть на себя маску. Кроме того, детям до трех лет не рекомендуется надевать их вообще, поскольку они могут затруднять дыхание, а малышам сложно объяснить взрослым, что им тяжело дышать, или самостоятельно отрегулировать правильное положение маски, — рассказывает врач. — Детей старшего возраста легче убедить носить СИЗ. Психологи советуют объяснять им, как защищает маска и почему она нужна, чтобы они не отказывались и не боялись надевать изделие. В качестве средства защиты ребенку можно предложить альтернативу: бандану, платок, балаклаву, маску с рисунком. А вот при посещении общественных мест (магазинов, поликлиники и т. д.), в том числе общественного транспорта, в условиях масочного режима детям необходимо надеть маску! Она должна тщательно закрепляться, плотно закрывать рот и нос. Поэтому, выбирая средство защиты для ребенка, следует учитывать размер изделия и использовать его так, чтобы оно плотно защищало лицо и не образовывало зазоров по периметру. Именно в таком случае достигается максимальный барьерный эффект.В Пермском крае с каждым днем увеличивается количество новых зараженных коронавирусом. 28 июня выявлено еще 206 пациентов с COVID-19. Среди них 8 детей. Официально в регионе еще не введены дополнительные ограничения, пока всё на уровне рекомендаций. Власти советуют вакцинировать сотрудников и не проводить массовые мероприятия."
    }
]