[
    {
        "title": "От отсутствия симптомов до длительной температуры. Пермяки от 65 лет — о том, как перенесли прививку «Спутником»",
        "summary": "Почему последствия возникли и нормально ли это, мы обсудили с доктором медицинских наук",
        "timestamp": "2 марта 2021, 08:01",
        "link": "https://www.59.ru/text/health/2021/03/02/69789905/",
        "fulltext": "В конце 2020 года в Перми «Спутником» начали прививать группу риска — людей от 65 лет. До этого коронавирусная вакцина проходила клинические испытания и была доступна только для людей от 18 до 65 лет. После проверки врачи заявили о том, что для пенсионеров она также безопасна. Мы провели опрос среди привившихся, спросили об их состоянии на следующие сутки после укола и ощущениях в остальные дни. Выяснилось, что некоторым пришлось пережить неприятные последствия. Почему они возникли и нормально ли это, мы обсудили с доктором медицинских наук.Опрос проводился исключительно среди лиц 65+ или их родственников, которые знают о самочувствии близких.Всего в опросе приняли участие 39 респондентов:В первые сутки из 39 респондентов 20 человек не ощутили никаких изменений, большинство из них сообщили о хорошем самочувствии. Это касается разных возрастных групп, нормально себя ощущали привитые в возрасте от 65 до 90 лет.28 человек чувствовали себя хорошо и в остальные дни после вакцинации. У некоторых ощущения менялись после введения второй дозы, но не критически.Что касается жалоб в первые сутки после вакцинации, то в основном отмечают слабость, головную боль и повышение температуры тела до 38,5 градуса, озноб, тошноту, зуд вокруг глаз, рассеянность и боль в руке, в которую вводили «Спутник».У небольшого количества людей были неприятные ощущения и в остальные дни. Они отмечают тахикардию, давление, затянувшуюся повышенную температуру и даже боль в руке в течение 10 дней.Самые необычные последствия, о которых врачи ранее не предупреждали, мы обсудили вместе с эпидемиологом, доктором медицинских наук Ириной Фельдблюм.— Один из респондентов (70–75 лет) отметил у себя вместе с сонливостью и слабостью зуд вокруг глаз. С чем это может быть связано?— Может быть два варианта. Первый — аллергическая реакция, возникшая на введение вакцины, потому что в любом случае это чужеродный белок, организм мог отреагировать. Если это длится дней 10, то, скорее всего, это реакция не на вакцину, а на употребление какого-то продукта. То есть это аллергическая реакция, но не факт, что она связана с вакцинацией. Поствакцинальная реакция обычно уходит на 3–4 день без применения медикаментов.— Был привившийся, почувствовавший онемение языка. С чем это может быть связано?— Здесь сложно что-то предположить. Связь с вакциной маловероятна, потому что по составу ингредиентов такая реакция чисто патогенетически маловероятна. Надо искать другую причину, может, неврологи дадут какую-то интерпретацию.Профессор утверждает, что остальные реакции (в частности, температура) предсказуемы и бояться их не стоит. Они говорят лишь о том, что иммунитет будет хороший. Но в то же время нет оснований предполагать, что люди, которые перенесли вакцинацию без подобных последствий, останутся без защиты.— В любом случае у организма должна быть иммунная реакция, клеточного ли, гуморального ли характера. Всё равно ответ будет, учитывая высокую иммунологическую эффективность, которую вакцина продемонстрировала в условиях клинических исследований. Здесь можно говорить о прогнозируемой сравнительной оценке иммуногенности вакцины. Кто с бурной реакцией температуры, у тех будет более выраженный иммунный ответ — просматривается такая закономерность. Как параллель можно привести ОРВИ и грипп. Их кто-то переносит с высокой температурой, потом всё уходит, а кто-то начинает «тлеть». Температура — защитная реакция организма, работа иммунной системы. Почему мы и говорим, что не надо подавлять температуру до 38 градусов, — это организм работает на свою защиту.Также с эпидемиологом мы ответили на вопросы и беспокойства респондентов, которые они описали в своих ответах.— Нам пишут: «Уже 10 дней больно поднять привитую руку вверх, слабость в руке, не могу ей физически работать». О чем это может говорить? Что можно с этим сделать?— Физиологические последствия проходят максимум через трое суток. В данном случае идет местная реакция на введение вакцины. Может, при проведении инъекции был задет нерв. Ничего с этим делать не стоит, просто подождать, и всё пройдет.— Почему в принципе у многих болит рука после прививки?— Это обычная местная реакция на введение вакцины. Всё равно при любой прививке идет воспалительный процесс в месте введения. Такое бывает при введении препарата от коклюша, дифтерийного, столбнячного анатоксина (препарат из токсина, без токсических свойств, но способствующий выработке антител к исходному токсину. — Прим. авт.).— Еще одна ситуация. Нам пишут: «Всё болело, голова особенно. Направили в поликлинику. Оказалось, в носу полип, направили на операцию. И что делать? Ставить ли вторую прививку?»— Ставить, конечно. Полип с вакциной никаким образом не связаны, это совпадение. Полип удаляем со всем медикаментозным сопровождением, а вакцину без опасений делаем через 21 день.— Последнее редкое наблюдение от наших респондентов — когнитивная заторможенность, ухудшение памяти. С чем это связано? Как решать вопрос?— Думаю, здесь нет связи с прививкой. В возрасте 70 с лишним никто не может исключить эти геронтологические изменения, когнитивные нарушения. В вакцине нет ингредиентов, которые бы воздействовали на ухудшение памяти. Вторую дозу можно ставить. Просто в данном случае стоит обратиться к своему врачу по вопросу ухудшения памяти.Напоминаем, вакцинироваться можно, только если вы здоровы — не обострены хронические заболевания и нет симптомов ОРВИ. Также у нас на сайте есть инструкция, где мы по пунктам объясняем, как устроена процедура вакцинации от COVID-19 ,— от записи на первую прививку до последнего отчета о самочувствии после второй.У нас есть специальная рассылка о коронавирусе и карантине в нашем городе. Подпишитесь, чтобы не пропускать новости, которые касаются каждого."
    }
]