[
    {
        "title": "Курорты Краснодарского края с августа будут принимать только привитых туристов",
        "summary": "Такое заявление сделал сегодня губернатор",
        "timestamp": "24 июня 2021, 15:42",
        "link": "https://www.59.ru/text/world/2021/06/24/69988742/",
        "fulltext": "Для заселения в гостиницы Краснодарского края с 1 июля нужен будет отрицательный тест на ковид, с 1 августа — сертификат о вакцинации, заявил губернатор Кубани Вениамин Кондратьев.— Сейчас в крае мы видим рост числа заболевших COVID-19, число госпитализаций увеличивается. Наша задача — защитить здоровье людей и сохранить экономику региона, — написал Кондратьев в своем телеграм-канале.Результаты ПЦР-теста или любого другого документа, подтверждающего, что человек здоров, будут требовать во всех отелях, пансионатах, гостиницах и санаториях. С 1 августа мера ужесточается — у гостей должен быть сертификат о вакцинации. Исключение — для тех, кому нельзя ставить прививку по медицинским показаниям.Обновлено в 15:30 мск: Новые требования не распространяются на детские лагеря, детям справки о вакцинации от коронавируса не понадобятся.Новый подъем заболеваемости коронавирусной инфекцией начался в июне. За три недели ежесуточное число вновь выявленных случаев увеличилось в два раза. Сегодня оперштаб сообщил о 20 182 новых случаях COVID-19 в России. Скончались 568 человек, выздоровели 13 505.Ранее мы рассказывали, как с началом туристического сезона в Сочи и окрестностях взлетели цены на жилье, а местные распугивают туристов, лишенных альтернативы отдыха, своей жадностью. У тех, кто вернулся из отпуска с юга, впечатления двоякие. Некоторых особенно поразили ценники на еду."
    },
    {
        "title": "Фестиваль «Выходные на набережной» приостановили по рекомендации оперштаба",
        "summary": "Это связано с ростом числа заболевших коронавирусом",
        "timestamp": "24 июня 2021, 15:05",
        "link": "https://www.59.ru/text/health/2021/06/24/69988601/",
        "fulltext": "В связи с эпидемиологической ситуацией и рекомендациями Управления Роспотребнадзора по Пермскому краю проведение фестиваля «Выходные на набережной. Новый сезон» (0+) приостановили на неопределенное время.— О возобновлении фестиваля сообщим дополнительно, — отметили в мэрии Перми. — Сама набережная по-прежнему открыта для посетителей, однако гостей просят соблюдать социальную дистанцию и использовать средства индивидуальной защиты.Сейчас в мэрии прорабатывают вопрос о переносе запланированных массовых культурных и физкультурно-спортивных мероприятий. Это связано со стабильным ростом инфицированных COVID-19. Основная доля приходится на город Пермь.Ранее мы сообщили об изменениях проведения фестивалей «Небесная ярмарка» (0+), «Тайна Горы Крестовая» (6+) и переносе фестиваля Red Fest (12+), на котором должны были выступить группы «АИГЕЛ» и Sirotkin."
    },
    {
        "title": "«Без прививок эпидемия не закончится, пока не переболеют все без исключения и каждый двухсотый из нас не умрет»",
        "summary": "Советник губернатора Прикамья — о том, какая ситуация с коронавирусом сейчас складывается в регионе",
        "timestamp": "24 июня 2021, 14:18",
        "link": "https://www.59.ru/text/health/2021/06/24/69988436/",
        "fulltext": "В последние дни количество выявленных зараженных коронавирусом в Прикамье, как и во всей России, растет — сегодня, 24 июня, говорится о 151 случае. Другие регионы вводят локдауны и серьезные ограничения, в Пермском крае пока говорится только об ограничении массовых мероприятий. Советник губернатора и руководитель фонда «Дедморозим» написал колонку о том, что ждет регион в плане ситуации с коронавирусом.— Мы не понимаем, по какую сторону баррикад находимся. Прививочники, антипрививочники и прочие пофигивочники. Никакие споры уже не имеют значения. Рост госпитализированных в Пермском крае — в 2 раза всего за 2 недели. Вариант коронавируса «дельта», который, по всем данным, его вызвал — в 2 с лишним раза заразнее того, что был осенью. Умножьте на это 4000 пациентов в больницах на пике в ноябре и почти 6000 прошлогодней избыточной смертности. Мы можем хоть перерезать друг друга в спорах о вакцинации — на таком фоне наши трупы будут только статистической погрешностью.Количество запросов по симптомам коронавируса в «Яндексе» от жителей Пермского края за 3 недели выросло почти в 4 раза. Число госпитализированных только с подтвержденным коронавирусом 11 июня было 509, сегодня — 975. Даже если темпы роста не будут увеличиваться, а только сохранятся — уже в июле будут заняты все койки в больницах. И это ещё будет не пик.Судя по данным научного анализа распространения новых вариантов коронавируса в России НИИ гриппа им. Смородинцева, рост вызван вариантом «дельта», он же индийский. Благодаря британским ученым, которые анализируют больше всех геномов вируса в мире, мы знаем, что этот в 2,25–2,55 раза заразнее того, что был в Пермском крае ранее. И пока только предварительно, но вероятно может в 1,5–2 раза чаще приводить к госпитализациям.Хотя и одного увеличения заразности с лихвой достаточно, чтобы мы опоздали с вакцинацией еще вчера. У нас всего 54 205 человек получили первый компонент прививки, который снижает вероятность заболеть на 30% (на 15–20% менее эффективно против «дельты», чем против старого варианта вируса). И еще 234 865 человек получили оба компонента, снизив вероятность заболеть на 85–90% (на 5–6% менее эффективно против «дельты», чем против старого варианта вируса). А нужно минимум 1,55 миллиона полностью привитых (60% жителей), и даже этого против «дельты» может не хватить.Тот, кто сделает прививку сегодня, получит максимальный уровень иммунитета только через 42 дня. К этому сроку число больных и нуждающихся в госпитализации будет таким, что коек на всех не хватит. Прививаться нужно и срочно — без этого эпидемия не закончится, пока не переболеют все без исключения и каждый двухсотый из нас не умрет. А то и никогда — именно из-за недостаточного числа вакцинированных появляются новые варианты вируса, которые в будущем могут обойти и приобретенный иммунитет. Но нынешний рост заражений одни прививки уже не остановят, мы опоздали. Так что не о чем спорить. Теперь мы все по одну сторону баррикад.Автором колонки может стать любой. У вас есть свое мнение и вы готовы им поделиться? Почитайте рекомендации и напишите нам! "
    },
    {
        "title": "В России за сутки выявили более 20 тысяч зараженных коронавирусом. Такого не было с января",
        "summary": "Скончались за сутки 568 человек",
        "timestamp": "24 июня 2021, 13:28",
        "link": "https://www.59.ru/text/health/2021/06/24/69988340/",
        "fulltext": "В России за сутки выявили 20 182 новых случая заражения коронавирусом, сообщает оперативный штаб по борьбе с распространением инфекции. Скончались за сутки 568 человек. Последний раз такие показатели были в январе 2021 года. Выздоровели за сутки 13 505.Новый подъем заболеваемости коронавирусной инфекцией начался в июне. За три недели ежесуточное число вновь выявленных случаев увеличилось в два раза. Сейчас эксперты говорят о третьей волне, в регионах вводятся новые ограничения в связи с распространением вируса, вчера Бурятия первой объявила локдаун.Всего с начала пандемии в России было выявлено 5 388 695 случаев заражения, 4 915 615 пациентов выздоровели, 131 463 скончались. Сейчас в стране идет вакцинация от коронавируса, в отдельных регионах она стала обязательной, актуальную карту можно посмотреть здесь."
    },
    {
        "title": "Роспотребнадзор нашел нарушения антиковидных мер в пермских торговых центрах и фитнес-клубах",
        "summary": "Ведомство опубликовало список нарушителей",
        "timestamp": "24 июня 2021, 12:20",
        "link": "https://www.59.ru/text/gorod/2021/06/24/69988175/",
        "fulltext": "Роспотребнадзор проверил торговые центры и фитнес-клубы Перми и Чусового. В ходе рейда проверяли, как в заведениях соблюдают антиковидные меры.Как сообщает краевое управление Роспотребнадзора, проверка проводилась 20–21 июня. Нарушения противоэпидемического режима нашли в 33 заведениях в сфере общественного питания, финансов, спорта, транспорта, продовольственной и непродовольственной торговли.Роспотребнадзор озвучил основные нарушения: не используются устройства для обеззараживания воздуха, не нанесена разметка для соблюдения социальной дистанции в 1,5–2 метра, персонал работает без средств индивидуальной защиты — масок и перчаток.Нарушителями ведомство назвало торговые точки и заведения общепита в ТРК «Колизей Атриум», ТЦ «Земляника», ТРЦ «Семья», ТЦ «Навигатор», а также в магазинах «Светофор», «Мир текстиля», «Склад 159», «Цветы», «Добрый дом», «Рублёвка», в суши-баре «Фудзияма», в фитнес-клубах «Алекс.ПРО», «Уральская лига шейпинга» и других. Всем им грозят административные штрафы.Ранее Роспотребнадзор нашел нарушения в 62 объектах. Списки нарушителей опубликованы на сайте ведомства.Роспотребнадзор напоминает: в магазинах, общественном транспорте и других местах массового скопления людей необходимо соблюдать масочно-перчаточный режим, социальную дистанцию в 1,5–2 метра. Важно ограничить контакты с другими людьми, пожилыми родственниками. В магазинах и транспорте по возможности использовать бесконтактный способ оплаты.Работодателям рекомендуется выполнять предписания: социальное дистанцирование сотрудников друг от друга и от клиентов; использование кожных антисептиков, масок и перчаток; контроль температуры тела работников в течение рабочей смены; качественная уборка помещений с использованием дезинфицирующих средств каждые два часа.Ранее мы писали, что 23 июня глава Минздрава Прикамья заявила о начале третьей волны коронавируса."
    },
    {
        "title": "Всё равно скажут, что статья проплачена: как вакцинация разделила людей всех возрастов и политических взглядов",
        "summary": "Почему тотальное недоверие может погубить нас быстрее, чем вирусы",
        "timestamp": "24 июня 2021, 11:00",
        "link": "https://www.59.ru/text/world/2021/06/24/69987446/",
        "fulltext": "Россию накрывает третья волна. Растет число заболевших и госпитализированных, власти отдельных регионов опять вводят жесткие ограничительные меры. И казалось бы, с момента начала пандемии прошло уже почти полтора года, есть уже несколько вакцин, более или менее понятно, что делать. Но тут в дело вступила совершенно новая сила, которая способна помешать любым (даже вполне разумным) действиям властей. Об этом — в колонке обозревателя НГС Стаса Соколова. Население России, кажется, разделилось на два непримиримых лагеря: про- и антипрививочников. Причем любые прежние приметы и маркеры, которые помогали отнести человека к своим, больше не работают. Убежденным защитником отечественной вакцины Sputnik V оказывается западник и либерал, а обличавший Майдан и происки Запада видит теперь основного врага нации в этой маленькой ампуле с вакциной. Сторонником прививки может оказаться гуманитарий-пенсионер, а противником — студент, изучающий естественные науки. Вчерашние реальные (не из социальных сетей) друзья ссорятся из-за того, что кто-то из них поставил в фейсбуке аватарку о прививке.Причина в том, что люди не верят. Не верят данным Минздрава, не верят результатам тестов вакцины, не верят словам вирусологов с научными степенями и мнениям врачей с десятилетиями практики. И совершенно непонятно, что с этим неверием делать.Потому что все мы сейчас находимся в чрезвычайной ситуации, когда очень важна какая-то минимальная слаженность действий. Потому что к каждому росгвардейца не приставишь (еще же нужно контролировать самих росгвардейцев). И вот тут-то очень пригодилось бы доверие к людям, которые в силу своей должности или профессии должны вроде лучше разбираться в ситуации. Понимаете, вирусы, эпидемии — всё это, конечно, требует специальных знаний. Но в целом ничего принципиально нового здесь нет, у человечества накоплен уже, слава науке, какой-никакой опыт. И в целом было бы довольно рационально довериться мнению ученых. Особенно если специально назначенные люди эти мнения как-то суммируют и выработают подход, кажущийся наиболее разумным.Да так оно и происходит. Но люди не верят. По сети расходятся истории о страшных побочных эффектах (от бесплодия до немедленной смерти прямо в прививочном пункте). Люди сомневаются в том, что прививка нужна в принципе (все же переболели). Рассказывают истории о привившихся и тут же заболевших.Я не вирусолог, не врач и не имею права судить об эффективности тех или иных мер. Но вот в том, что касается восприятия гражданами информации, кое-что все же понимаю. И вижу тут колоссальную брешь, настоящий провал, который растет на наших глазах. Провал, который мешает обществу предпринимать какие бы то ни было совместные действия, так необходимые в критической для всех ситуации.Причин этого кризиса доверия много. Мы все (чем старше, тем больше) слишком часто сталкивались с откровенным обманом, так что сейчас по привычке держим ухо востро. Хуже того, этот обман ведь не существует сам по себе — обманывают люди. Одни впаривают ненужные товары и услуги втридорога, другие мухлюют с ценниками в магазине, третьи подрисовывают нужные начальству циферки в избирательных бюллетенях. И это совместное надувательство друг друга приводит к естественному результату — и вокруг себя человек начинает видеть прежде всего попытку обмануть его самого. Посмотрите на комментарии к любой вызывающей жаркие споры теме. Самый часто встречающийся довод — «статья проплачена». То есть человеку гораздо проще заранее признать, что его сознательно пытаются обмануть, чем просто допустить существование разных мнений и точек зрения. Конечно, он ведь (этот комментатор) сам бы поступил так же. Ну и, конечно, чиновники всех уровней вносят свой вклад. Потому что когда сначала у гражданина требуют маску и перчатки везде, где только можно, а потом гражданин видит какие-нибудь организованные чиновниками мероприятия, где в этих самых масках нет примерно никого, то гражданина начинают терзать смутные сомнения: а не пытаются ли его надуть и тут?Или вот вакцинация. Вроде бы известная же мера борьбы с эпидемиями. Но выстроенная уже (с другими целями, конечно) система большой и маленькой лжи заставляет людей сомневаться и здесь. Сейчас, например, начинает разгораться скандал с использованием вовремя организованной (практически обязательной) вакцинации «ЭпиВакКороной», чья эффективность, мягко говоря, подвергается сомнению. То есть люди в принципе не против. Люди говорят: да, конечно, поставьте нам «Спутник». Но уже в пункте вакцинации они видят совсем другую вакцину (если вообще видят, что им колют в принципе). И что, как требовать от них доверия в будущем?Традиционное общество принято делить на лояльных власти и оппозицию, тех, кто действующей властью недоволен. Но лояльность — штука зыбкая. Человек ведь может просто молча повиноваться (потому что за неповиновение можно и проблем поиметь). Однако это молчаливое повиновение, оно до ближайшего поворота, где начальство не видит. А там можно и ремень в машине отстегнуть, и улицу перейти на красный свет, и вместо прививки купить фальшивый сертификат.Мне кажется, это самое важное и самое страшное, что все мы узнали о себе, нашем обществе в результате пандемии. Вирус рано или поздно уйдет (или в результате вакцинации, или просто потому, что все, кто не выработает к нему иммунитета, умрут). Но вот это тотальное недоверие никуда не денется. А без него мы как песок на ветру. Глине можно придать любую форму. Камни так подобрать друг к другу, что из них получатся стены и арки, которые простоят века. А песочные замки начнут рассыпаться сразу же, как иссякнет поток финансовой влаги, питающей всю эту цепочку большой и маленькой лжи, которую мы принимаем за государство.Автором колонки может стать любой. У вас есть свое мнение и вы готовы им поделиться? Почитайте рекомендации и напишите нам! "
    }
]