[
    {
        "title": "В Прикамье выявили случаи заражения британским и южноафриканским штаммами коронавируса",
        "summary": "Их выявляют на дополнительных обследованиях, на которые биоматериал отправляют при определенных показаниях",
        "timestamp": "20 апреля 2021, 11:46",
        "link": "https://www.59.ru/text/health/2021/04/20/69875183/",
        "fulltext": "В Пермском крае появились завозные штаммы коронавирусной инфекции из Британии и Южной Африки. Об этом сообщил руководитель управления Роспотребнадзора по Пермскому краю Виталий Костарев на заседании оперштаба.В марте-апреле в регионе выявлены 14 случаев британского и 1 — южноафриканского штаммов, рассказал Костарев. Они еще не полностью изучены. Главный санитарный врач добавил, что британский и южноафриканский штаммы коронавируной инфекции определяются при дополнительных лабораторных исследованиях. На них при определенных показаниях направляют биологические материалы жителей, у которых подтвержден COVID-19 после возвращения из зарубежных стран.На заседании уделили особое внимание тому, что людям необходимо использовать маски и перчатки для снижения уровня заболеваемости. — На сегодня ситуация стабилизировалась. Чтобы не допустить роста, необходимо проводить вакцинацию и строго соблюдать ограничительные меры, в том числе обязательно использовать маски в общественных местах, — рассказал Виталий Костарев.Маски необходимо носить в общественном транспорте, на железнодорожных вокзалах, станциях, пассажирских платформах и автовокзалах, в торговых центрах, магазинах, аптеках, на парковках, в лифтах в многоквартирных домах и других общественных местах, отмечают в оперштабе.Кроме того, на заседании оперштаба продлили ограничения из-за коронавируса. Они будут действовать до 23 мая. Если вы знаете людей, заразившихся одним из новых штаммов коронавируса, расскажите об этом нам. Написать в редакцию можно через группу во «ВКонтакте» или на почту 59@rugion.ru.У нас есть почтовая рассылка для самых важных новостей дня. Подпишитесь, чтобы ничего не пропустить."
    },
    {
        "title": "В Пермском крае ограничения из-за коронавируса продлили еще на месяц",
        "summary": "Такое решение принял оперштаб",
        "timestamp": "20 апреля 2021, 11:31",
        "link": "https://www.59.ru/text/gorod/2021/04/20/69875147/",
        "fulltext": "Ограничительные меры против распространения коронавируса в Прикамье продлили до 23 мая. Такое решение приняли на заседании оперштаба.— Ограничения продлены для организаций тех сфер и видов услуг, деятельность которых предполагает большое скопление людей, нахождение клиентов в небольших закрытых помещениях, — сообщили в краевом правительстве. — Кроме того, до особого распоряжения оперштаба продолжают действовать ограничения на работу ночных клубов (дискотек) и иных развлекательных и досуговых заведений, а также на проведение культурно-массовых мероприятий.В Пермском крае необходимо соблюдать масочный режим и использовать перчатки в общественном транспорте, на железнодорожных вокзалах, станциях, пассажирских платформах и автовокзалах. Также нужно использовать средства индивидуальной защиты в торговых центрах, магазинах, аптеках, парковках, лифтах в многоквартирных домах и других общественных местах, где невозможно соблюдение социальной дистанции.Сейчас в Прикамье подтверждено 53 426 случаев заражения COVID-19 с начала пандемии. Также в марте-апреле в регионе выявили 14 случаев «британского» и 1 — «южноафриканского» штаммов коронавируса. Они еще не полностью изучены и определяются при дополнительных лабораторных исследованиях. На них при определенных показаниях направляют биологические материалы жителей, у которых подтвержден COVID-19 после возвращения из зарубежных стран.Напомним, с 1 апреля в Прикамье отменили режим самоизоляции для пожилых. Но работодателям рекомендуется переводить сотрудников в возрасте 65 лет и старше на удаленную работу.У нас есть почтовая рассылка для самых важных новостей дня. Подпишитесь, чтобы ничего не пропустить."
    }
]