[
    {
        "title": "В Пермском крае появились мобильные прививочные бригады для вакцинации от коронавируса на дому",
        "summary": "Для этого медикам закупили переносные холодильники",
        "timestamp": "27 апреля 2021, 10:31",
        "link": "https://www.59.ru/text/health/2021/04/27/69887300/",
        "fulltext": "В больницы Прикамья закупили 87 переносных холодильников для хранения и перевозки вакцины от коронавируса «Спутник V». Их выдали каждой бригаде, которая проводит вакцинацию на выезде, в холодильниках поддерживается температура -20 °С.Министр здравоохранения Пермского края Анастасия Крутень сообщила, что для вакцинации пациентов, которым сложно добраться в поликлиники, при лечебных учреждениях созданы мобильные прививочные бригады.— Они уже приступили к вакцинации на выезде, а в скором времени начнут это делать в глубинке: малочисленным группам — в общественных местах, а людям с инвалидностью — на дому, — рассказала министр.Переносные холодильники и холодильное оборудование в центр СПИД приобрело ГАУ «Пермский краевой фонд социальной поддержки» на средства, выделенные благотворителями. 87 морозильников передаются в медицинские организации Пермского края, подведомственные Минздраву.В некоторых поликлиниках Прикамья мобильные бригады работают уже давно. Например, в ГКП № 4 их пять, они начали работу в марте.— Для перевозки вакцины наши медики пользовались термоконтейнерами, но в них доставлять вакцину можно лишь на небольшие расстояния, — рассказала главный врач ГКП № 4 Надежда Зуева. — За март-апрель мобильными бригадами привито первым и вторым компонентом 1020 человек. Это сотрудники школ, детских садов, больниц, а также «Сибура», Гознака, Сбербанка, «Новомета», «ЭР-Телекома» и так далее. Конечно, с переносными холодильниками нам будет работать удобнее и надежнее, тем более в теплое время года.Ранее глава Пермского края Дмитрий Махонин говорил о необходимости сделать вакцинацию доступной для всех жителей региона вне зависимости от того, где они живут.В Пермском крае  первым компонентом привиты 161 135 жителей. Из них 91 537 завершили курс иммунизации — им ввели первый и второй компоненты вакцины.Ранее мы рассказывали, почему после прививки у пациента может быть мало антител и нормально ли это.У нас есть почтовая рассылка для самых важных новостей дня. Подпишитесь, чтобы ничего не пропустить."
    }
]