[
    {
        "title": "Собираетесь купить сертификат о вакцинации от коронавируса? Мы вам не советуем, и вот почему",
        "summary": "Полиция уже проверяет несколько сообщений о подделке сертификатов и справок",
        "timestamp": "3 июля 2021, 15:00",
        "link": "https://www.59.ru/text/health/2021/07/03/70005029/",
        "fulltext": "Во многих регионах России уже введена обязательная вакцинация для целого ряда категорий граждан. Теперь для нормальной жизни обычных документов мало — если вы хотите работать, посещать мероприятия, ездить в командировки или на отдых, придется заиметь сертификат о вакцинации или справку о наличии антител. Ну или каждые три дня делать за свой счет ПЦР-тест. Так обстоят дела в каждом регионе. Но не все к этому относятся с пониманием. Кто-то расстраивается, что без прививки не сможет попасть на  какие-то знаковые мероприятия, а кто-то всерьез опасается лишиться работы. При этом к вакцинации у народа доверия, увы, мало. Многие считают, что прививка не поможет, а то и навредит. Эта ситуация быстро оживила черный рынок поддельных сертификатов и справок. Подробности в материале журналистов NN.RU.Цена вопросаЖелающим предлагают услуги на любой вкус: хоть с внесением в реестр «Госуслуг», хоть без. Особо продвинутые мошенники даже создают сайты-двойники «Госуслуг». По QR-коду на сертификате проверяющий попадает на сайт, как две капли воды похожий на настоящий. Да и отрицательный ПЦР-тест готовы оформить, только заплатите. Цены разные: так, в одном месте за ПЦР-тест с внесением в базу клиники просят 1400 рублей, а за сертификат с внесением в реестр «Госуслуг» — 5800 рублей. А в другом прививочный сертификат продают за пару тысяч.Фотографии нескольких подобных сертификатов на днях выложил на своей странице в Instagram министр здравоохранения Нижегородской области, заместитель губернатора Давид Мелик-Гусейнов.— Появилась информация: у нас в области через интернет предлагают липовые сертификаты вакцинированных. Если вы столкнетесь с такой информацией, документом или есть сведения о медиках, которые в этом участвуют, прошу сообщить как можно быстрее. Реагирование будет максимально жестким, — подчеркнул Давид Мелик-Гусейнов.Министр также сообщил, что установлено уже четыре сайта, где можно приобрести сертификаты о вакцинации, а для выявления покупателей липовых справок будет запущена система искусственного интеллекта, которая станет проверять единую базу вакцинированных, базу данных ТФОМС, лабораторий и других медицинских организаций.До пяти лет тюрьмы за фальшивкуИсточник в правоохранительных органах подтвердил, что несколько сообщений о подделке сертификатов о вакцинации уже проверяются полицией.— В Уголовном кодексе РФ есть статья 327, где уголовное наказание предусматривается не только за изготовление поддельных документов, но и за их использование. В России за приобретение, хранение и использование заведомо поддельных официальных документов, которые предоставляют права или освобождают от обязанностей, грозит ограничение свободы, принудительные работы или лишение свободы на срок до одного года, — сообщили NN.RU в пресс-службе ГУ МВД России по Нижегородской области.Сотрудники правоохранительных органов отмечают, что состав преступления здесь даже не зависит от того, получил ли в итоге человек те права, которые положены только вакцинированным, или нет. Достаточно уже того, что он купил фальшивый сертификат.— Если же владелец поддельной справки станет источником инфекции и будет установлено, что именно он заразил людей, то в отношении него будет возбуждено уголовное дело в зависимости от последствий, которые наступили, — добавили в пресс-службе ГУ МВД России по Нижегородской области.Так, если виновник просто заразит других людей, ему может грозить штраф от 500 до 700 тысяч рублей или лишение свободы на срок до двух лет. А если кто-то умрет — лжепривитый может отправиться за решетку на срок до пяти лет.Кстати, в этой ситуации не дремлют и мошенники. Нет никакой гарантии, что после заказа сертификата на сайте его действительно пришлют. Злоумышленники прекрасно понимают, что обманутые граждане уж точно не будут обращаться по этому поводу в полицию — ведь им самим тогда грозит наказание.Но, похоже, желание заработать сильнее страха сесть в тюрьму. Как еще объяснить тот факт, что  дизайнеры фиксируют спрос на отрисовку фальшивых сертификатов о вакцинации от коронавируса. По рассказу одного из дизайнеров,  продавцы предлагают услуги под ключ за 2 400–2 800 рублей со сроком предоставления одни сутки. В состав пакета входят паспорт вакцинируемого с QR-кодом и печатями о том, что было сделано две прививки, и сертификат, который вносится в реестр и предоставляется в электронном варианте, и также имеет QR-код. Кроме того, обещают, что сертификат будет отображаться в реестре «Госуслуг» с привязкой к личному кабинету. "
    },
    {
        "title": "Пневмония даже у двухлетних малышей: врачи рассказали, как дети болеют коронавирусом в третью волну",
        "summary": "Раньше такие осложнения встречались только у подростков",
        "timestamp": "3 июля 2021, 13:00",
        "link": "https://www.59.ru/text/health/2021/07/03/70004963/",
        "fulltext": "В первую и вторую волну коронавируса родители особо не беспокоились, если у ребенка выявляли COVID. Чаще всего дети переносили болезнь бессимптомно либо в легкой форме, которая не отличалась от обычной простуды. Но в третью волну всё поменялось. Если раньше пневмонию выявляли только у подростков, то сейчас ею стали болеть дошкольники.Как рассказал журналисту Е1.RU источник в одной из городских больниц, особенность новой волны в том, что в основном госпитализируют детей с поражением легких. — Если у ребенка положительный ПЦР-тест, то мы расцениваем такую пневмонию как ковидную. У нее нет симптомов, которые типичны для бактериальной пневмонии. Среди заболевших есть дети 2–4 лет. Остальные симптомы те же самые, — сообщил источник. — Запахи у заболевших детей тоже пропадают, правда, рассказать об этом могут только дети более взрослые.По словам врача, родителям не стоит паниковать, предполагая, чем заболел ребенок. Надо вызвать врача, и он уже примет решение, как дальше действовать.— Но если ребенку ставят [диагноз] ОРВИ, а его длительно лихорадит, ухудшается симптоматика — нарастает кашель, то появляются показания для госпитализации. Если ребенок поступает в больницу с клиникой респираторной инфекции, его направляют в провизорный госпиталь, там у него в обязательном порядке 100% берут мазок на COVID, независимо от того, был ли у ребенка контакт с заболевшим коронавирусом. И в зависимости от результата ребенка определят либо в «чистое» отделение, либо в отделение, где лежат пациенты с COVID, — отметил врач.В остальном симптомы COVID у детей такие же, какие были раньше: кашель, лихорадка. Но пневмония выявляется или исключается только на рентгене или на компьютерной томографии. КТ детям могут сделать в любом возрасте, если для этого будут показания.— Вирус мутирует, возможно, именно новый штамм вызывает среднетяжелые формы течения COVID у детей, — считает источник в одной из городских больниц.Даже без пневмонии дети стали болеть коронавирусом заметно тяжелее. Как рассказала Е1.RU екатеринбурженка Вера, ее восьмилетний сын переносит COVID с высокой температурой, кашлем до рвоты. Тот же диагноз поставили двухлетней дочери, но она переносит болезнь легче — у нее кашель и насморк, температуры нет. Ребята подхватили инфекцию после контакта с больным COVID.— Я уже вызвала скорую, потому что, честно говоря, испугалась, ведь дети в первую и вторую волну особо не болели. Там сказали, что госпитализация не требуется. К нам приехала неотложка, взяли мазок, в итоге через два дня подтвердили коронавирус. Хочу сказать спасибо врачам, они всё оперативно контролировали. Протокол лечения стандартный: ингаляции, противовирусные, общеукрепляющие. Старший сын болел неделю, сейчас уже пошел на поправку, но пока еще кашляет, — поделилась она.Вера в феврале делала прививку, но через неделю после того, как заболели дети, тоже подхватила инфекцию.— Я сейчас тоже болею. Коронавирус не подтвержден, но что у меня еще может быть, если им болеют дети. Сидим дома, — рассказала она.Как ранее выяснилось, дети более восприимчивы к новому штамму, чем к другим разновидностям коронавируса. По словам кандидата медицинских наук, генерального директора компании «Клиникал Экселанс Груп» Николая Крючкова, зараженных детей становится больше, они активнее заражают окружающих.— По последней информации, вирус на самом деле гораздо заразнее. Есть базовое репродуктивное число — это то количество людей, которых один человек за курс заболевания успевает заразить. Для обычного набора штаммов коронавируса это число составляет в среднем 2,5–3. А штамм из Великобритании, по предварительным данным, которые можно считать весьма надежными, превышает этот показатель на 30–80%. Многие специалисты сходятся на цифре 70%, — говорил он.То, что в последнее время дети стали чаще болеть ковидом, подтвердил член-корреспондент РАН, доктор медицинских наук, профессор, заместитель директора по научной работе ФБУН Центральный НИИ эпидемиологии Роспотребнадзора, профессор кафедры детских болезней ФГАОУ ВО Первый МГМУ имени И. М. Сеченова Минздрава России Александр Горелов. Он, выступая на круглом столе, заявил о том, что в стране растет число заболевших индийским штаммом, а среди них всё больше детей.По статистике, дети чаще всего заражаются в кругу семьи, вот почему Горелов призвал родителей активнее вакцинироваться.— Отсутствие препаратов для лечения и профилактики коронавируса у детей делает невозможным влияние на инфекционный процесс среди них, — заявил он."
    },
    {
        "title": "Почему в Прикамье вакцинируют только «Спутником V», как не заболеть после прививки и закроют ли кафе? Мнения экспертов",
        "summary": "Публикуем ответы на главные вопросы читателей с брифинга 59.RU по вакцинации",
        "timestamp": "3 июля 2021, 12:55",
        "link": "https://www.59.ru/text/health/2021/07/03/70005416/",
        "fulltext": "2 июля мы провели брифинг по вопросам вакцинации, побочных действий, прививочной кампании и масочного режима. На вопросы читателей 59.RU ответили министр здравоохранения Прикамья Анастасия Крутень, главврач краевой клинической больницы Анатолий Касатов, доктор медицинских наук, эпидемиолог Ирина Фельдблюм, главный внештатный терапевт Министерства здравоохранения Пермского края Наталья Корягина и руководитель Управления Роспотребнадзора по Пермскому краю Виталий Костарев. Публикуем сборку важных ответов.— Почему есть только «Спутник V» и когда будет «КовиВак»?— Мы зависим от федеральных поставок, — ответила глава Минздрава Анастасия Крутень. — Их осуществляют, исходя из «уходимости» вакцины. Уходит мало — поступает соответственное количество. После обращения Дмитрия Махонина к федеральным властям объемы поставки вакцин увеличились. Свою роль сыграл и рост вакцинации. Вчера (1 июля. — Прим. редакции) за день было вакцинировано 10 тысяч человек. Это очень большая цифра, по сути дела, рекорд. В ближайшие 10 дней придет порядка 60 тысяч доз вакцины, в том числе около 2,5 тысячи доз «КовиВак». «ЭпиВакКорона» пока не поступает. Трудно сказать, почему так происходит. Такая ситуация по всей стране. Но как только вакцины поступают, мы их направляем в медучреждения, не придерживаем.Анастасия Крутень отметила, что «Спутник V» — качественная вакцина, но для людей с хроническими заболеваниями она назвала предпочтительной «КовиВак».— Можно ли заразиться коронавирусом после прививки?— Всего вакцинировались 348 тысяч жителей Прикамья, — сообщил руководитель Управления Роспотребнадзора по Пермскому краю Виталий Костарев. — Из них 353 человека заболели коронавирусом, это 0,1% от вакцинировавшихся. Причем из этих 353 человек: 60% — это вакцинированные одним компонентом, и еще 40% — те, у кого был достаточно короткий период после второй вакцинации. У них не прошло 42 дня после вакцинации.Отвечая на этот вопрос, доктор медицинских наук, эпидемиолог Ирина Фельдблюм добавила, что производители вакцин сообщают о том, что заболеть после прививки могут 5–8%. Она еще раз указала на то, что прививка — это не панацея, но практически стопроцентная гарантия от летального исхода. И вакцинированный человек в случае болезни перенесет ее легко.— Каковы побочные действия вакцинации?— Мы должны понимать, что любая прививка — это маленькая операция, — сказала Ирина Фельдблюм. — Поэтому организм должен в любом случае отреагировать. Поэтому то, что мы видим сегодня — подъем температуры, какие-то болезненные ощущения в месте введения, слабость и так далее, — это реакция нашего организма на введение вакцины. И надо сказать, что чем выше наша реакция, тем это более свидетельствует о хорошей реактивности нашего организма и о хорошей выработке иммунитета. Если мы возьмем эти три вакцины, с которыми мы сегодня работаем, то у нас наибольшее число побочных проявлений фиксируется после иммунизации как раз «Спутником». Но именно он дает самый эффективный и самый продолжительный иммунитет.О тяжести протекания COVID-19 после курса иммунизации также высказался главный врач Пермской краевой клинической больницы Анатолий Касатов.— В Пермской краевой клинической больнице более 500 привитых сотрудников, — привел пример главврач. — Через нашу клинику на текущий момент прошло более 7 тысяч заболевших COVID. За каждого из этих пациентов я могу говорить, что было и как было. Говорить, что привитые не болеют, категорически неправильно. Есть заболевающие после завершенной вакцинации, когда после нее прошел месяц, два. Теоретически уже образовались антитела, а человек заболевает — есть такие единичные случаи. Но что отмечают все наши доктора — эти пациенты болеют легко. И даже если они попадают в стационар, то не из-за тяжести течения COVID, а в основном из-за рисков по сопутствующим заболеваниям. Потому что это гематологические больные, больные с сахарным диабетом, больные, перенесшие ранее какие-то операции и с другими осложняющими болезнями. Так вот: легочного поражения у привитых мы практически не видим. Если говорить об исследованиях на КТ-1, это когда меньше 25% поражения легких, по факту у них бывает поражение 1, 2, 5%. Вот так они болеют.— Можно ли заразиться повторно после перенесенного заражения и вакцинации?— Мы видели случаи повторного заражения, когда человек переболел COVID-19 в прошлом году и заболел снова, это тоже ни для кого ни секрет, — ответил главный врач Пермской краевой клинической больницы Анатолий Касатов. — А вот повторно болеют намного тяжелее. Причем есть несколько наших сотрудников, которые перенесли легкую форму коронавируса, а потом снова заболели. Слава богу, сейчас дали рекомендации, что через шесть месяцев после перенесенного заболевания надо вакцинироваться. И это массово начали делать наши врачи, которые в прошлом году переболели. Нас не надо уговаривать, потому что мы понимаем: в данной ситуации хороши все средства.Анатолий Касатов обратил внимание на то, что после первой дозы вакцины человек заболевает не в связи с прививкой, а вследствие того, что он решил, что теперь защищен полностью.— Он снял маску и пошел, например, в ночной клуб, — добавил врач. — Основная масса заболевших среди вакцинированных — это те люди, которые умудрились вольно или невольно, по стечению обстоятельств, заразиться в тот момент, пока у них еще не сформировался иммунитет.— Будут ли в Прикамье закрывать кафе и кинотеатры из-за коронавируса?— Сейчас в крае неблагоприятная эпидемиологическая ситуация, заболеваемость растет третью неделю, — объяснил Виталий Костарев. — Из-за этого оперштаб ввел новые ограничения. Результаты принятых мер мы увидим через две недели. Если не сработает, если рост не будет прекращен, мы выступим с предложением по поводу каких-то дополнительных ограничительных мероприятий. Но в планах ограничивать бизнес, полностью закрывать сегодня нет. Очень много будет зависеть от нас с вами.— Сейчас на массовые мероприятия пускают с сертификатом о вакцинации от коронавируса или отрицательным тестом ПЦР, спрос на них увеличился. Будут ли в регионе вводить бесплатные тесты и анализы на антитела для всех?— Система обязательного медицинского страхования — это федеральные средства, которые финансируются по правилам и порядку, определенным федерацией, — пояснила Анастасия Крутень. — Анализов на антитела COVID-19 с профилактической целью в этом документе нет, и [тесты] ПЦР бесплатно у нас делаются только для заболевших или контактировавших. Планового введения [бесплатных анализов на] антитела точно не будет. Что касается ПЦР, основное — это диагностика заболевания. Всё, что касается профилактических вещей, это, по сути, результат нарушения тех или иных рекомендаций, и это всё за счет ваших средств.Главврач краевой клинической больницы Анатолий Касатов добавил, что в инструкции ни к одной из существующих на рынке вакцин, в том числе зарубежных, рекомендаций по контролю уровня антител перед введением вакцины нет.— В мобильные пункты вакцинации от COVID-19 встают очереди. Количество точек увеличат?— Сейчас в Прикамье работает порядка 100 мобильных пунктов вакцинации, причем расположены они на самых разных территориях, — сказала Анастасия Крутень.Позднее в Минздраве 59.RU пояснили, что Анастасия Крутень имела в виду в том числе фельдшерско-акушерские пункты и сельские врачебные амбулатории, куда приезжают медики для вакцинации жителей.— Может быть, и можно было их сделать в 10 раз больше, если бы были на это руки и врачи, — ответила Анастасия Крутень. — То, что есть сейчас, — это та золотая середина, которую мы можем обеспечить, не нарушая бесперебойную работу поликлиник.— Кому противопоказана вакцинация от коронавируса, в каких случаях ее нужно делать с осторожностью?— Специфических противопоказаний для введения именно вакцин от коронавируса практически нет — они общие для всех вакцин, — отметила эпидемиолог Ирина Фельдблюм. — Например, на момент вакцинации не должно быть острых заболеваний. Приоритет для вакцинации — люди, страдающие хроническими заболеваниями. Они должны быть защищены в первую очередь. Но стадия обострения является противопоказанием. Если человек с хроническим заболеванием тяжело отреагировал на введение первой дозы вакцины, вторую дозу ему не вводят. Противопоказаниями являются беременность и период кормления грудью. Хотя в зарубежных странах, в том числе в Польше, очень активно вакцинируют беременных женщин, поскольку они болеют очень тяжело, а вакцинация беременной женщины позволяет передать антитела и новорожденному ребенку. Но у нас в России тактика такова, что мы беременных женщин пока вакцинируем только против гриппа. Обсуждается вопрос вакцинации от коклюша. Это станет актуальным, если будет подъем заболеваемости.По словам Ирины Фельдблюм, единственная вакцина, у которой есть специфическое противопоказание, — «ЭпиВакКорона», ее нельзя делать пациентам с онкологией.— Есть список состояний, при которых вакцинация не запрещена, но ее стоит делать с осторожностью, — продолжила эпидемиолог. — Чтобы выяснить, относится ли пациент к этой группе, врач проводит осмотр перед прививкой, оценивает состояние, собирает анамнез.Глава регионального Роспотребнадзора Виталий Костарев добавил, что случаев осложнений после вакцинации от коронавируса в Пермском крае не зарегистрировано.— Если бы они были, информация о них обязательно прошла бы через нас, — заявил Виталий Костарев.— Когда в Прикамье завершится эпидемия коронавируса?— Точную цифру никто не назовет, но закончится тогда, когда мы приложим усилия для того, чтобы это закончилось, — начал главврач краевой клинической больницы Анатолий Касатов. — Маски, вакцина, социальная дистанция, отсутствие массовых мероприятий. Если мы не будем выполнять каждый из этих пунктов все вместе без исключений из правил, это может не закончиться никогда.Тему продолжила доктор медицинских наук, эпидемиолог Ирина Фельдблюм.— Прогнозирование ситуации — это дело неблагодарное, начну с этого, — высказалась эпидемиолог. — Но есть какие-то закономерности. Мы очень надеемся, если говорить о нашем Пермском крае, что эта неделя должна быть пиковая, потом мы должны потихонечку снижаться, — объяснила специалист. — Это капельная инфекция, и когда она уйдет, зависит от того, как мы создадим коллективный иммунитет.Ирина Фельдблюм рассказала, что сейчас коллективный иммунитет создается двумя путями: с помощью переболевших, то есть естественным путем, и благодаря вакцинопрофилактике.— В начале вакцинации темпы были недостаточными. То, что вирус поменялся сейчас (то есть появился новый штамм. — Прим. ред.), — это результат того, что он почувствовал, что мы ему создаем те условия, в которых он не может дальше оптимально циркулировать. Если бы мы чуть-чуть поторопились, может быть, третьей волны бы не было. Потому что она не укладывается в закономерности, мы ее ждали осенью, а она пришла сейчас. Маски и так далее — это всё мера вспомогательная, которая прежде всего сдерживает процесс распространения. Но процесс распространения всё равно должен завершиться. Вариант один. Коллективный иммунитет будет — вирус уйдет. А там дальше два сценария, на мой взгляд. Либо он уйдет и не вернется, либо, и, мне кажется, вторая гипотеза более вероятна, мы просто научимся жить с этим вирусом дальше так же, как мы живем с вирусом гриппа и другими. Мы друг к другу просто приспособимся. Он потеряет свой патогенный потенциал. Поэтому берегите себя, всё в ваших руках: не только ваше здоровье, но и благополучие края.Запись с эфира можно посмотреть также в нашем сообществе во «ВКонтакте» и на нашей странице в Instagram."
    },
    {
        "title": "«Дешевле штраф заплатить, чем туристов распугать и зимой голодать». Как живет Сочи с 1 июля по новым правилам",
        "summary": "Отельеры не понимают, на что надеялись власти, до последнего не принимая мер",
        "timestamp": "3 июля 2021, 11:00",
        "link": "https://www.59.ru/text/summer/2021/07/03/70004888/",
        "fulltext": "Сочинцы смотрят и слушают новости, которые сообщают разные СМИ о происходящем в Сочи, и уже сами не понимают, чему верить. Одни говорят, что курортный сезон в Сочи пропал из-за открытых турецких курортов и введенных с 1 июля новых правил для отдыхающих, другие — что эти факторы фактически не повлияли на заполняемость отелей и других объектов размещения. Сами сочинцы видят, что пляжи, автобусы, столовые в городе забиты безмасочным народом, а власти то ужесточают правила въезда, то их смягчают. Ситуация от этого не меняется. Журналист 93.RU выяснял, кто останется в выигрыше от всей этой неразберихи. Скорее всего, те, кто плевать хотел на всевозможные постановления.Глава Краснодарского края Вениамин Кондратьев выступил с заявлением, что массового оттока туристов из Краснодарского края в связи с новыми правилами размещения туристов в отелях и гостиницах нет, якобы отмена брони происходит в одном из десяти случаев.«По факту сейчас на наших курортах значительно больше отдыхающих, чем было в июле прошлого года», — подчеркнул Кондратьев. Всего в регионе сейчас находится около 400 тысяч туристов. Несмотря на эти громкие заявления, власти края все же решили смягчить условия заселения в объекты размещения. Решено, что сертификат о вакцинации предъявлять не обязательно, достаточно ПЦР-теста, сделанного за трое суток до приезда на черноморские курорты, подойдет и справка о том, что человек переболел коронавирусом не ранее чем полгода назад.Пляжи для привитых и непривитыхГостиница «Лазурная» в Сочи решила быть в тренде и заявила об открытии первого пляжа, свободного от COVID-19, такой COVID Free. Для прохода в стерильную зону необходимо предъявить сертификат о вакцинации или отрицательный ПЦР-тест, или медицинский документ, подтверждающий тот факт, что человек перенес коронавирусную инфекцию 6 месяцев назад. Похоже мемы об отдельных пляжах для привитых и непривитых становятся реальностью.В Российском союзе туриндустрии считают, что введенные карантинные меры в первую очередь могут оказать негативное влияние на легальный гостиничный бизнес, при этом частные небольшие гостиницы могут воспользоваться ситуацией и заработать. Тем более специалисты сервиса планирования путешествий OneTwoTrip отмечают, что объем бронирований авиабилетов на июль не снизился, а вот на август пока отмечается сокращение на 20 процентов, но есть надежда, что люди еще купят билеты на курорты Краснодарского края на август.Заместитель генерального директора туроператора «Росюгкурорт» Валерий Сычев считает, что туристы, несмотря на все ограничения и бесконечные ужесточения и смягчения ограничений, продолжают приезжать на отдых в Сочи.— Особого шока нет, больше вопросов есть организационного плана. Где взять справки, можно ли их получить на месте? Но, считаю, надо выждать до понедельника, тогда будет ясность, — рассказал Валерий, но уже понятно, что массовых аннуляций, несмотря на заявления федеральных туристических структур, которые утверждают, что отказ от бронирования составляет 70 процентов, в Сочи не наблюдается. Зато очень резко проявился спад в бронировании осени, и это очень явно, заключил Валерий.Как будут контролироватьМежду тем администрация Сочи определилась с тем, как будут контролировать исполнение постановления губернатора: созданы мониторинговые группы, в состав которых вошли представители Роспотребнадзора, администрации города и полиции. Нарушителями будет заниматься Роспотребнадзор.   Заместитель главы Сочи Инна Петухова также отметила, что загрузка объектов размещения составляет от 88 до 100 процентов.   — В среднем по городу на июль и август отмена бронирования составляет порядка 4%. Отмечается приостановка новых бронирований на август и далее на осень. Надеемся, по мере иммунизации жителей в регионах бронирование туров будет возобновлено, — рассказала Инна Петухова. В пансионате «Бургас» нам рассказали, что гости с пониманием относятся к введенным требованиям и отмены брони единичны. При этом в крупных пансионатах и санаториях и до ужесточения правил заселения губернатором требовали результаты ПЦР-тестов.Неужели губернатор надеялся, что с наплывом туристов коронавирус пойдет на спад?Владелица гостевого дома в Сочи Наталья рассказала корреспонденту 93.RU, что не требует никаких документов о здоровье у гостей, которые забронировали номера заранее.— Нужно было вводить эти меры заранее, а не в разгар курортного сезона. Неужели губернатор надеялся, что с приездом тысяч гостей коронавирус пойдет на спад? Я предупреждаю о справках людей, которые бронируют на август-сентябрь, но таких единицы, обычно у меня еще зимой все забронировано, — говорит Наталья, она считает, что контролировать постановление губернатора в полном объеме невозможно, поскольку в Сочи тысячи малых объектов размещения.— Столько людей нет ни в Роспотребнадзоре, ни уж тем более в полиции, чтобы все гостевые дома обойти даже по одному разу, поэтому я считаю, что все эти ограничения — сплошная фикция, — заявила Наталья. Кстати, сама она не смогла вакцинироваться, хотя объехала несколько пунктов вакцинации. — «Спутника V» нет вообще, другой вакцины только второй компонент. Отсюда я делаю вывод, что вся забота государства и в частности введение каких-то ограничений для туристов — это профанация. Потому что они местных сначала всех должны привить, а потом пускать сюда привитых туристов, — заявила Наталья, она считает, что если бы частные мини-гостиницы начали требовать от своих гостей справки и сертификаты о прививках, то разорились бы все.— Гости беспокоились, прививки поставить не успевали, хотели отменять брони. Но я сказала, чтобы приезжали в любом случае, если есть возможность с ПЦР-тестом, если нет такой возможности, то и без него, — заключила Наталья.«А мы должны голодать потом»Владелица гостевого дома в Имеретинской низменности Ирина также не планирует требовать сертификаты о прививках, справки и тесты от своих гостей. Вообще все мои собеседники высказывали одну мысль: «Дешевле штраф заплатить, чем туристов распугать и зимой голодать».— Мы все переболели этой зимой и считаем, что у нас есть антитела. Этот бизнес — наш единственный заработок, на заработанное вся семья живет год. Поэтому пусть штрафуют, нам это дешевле, чем сорвать сезон, — рассказала Ирина. После публикации постановления губернатора Кубани ее гости начали массово отменять бронирование.— Губернатор и государство нам не дали никакой поддержки в прошлом году, когда мы были закрыты в начале сезона и сидели совершенно без денег. И сейчас он там ограничения вводит, а мы должны голодать потом. Заплатите всем компенсации, и мы будем сидеть и не работать, — заключила Ирина.Владелица апартаментов в центре Сочи Манана Габриелян рассказала, что сегодня к ней заехали новые отдыхающие, и никаких медицинских документов она у них не спросила.— Ну возьму я документы — и что я с ними буду делать? Государство вместо того, чтобы самому контролировать приезжих, хотя бы тех, кто прилетает на самолете и приезжает на поезде, отдает это на откуп самим отельерам. Понятно, что им не до контроля. У нас сезон короткий, и нужно денег заработать на зиму, — сообщила Манана. Она считает, что следовать постановлению губернатора будут только крупные отели и санатории.Так что, если не хотите заразиться, подумайте хорошенько, где отдыхать надежнее."
    }
]