[
    {
        "title": "В Прикамье пациентов начали прививать вакциной «ЭпиВакКорона». Чем она отличается от «Спутника V»?",
        "summary": "Мы поговорили об этом с главным внештатным эпидемиологом краевого Минздрава Вадиславом Семериковым",
        "timestamp": "4 мая 2021, 16:21",
        "link": "https://www.59.ru/text/health/2021/05/04/69899405/",
        "fulltext": "В Пермский край прибыла вакцина от коронавируса «ЭпиВакКорона», разработанная центром «Вектор». Теперь в регионе можно будет привиться не только «Спутником V», но и ей. 59.RU узнал у главного внештатного эпидемиолога Министерства здравоохранения Пермского края Вадислава Семерикова, чем отличаются эти две вакцины.По словам Вадислава Семерикова, сегодня вакцину доставляют по медучреждениям и уже завтра, 5 мая, жители смогут привиться «ЭпиВакКороной».В составе «ЭпиВакКороны» нет ни полного, ни частичного вируса COVID-19. Она основана на искусственно синтезированных коротких фрагментах белков вируса. Вакцина «ЭпиВакКорона» получена генно-инженерным способом.— Опасаться этой вакцины не стоит, — рассказал 59.RU Вадислав Семериков. — Надо использовать шире эту синтетическую вакцину. Такие вакцины мы уже знаем: это вакцина против гепатита B, которая широко вошла в нашу повседневную практику.Как делают прививку?Обе вакцины вводят в два этапа: сначала один компонент, а потом, через 14–21 день, — второй. Перед прививкой пациента осматривает врач.Какие есть побочные действия после прививки?— Все эти вакцины практически однотипны, — говорит специалист. — В 10% случаев выявляется гриппоподобный синдром, который может проявиться в виде повышения температуры до 37,3 и 38 градусов, а также в виде ломоты тела, озноба. Эти симптомы приходящие, они держатся от трех до шести часов и не требуют медикаментозного воздействия. Надо сказать, что переносимость не является критерием выбора вакцины. [Главное] — это безопасность и эффективность. Переносимость — это вещь индивидуальная.Для кого подойдет вакцина?Как сообщил Вадислав Семериков, «ЭпиВакКорона» безопасна. Она показана преимущественно людям старше 60 лет.— В проведенных клинических исследованиях сказано, что она даже не вызывала никаких побочных проявлений у аллергиков и лиц с бронхиальной астмой, — рассказал эпидемиолог. — Это свидетельствует о том, что мы должны как раз назначать ее для пациентов из группы риска — людям старше 60 лет, пациентам с сердечно-сосудистой патологией, заболеваниями легких и сахарным диабетом. Прежде всего она показана тем, кто аллергически настроен к каким-то лекарственным препаратам.Вадислав Семериков говорит, что сейчас главная задача — привить вакциной от коронавируса пациентов старше 60 лет.— Поэтому наше слово сегодня адресовано нашим родителям, бабушкам, дедушкам. Мы ждем вас на вакцинацию, — говорит Вадислав Семериков.Несмотря на то, что вакцинация «ЭпиВакКороной» в большей степени направлена на пожилых, прививку могут сделать и молодые люди.Я смогу выбрать, какой вакциной привиться?Да. До прививки будет осмотр врача — по итогу он должен дать рекомендации, какую вакцину лучше использовать.— Но на текущий момент мы говорим, что в условиях пандемического распространения, конечно, лучше привиться по возможности той вакциной, которая сегодня в арсенале, — отмечает Вадислав Семериков. — Ведь, проводя, например, вакцинацию против гриппа, мы не задумываемся о выборе вакцины. Наша главная задача — это защитить себя в условиях эпидемии.Отличается ли эффективность вакцин?Главный внештатный эпидемиолог Минздрава рассказал, что клинические исследования, которые провели в новосибирском центре «Вектор», свидетельствуют о том, что вакцины «ЭпиВакКорона» и «Спутник V» имеют аналогичную эффективность. Она составляет 94%.— Проведенные исследования показывают, что вакцины «ЭпиВакКорона» и «Спутник V» [устойчивы] и к циркулирующим новым вариантам коронавирусной инфекции: южноафриканскому, бразильскому, нигерийскому, а также британскому варианту инфекции, — сообщил специалист.Как долго у пациента будет сохраняться иммунитет от вакцин?Как сообщил Вадислав Семериков, институт Гамалеи провел математическое моделирование. Оно показывает, что вакцина «Спутник V» имеет продолжительность иммунитета более двух лет.Данные по использованию вакцины «ЭпиВакКорона» сейчас собирают, поэтому сложно сказать, какое количество времени у привитого будет сохраняться иммунитет.В майские праздники будут ставить прививки?Все праздничные и нерабочие дни в больницах продолжают делать прививки.— Наши поликлиники сегодня открыты, мы проводим иммунизацию ежедневно, несмотря на праздничные дни и постановление президента, — рассказал эпидемиолог. — Сегодня вакцинация является нашим приоритетным направлением. Сейчас вакциной охвачено 14,7% жителей. Мы наращиваем объемы, чтобы полностью завершить вакцинацию к осеннему выраженному подъему заражаемости коронавирусной инфекцией.Вакцинироваться можно в 55 медицинских организациях, их список — по ссылке.Ранее мы рассказывали, что в Пермском крае появились мобильные прививочные бригады для вакцинации от коронавируса на дому.У нас есть почтовая рассылка для самых важных новостей дня. Подпишитесь, чтобы ничего не пропустить."
    },
    {
        "title": "В Пермь поступила вакцина «ЭпиВакКорона». Скоро жителей начнут ей прививать",
        "summary": "Перед прививкой пациента проконсультирует врач",
        "timestamp": "4 мая 2021, 12:25",
        "link": "https://www.59.ru/text/health/2021/05/04/69898958/",
        "fulltext": "В больницы Пермского края начала поступать вакцина от коронавирусной инфекции «ЭпиВакКорона». На прошлой неделе вакцину получили в березниковской больнице имени Вагнера. Сегодня, 4 мая, ее доставляют в остальные медучреждения Перми и края. Об этом 59.RU рассказал главный внештатный эпидемиолог Министерства здравоохранения Пермского края Вадислав Семериков.— Сейчас вакцина пришла и находится на нашем аптечном складе, — рассказал 59.RU эпидемиолог. — К нам пришло более 16 тысяч доз для первого и второго введения. «ЭпиВакКорона», как и «Спутник V», вводится двукратно с интервалом 14–21 день. Сегодня медучреждения получат вакцину, и завтра иммунизация будет широко применяться.«ЭпиВакКорона» показана людям старше 60 лет, пациентам с сердечно-сосудистой патологией, заболеваниями легких, сахарным диабетом и тем, кто аллергически настроен к лекарствам.Пациент может выбрать, какой вакциной ему привиться, если и «Спутник V», и «ЭпиВакКорона» есть в медучреждении. Но перед прививкой врач проведет осмотр и проконсультирует, какой вакцине следует отдать предпочтение. При этом Вадислав Семериков подчеркивает, что в условиях пандемии лучше привиться той вакциной, которая есть в наличии.— Наши поликлиники сегодня открыты, мы проводим иммунизацию ежедневно, несмотря на праздничные дни и постановление президента, — рассказал Вадислав Семериков. — Сегодня вакцинация является нашим приоритетным направлением.Ранее мы рассказывали, что известно о южноафриканском и британском штаммах коронавируса, которые выявили в Прикамье.У нас есть почтовая рассылка для самых важных новостей дня. Подпишитесь, чтобы ничего не пропустить."
    }
]