[
    {
        "title": "Россия с 1 апреля возобновит авиасообщение с Германией и еще пятью странами",
        "summary": "Об этом сообщили в оперштабе по борьбе с коронавирусом",
        "timestamp": "25 марта 2021, 19:35",
        "link": "https://www.59.ru/text/world/2021/03/25/69831734/",
        "fulltext": "С 1 апреля возобновляется авиасообщение с Германией, Венесуэлой, Сирией, Таджикистаном, Узбекистаном и Шри-Ланкой. Об этом стало известно по итогам заседания оперативного штаба по борьбе с распространением коронавируса в РФ, которое прошло сегодня.— По итогам состоявшегося обсуждения, с учетом эпидобстановки в отдельных странах и по согласованию с председателем правительства Михаилом Мишустиным принято решение о возобновлении на взаимной основе с 1 апреля 2021 года регулярного международного авиасообщения с Венесуэлой (Москва — Каракас два раза в неделю), Сирией (Москва — Дамаск один раз в неделю), Таджикистаном (Москва — Душанбе один раз в неделю), Узбекистаном (Москва — Ташкент один раз в неделю) и Шри-Ланкой (Москва — Коломбо один раз в неделю), — цитирует РИА «Новости» сообщение оперштаба.Также с 1 апреля будет возобновлено регулярное авиасообщение с Германией по согласованию с авиационными властями этой страны. На прошлой неделе было восстановлено авиасообщение с Латвией.Коммерческие пассажирские рейсы за рубеж Россия приостановила в марте 2020 года из-за пандемии коронавируса. Летом полеты в некоторые государства частично возобновились. Одними из первых для российских путешественников открылись Великобритания, Танзания, ОАЭ, Киргизия и Южная Корея.Кроме того, РФ временно приостановила авиасообщение с Великобританией из-за выявленного там нового штамма коронавируса.У нас есть специальная рассылка о коронавирусе и карантине в нашем городе. Подпишитесь, чтобы не пропускать новости, которые касаются каждого."
    },
    {
        "title": "В Перми открылся амбулаторный центр диагностики и лечения коронавируса",
        "summary": "Он работает в поликлинике ГКБ имени Гринберга на улице Липатова",
        "timestamp": "25 марта 2021, 16:42",
        "link": "https://www.59.ru/text/health/2021/03/25/69831305/",
        "fulltext": "В Кировском районе открылся Амбулаторный центр диагностики и лечения коронавирусной инфекции. Он разместился в поликлинике ГКБ имени Гринберга на улице Липатова, 19.— Центр работает в две смены, с 08:00 до 20:00, для всех жителей с признаками ОРВИ, — рассказали в пресс-службе краевого Минздрава. — В отделении пациенты могут сдать анализы, получить консультацию терапевта и рекомендации по лечению. Кроме того, при подозрении на COVID-19 специалисты выписывают направления на дальнейшее обследование.В Амбулаторном центре оборудовали процедурный кабинет для забора крови и мазков, а также изолированный кабинет врача с отдельным входом. Если есть медицинские показания, пациентов направляют на КТ-диагностику. В центре разграничили «красные» и «зеленые» зоны, обустроили систему шлюзов для безопасного входа и выхода из «красной» зоны.— Пациенты могут посещать отделение лично, если у них есть симптомы ОРВИ, — сообщили в пресс-службе регионального Минздрава. — Помимо этого на осмотр в центр жителей отправляет служба неотложной помощи или врач-терапевт, которому требуется уточнить диагноз. В день отделение может принять до 50 человек.Ранее мы рассказывали, что в Пермском крае от коронавируса привились уже более 50 тысяч человек.У нас есть специальная рассылка о коронавирусе и карантине в нашем городе. Подпишитесь, чтобы не пропускать новости, которые касаются каждого."
    },
    {
        "title": "В Пермском крае от коронавируса привились уже более 50 тысяч человек",
        "summary": "Вакцинированных в регионе теперь больше, чем переболевших",
        "timestamp": "25 марта 2021, 15:38",
        "link": "https://www.59.ru/text/health/2021/03/25/69831095/",
        "fulltext": "Число жителей Прикамья, сделавших прививку от коронавируса, превысило количество переболевших. Об этом сообщает пресс-служба краевого правительства.Схема вакцинация «Спутником V» делится на два этапа. Сначала прививают первым компонентом, а через 21 день — вторым, после чего вакцинацию считают законченной. На сегодня, по данным правительства региона, в Пермском крае вторым компонентом вакцины привили 51 083 человека. При этом COVID-19 с начала пандемии диагностировали у 50 553 прикамцев (у 121 из них — за последние сутки). То есть привитых уже больше, чем переболевших.Как сообщает региональный Роспотребнадзор, в целом с начала пандемии жители края сделали 1 630 985 тестов на коронавирус.Ранее мы рассказывали, как записаться на вакцинацию против COVID-19 через сайты «Госуслуги» и «К-врачу».У нас есть специальная рассылка о коронавирусе и карантине в нашем городе. Подпишитесь, чтобы не пропускать новости, которые касаются каждого."
    },
    {
        "title": "А третья волна будет? Обсуждаем с доктором наук риски подъема заболеваемости коронавирусом в Перми",
        "summary": "Также рассказываем, спасут ли существующие вакцины от новых штаммов вируса",
        "timestamp": "25 марта 2021, 08:00",
        "link": "https://www.59.ru/text/health/2021/03/25/69829760/",
        "fulltext": "В Европе говорят о третьей волне коронавируса — там снова растет заболеваемость. Считается, что это связано с появлением новых штаммов COVID-19. В Перми и в целом в России ситуация иная — количество зараженных падает с каждым днем. Ждать ли нам европейского развития событий, с чем может быть связан подъем заболеваемости и будет ли он опаснее, мы обсудили с доктором медицинских наук, эпидемиологом Ириной Викторовной Фельдблюм.— Реальна ли в Перми и России третья волна коронавируса? Что должно произойти, чтобы заболеваемость снова выросла? Или этого не произойдет из-за прививок?— Обычный подъем заболеваемости, который мы наблюдаем сегодня в Европе, будет зависеть от двух причин. Первая — сумеем ли мы создать популяционный иммунитет на уровне 70–80%, который бы не позволил вирусу распространяться. Этот иммунитет состоит из переболевших явными, стертыми формами, носителей — результата инфекционного процесса. Вторая составляющая — это те, кто не переболел, но вакцинировался. Судя по нашей территории, у нас мощное проэпидемичивание — это результат гибкости изоляционно-ограничительных мероприятий. Поэтому проэпидемичивание за счет инфекционного процесса у нас большое.По мнению эпидемиолога, второй фактор влияния на возникновение третьего подъема заболеваемости — количество лабораторных исследований. Если делать их много и поголовно, то среди выявленных зараженных будут попадаться и те, у кого стертые формы вируса, и они тоже будут учитываться в общей статистике.— Возьмите сегодняшнюю статистику — 120–130 случаев в сутки, госпитализируют из них десятки. Остальные — стертые, атипичные формы.Профессор отмечает, что людям из групп риска нужно обязательно вакцинироваться, потому что риск поствакцинальных осложнений намного ниже, чем риски при заражении — при вирусе высокая летальность и тяжелые симптомы.— Говорят о новых штаммах коронавируса — пока их выявляют в основном в Европе. Может ли быть рост заболеваемости из-за новых штаммов?— Занос исключить никто не сможет, миграционные процессы всё равно идут. Нельзя говорить, что мы его не допустим. Риски заноса есть. Второе — осложнит ли этот занос ситуацию? Хотелось бы верить, что нет. Авторы вакцин говорят, что иммунитет создается к большинству антигенов вакцин, которые ответственны за развитие инфекционного процесса и формирование антигена. Разработчики считают, что вакцины создают иммунитет к мутируемым штаммам.Дело еще и в скорости мутации. Эпидемиолог объясняет, что серьезные происходят в течение нескольких лет, только за это время реально формирование нового штамма. В данном случае ученые видят незначительные изменения, которые происходят ежемесячно.— Когда возбудитель попадает в восприимчивую популяцию, он тоже меняет свои свойства, становится агрессивным. Сейчас вирус попадает в защищенную популяцию и теряет свой патогенный потенциал, поэтому такие незначительные колебания не приведут к подъему.Недавно мы провели опрос среди наших читателей в возрасте 65+, привившихся от коронавируса. Спрашивали о том, как они чувствовали себя после вакцинации. Половина респондентов вспоминает про недомогания, у некоторых они совершенно неожиданные — зуд вокруг глаз, боль в руке в течение 10 дней и другое. Посмотрите результаты опроса и объяснения от эпидемиолога, который рассказывает, почему так происходит.У нас есть специальная рассылка о коронавирусе и карантине в нашем городе. Подпишитесь, чтобы не пропускать новости, которые касаются каждого."
    }
]