[
    {
        "title": "Когда в Пермь поступит «КовиВак» — новая вакцина от коронавируса? Отвечают в краевом Минздраве",
        "summary": "С сегодняшнего дня жителей региона прививают двумя вакцинами — «Спутником V» и «ЭпиВакКороной»",
        "timestamp": "5 мая 2021, 14:50",
        "link": "https://www.59.ru/text/health/2021/05/05/69900866/",
        "fulltext": "Уже несколько месяцев прикамцев прививают «Спутником V» от центра Гамалеи, но сегодня по поликлиникам региона должны распределить 16 тысяч доз вакцины центра «Вектор» «ЭпиВакКорона». 59.RU стало известно, когда в регион привезут третью российскую вакцину от коронавируса.Речь идет о вакцине «КовиВак», разработанной научным центром исследований имени Чумакова, в России ее зарегистрировали 20 февраля.Новая вакцина содержит инактивированный (убитый) вирус SARS-CoV-2. При введении такой вакцины организм распознает антигенный состав вируса, то есть принимает его как чужеродное и опасное вещество, запоминает и вырабатывает антитела.В 2020 году «КовиВак» исследовали на четырехстах добровольцев в Новосибирске, Санкт-Петербурге и Кирове. В середине апреля вакцина поступила в некоторые регионы.— В Пермь «КовиВак» привезут во втором полугодии, — рассказал 59.RU главный внештатный эпидемиолог Минздрава Пермского края Вадислав Семериков.Более подробной информации о поступлении новой вакцины пока нет. При этом с сегодняшнего дня пермяков начинают прививать «ЭпиВакКороной». В этой вакцине нет ни полного, ни частичного вируса COVID-19. Она основана на искусственно синтезированных коротких фрагментах белков вируса.Как сообщил 59.RU эпидемиолог Вадислав Семериков, побочный эффект от «ЭпиВакКороны» аналогичный тому, что возникает от «Спутника»: ломота, озноб, повышенная температура в течение первых дней. У кого-то последствий не будет совсем. Прививка показана в основном тем, у кого возникают аллергии на лекарства, и лицам старше 60 лет. Но это не исключает того, что молодежь тоже может воспользоваться «ЭпиВакКороной».Более подробно о вакцинации новым препаратом можно узнать в нашей статье.У нас есть почтовая рассылка для самых важных новостей дня. Подпишитесь, чтобы ничего не пропустить."
    },
    {
        "title": "Какие противопоказания у прививок от коронавируса: сравниваем три вакцины",
        "summary": "Ни одной нельзя прививаться беременным и несовершеннолетним",
        "timestamp": "5 мая 2021, 10:00",
        "link": "https://www.59.ru/text/health/2021/05/05/69900002/",
        "fulltext": "До недавнего времени привиться от коронавируса можно было только «Спутником V», сейчас в регионы начали поступать вакцины «ЭпиВакКорона» и «КовиВак». Кому нельзя прививаться этими вакцинами? А кому можно только одной из двух, да и то с осторожностью и обязательно после консультации с врачом? Мы изучили инструкции и собрали данные в шести простых карточках. Изучите и сохраните их — пригодится, когда соберетесь прививаться.«Спутник V»Первая зарегистрированная в России вакцина от коронавируса. Строгих противопоказаний к применению у нее всего шесть. Прививаться нельзя тем, кто гиперчувствителен к компонентам препарата или имеет тяжелые формы аллергии. При острых заболеваниях или обострении хронических нужно подождать до выздоровления или ремиссии, при беременности или грудном вскармливании — до их завершения. Кроме того, вакцинировать не будут несовершеннолетних — влияние препарата на детей пока не исследовано.Помимо основного списка противопоказаний есть еще список заболеваний, при которых прививку будут делать с осторожностью, — решение по таким пациентам принимает врач в каждом конкретном случае, исходя из соотношения пользы и риска. Например, особое внимание доктор должен уделить людям с хроническими заболеваниями печени и почек, эпилепсией, злокачественными новообразованиями и некоторыми другими диагнозами. Все они — на инфографике ниже. Но осматривать перед вакцинацией врач должен каждого, вне зависимости от наличия хронических заболеваний.«ЭпиВакКорона»Противопоказания у этой вакцины во многом повторяют те, что есть у «Спутника V». Это снова гиперчувствительность, тяжелые формы аллергии, острые заболевания и обострение хроники, несовершеннолетие, беременность и кормление грудью. Добавляются первичный иммунодефицит, злокачественные заболевания крови и новообразования.С осторожностью вакцина применяется при остальных иммунодефицитах, аутоиммунных заболеваниях, эпилепсии, инсульте и ряде других диагнозов. Все они — на карточке ниже. Читайте, запоминайте и сохраните себе на всякий случай, чтобы было под рукой, когда понадобится.«КовиВак»Самая новая из зарегистрированных вакцин — Минздрав одобрил ее в феврале этого года. В этом материале мы писали о ней подробно, а сейчас остановимся на противопоказаниях. Пока прививку этой вакциной предлагают делать людям от 18 до 60 лет. Помимо возраста есть ряд других противопоказаний, тоже схожих с противопоказаниями к применению «Спутника V» и «ЭпиВакКороны», — беременность и период грудного вскармливания, острые заболевания, обострение хронических, отягощенный аллергологический анамнез или осложнение после любой из прежних прививок от других болезней.Так же, как и в предыдущих случаях, есть ряд заболеваний, когда прививаться нужно с осторожностью, проконсультировавшись с доктором. Окончательное решение в таких ситуациях должен принимать лечащий врач.В марте прививку от коронавируса сделал Владимир Путин, однако какую вакцину он выбрал — неизвестно. Сейчас в России идут испытания еще одной вакцины от коронавируса — всё, что о ней известно, мы собрали в этом материале.У нас есть почтовая рассылка для самых важных новостей дня. Подпишитесь, чтобы ничего не пропустить."
    }
]