[
    {
        "title": "В Прикамье появились британский и южноафриканский штаммы коронавируса. Что о них известно?",
        "summary": "За последние два месяца в регионе выявили 15 зараженных новыми штаммами",
        "timestamp": "22 апреля 2021, 07:01",
        "link": "https://www.59.ru/text/health/2021/04/22/69878240/",
        "fulltext": "Недавно стало известно о том, что в Пермском крае выявили случаи заражения британским и южноафриканским штаммами коронавируса. В марте и апреле эти штаммы были выявлены у 15 человек. Мы решили узнать, какие симптомы появляются при новых штаммах, подходит ли в этом случае привычное лечение от коронавируса и как определяют наличие нового штамма в организме.Как ранее сообщал руководитель управления Роспотребнадзора по Пермскому краю Виталий Костарев, 14 человек заразились британским штаммом, а один человек — южноафриканским. Эти штаммы еще не изучены в полной мере.В краевом Минздраве 59.RU сообщили, что британские и южноафриканские штаммы завезли в регион нынешней весной туристы, вернувшиеся из Армении, Турции и стран Европы. Специфических клинических проявлений у этих штаммов нет.Также мы спросили, подходит ли классическое лечение от коронавируса, если речь идет о британском и южноафриканском штаммах.— По мнению специалистов ВОЗ, лучшим является предупреждение заражения с помощью вакцинации, — рассказали в Минздраве. — Именно вакцинация, по данным ВОЗ, увеличивает продолжительность жизни.Новые штаммы коронавирусной инфекции определяют при дополнительных лабораторных исследованиях. В Роспотребнадзоре 59.RU сообщили, что молекулярно-генетический мониторинг штаммов коронавируса проводят на базе научно-исследовательских институтов Роспотребнадзора методом секвенирования. Он позволяет установить последовательность нуклеотидов в молекуле ДНК.Еженедельно на лабораторные исследования отправляют биологический материал зараженных:Это делают в соответствии с приказом Роспотребнадзора от 19.02.2021 «О совершенствовании молекулярно-генетического мониторинга штаммов возбудителя новой коронавирусной инфекции».— Слежение за циркуляцией видовых штаммов возбудителя новой коронавирусной инфекции организовано с марта 2021 года, результаты из НИИ предоставляются еженедельно, — добавили в Роспотребнадзоре Прикамья.Ранее мы публиковали инструкцию, где и как в Перми сделать справку о ПЦР-тесте на коронавирус на английском языке.У нас есть почтовая рассылка для самых важных новостей дня. Подпишитесь, чтобы ничего не пропустить."
    }
]