[
    {
        "title": "Почти двести новых заражений в сутки и ужесточение мер. Рассказываем о ситуации с COVID-19 в Прикамье за неделю",
        "summary": "В регионе развернули новые койки и изменили формат проведения фестивалей",
        "timestamp": "27 июня 2021, 16:52",
        "link": "https://www.59.ru/text/health/2021/06/27/69993890/",
        "fulltext": "Неделя с 21 по 27 июня была богатой на новости о коронавирусе. В Пермском крае продолжился рост заболеваемости, в больницах открыли дополнительные койки, отменили несколько масштабных культурных мероприятий и изменили формат других. Подробнее об этом — в нашем еженедельном дайджесте.В понедельник, 21 июня, в Пермском крае выявили 128 зараженных коронавирусом. В последующие дни число новых пациентов неуклонно росло и к воскресенью, 27 июня, достигло 197 человек. По данным регионального оперштаба, за семь дней от COVID-19 скончались 73 человека. Региональный министр здравоохранения Анастасия Крутень назвала подъем заболеваемости третьей волной пандемии и призвала жителей Прикамья беречь себя и своих близких.За весь период пандемии диагноз «коронавирусная инфекция» поставили 60 629 пациентам. Сейчас в больницах находятся 1185 человек, 43 из них подключены к аппаратам искусственной вентиляции легких.В начале недели стало известно, что у жителей Прикамья обнаружили симптомы индийского штамма коронавируса. Мы узнали, как он проявляется и является ли более опасным, чем остальные разновидности.22 июня для пациентов с подтвержденным коронавирусом и подозрением на него развернули 590 дополнительных коек в больницах Перми, Чернушки и Октябрьского. Судя по официальной статистике, мест в больницах пока хватает — 27 июня оперштаб заявил, что свободно 32,7% коечного фонда.В связи с ростом заболеваемости оперштаб изменил формат проведения нескольких ключевых фестивалей. Так, на «Тайны горы Крестовой» в Губахе решили пускать только зрителей с сертификатом о вакцинации или отрицательным результатом ПЦР-теста, а церемонию закрытия «Небесной ярмарки» вовсе отменили.Организаторы мероприятий относятся с пониманием к таким мерам. Например, продюсер Михаил Чавлытко записал видеообращение к Владимиру Путину, в котором попросил президента не отменять все массовые мероприятия из-за коронавируса, а пускать туда только тех, кто вакцинировался или у кого есть отрицательный ПЦР-тест.Тем не менее, часть событий в Перми всё-таки не состоялась: фестиваль «Выходные на набережной» приостановили по рекомендации оперштаба, а RED FEST, на котором должны были выступить группы АИГЕЛ и Sirotkin перенесли на неопределенное время.В регионе продолжают вакцинацию от коронавируса. Получить первую дозу вакцины, по данным оперштаба, уже успели 305 тысяч человек, обе дозы — 241 тысяча человек. Чтобы мотивировать людей прививаться, пермский цирк начал раздачу сертификатов на получение представления, а Парк имени Горького решил начислять бонусы тем, кто согласился на введение вакцины. Важное условие — проходить процедуру нужно в мобильных пунктах у цирка и на территории парка.Для тех, кому неудобно ехать к цирку и в парк, мы опубликовали график работы всех мобильных пунктов вакцинации (кстати, там бывают очереди) и рассказали где и как еще можно поставить прививку от коронавируса.Вакцинация в Прикамье становится всё актуальнее, в том числе потому, что региональный оперштаб рекомендовал работодателям переводить на удаленную работу сотрудников, не привившихся от коронавируса. А на днях пермский центр занятости населения начал рассылать предпринимателям письма, в которых рекомендует предоставить вакцинировавшимся работникам отгулы, дополнительные дни к отпуску или премии.Ранее мы рассказали какие вакцины от COVID-19 одобрены в России и объяснили, чем они отличаются друг от друга."
    },
    {
        "title": "Новые правила на курортах Кубани: кого могут не пустить отдыхать на Чёрное море",
        "summary": "Оперштаб Краснодарского края сделал разбор правил заселения в отели и санатории региона с 1 июля",
        "timestamp": "27 июня 2021, 11:00",
        "link": "https://www.59.ru/text/health/2021/06/27/69993269/",
        "fulltext": "Губернатор Кубани ужесточил требования для туристов. Так, с 1 июля при заезде в отель им придется предъявлять ПЦР-тест либо сертификат о вакцинации. С 1 августа в гостиницы запустят только при наличии прививки. Региональные отельеры уже заявили, что это ударит по отрасли.Кроме того, 24 июня Кондратьев продлил режим повышенной готовности сразу на 3 месяца — до 1 октября 2021 года. Краевой оперштаб ответил на самые популярные вопросы о новых правилах отдыха в регионе. Журналист 93.RU изучил их и подготовил удобные карточки с полезной информацией.С 1 июля всем заселяющимся в отели (в том числе несовершеннолетним) необходимо предоставить отрицательный ПЦР-тест либо сертификат о вакцинации. Тест действителен в течение 72 часов.Правила действуют на территории всего края, а не только на курортах. Таким образом, тесты нужны и при поездке в Краснодар и другие города.С 1 августа взрослым нужен только сертификат о вакцинации. В случае противопоказаний к вакцинации нужна справка о медицинском отводе и отрицательный результат ПЦР-теста. Для несовершеннолетних необходим только результат ПЦР-теста. Тест действителен в течение 72 часов.ПЦР-тест турист оплачивает самостоятельно.Правила действуют на территории всего края, а не только на курортах. Таким образом, сертификат о вакцинации нужен и при поездке в Краснодар и другие города.Документы потребуют только при заселении в отели. Если у вас их нет, то гостиницы обязаны отказать в размещении. При этом справки не нужны для посещения пляжа или других мест.Если отель заселит туриста без ПЦР-теста или справки о вакцинации, то гостиницу оштрафуют по КоАП РФ. Каждое решение будут принимать в индивидуальном порядке.Нет, справка об имеющихся антителах не является основанием для заселения в гостиницу на территории Краснодарского края.При заселении с 1 августа необходимо предъявить сертификат о вакцинации или медотвод.Вам необходимо предоставить документ о медотводе и отрицательный ПЦР-тест. Тест действителен в течение 72 часов. Новые требования распространяются на заселение в средства размещения: отели, санатории, пансионаты, гостевые дома, базы отдыха. Для автокемпингов вакцинация и ПЦР-тест не нужны. Также без них можно жить в своем доме.Нет, требования распространяются только на туристов, заселяющихся с 1 июля. Если вы заселились ранее и не меняете отель, с вас ничего требовать не будут.Решение будут принимать в соответствии с правилами аннуляции. Все вопросы необходимо уточнять у туроператора или отеля, где вы забронировали номер.Да, вы можете сдать ПЦР-тест в любой лаборатории. Минимальное время готовности анализа в лаборатории составляет 6 часов. Однако заселение в отель возможно после получения отрицательного результата.ПЦР-тест можно предъявить в бумажном или электронном виде.Срок годности ПЦР-теста 72 часа. Вам нужно предоставлять действующий ПЦР-тест при каждом заселении. Да, правила заселения действуют во всех средствах размещения в Краснодарском крае.До снятия режима повышенной готовности, сейчас он продлен до 1 октября 2021 года.Да, для заселения в любое средство размещения необходимо предоставить отрицательный ПЦР-тест либо сертификат о вакцинации.Для заселения ребенка в лагерь дополнительных документов не требуется. Сопровождающему взрослому нужны справки, если он решит остановиться на отдых в гостинице. Да, на санатории тоже распространяются новые требования. Не потребуют справки только те организации, в которых основным видом деятельности является медицинское обслуживание."
    }
]