[
    {
        "title": "В России растет число заболевших COVID-19, но в Прикамье — нет. У нас это случится позже? Отвечает эпидемиолог",
        "summary": "В Москве, например, число ежедневно выявляемых зараженных растет седьмой день",
        "timestamp": "11 июня 2021, 17:00",
        "link": "https://www.59.ru/text/health/2021/06/11/69965255/",
        "fulltext": "В России несколько дней растет заболеваемость коронавирусной инфекцией. При этом в Пермском крае сейчас ситуация с заражаемостью стабильная: ежедневно выявляют от 94 до 98 заболевших. Мы решили узнать, стоит ли ждать роста заболеваемости в Прикамье, как в некоторых других регионах. Об этом мы спросили главного внештатного специалиста-эпидемиолога Минздрава Пермского края Вадислава Семерикова.Седьмой день подряд в Москве растет заболеваемость COVID-19. Например, за последние четыре дня цифры по заражаемости в столице такие: 3817, 4124, 5245, 5853 человека. В некоторых других регионах, к примеру, в Нижегородской и Свердловской областях тоже наблюдается рост.— Пока мы не прогнозируем роста заболеваемости COVID-19 в нашем регионе. Считаем ситуацию стабильной, — сообщил 59.RU Вадислав Семериков.Сейчас от коронавирусной инфекции привит 21% взрослого населения Прикамья. Специалист отмечает, что необходимо наращивать темпы вакцинации, чтобы сформировать коллективный иммунитет. В июне ожидается крупная партия вакцины, и эпидемиолог призывает всех, кто еще не сделал прививку, пройти иммунизацию, чтобы защитить себя и близких.— Хочу предупредить: COVID-19 никуда не делся, но, к сожалению, всё больше пермяков пренебрегает мерами индивидуальной защиты — многие перестали носить маски даже в местах большого скопления людей, — говорит Вадислав Семериков. — Я считаю такую позицию безответственной. Тот, кто хоть один раз был в «красной» зоне — в качестве медика или пациента — меня поймет. Мы сможем победить COVID-19 только общими усилиями, проявляя гражданскую сознательность и заботу об окружающих людях.Ранее пермские врачи рассказали о заражении коронавирусом привитых пациентов. Мы узнали, что об этом говорят эпидемиологи."
    },
    {
        "title": "В России уже несколько дней растет заболеваемость COVID-19. Это третья волна?",
        "summary": "Ежедневное число зараженных продолжит увеличиваться",
        "timestamp": "11 июня 2021, 14:26",
        "link": "https://www.59.ru/text/health/2021/06/11/69964721/",
        "fulltext": "В России уже несколько дней существенно растет заболеваемость коронавирусной инфекцией. Еще в понедельник суточное число вновь выявленных случаев было 9429, а сегодня оперштаб по борьбе с распространением коронавирусной инфекции отчитался о 12 505 новых случаях.В некоторых регионах уже начали ужесточать ограничения — например, в Бурятии ограничили работу ТЦ, закрыли фуд-корты, театры и кинотеатры, запретили очный прием в ЗАГС и МФЦ. Вирусолог Анатолий Альтштейн говорит, что рост заболеваемости логичен и был ожидаемым.— Меня бы больше удивило, если бы она не росла, — признается вирусолог. — У нас два-три месяца шло плато на уровне восьми-девяти тысяч человек в день. Я удивлялся и ждал, когда начнется рост, потому что защиты всё еще нет, прививаются люди неохотно. Причина роста в том, что были ослаблены противоэпидемические меры, но даже оставшиеся меры люди не соблюдали.Вирусолог говорит, что делать прогнозы на третью волну пока рано — многое зависит от того, как поведут себя люди. Если все наденут маски и начнут прививаться — результат будет один, если нет — очевидно другой, более печальный. Сам Альтштейн надеется, что число заболевших в сутки остановится на уровне 15 тысяч, но точный прогноз дать не готов.Всего в России с начала пандемии выявили 5 180 454 случая заражения коронавирусом. 4 782 183 выздоровели, 125 674 скончались. Подробную и актуальную статистику можно найти по этой ссылке."
    },
    {
        "title": "Ассоциация санаториев Прикамья предложила правительству организовать бесплатную реабилитацию после коронавируса",
        "summary": "Предполагается, что долечивание будет происходить на базе санаториев за счет бюджета Пермского края",
        "timestamp": "11 июня 2021, 08:18",
        "link": "https://www.59.ru/text/health/2021/06/11/69963893/",
        "fulltext": "На этой неделе на пермском телеканале «РБК» главный внештатный эпидемиолог регионального Минздрава рассказал о последствиях коронавируса. Часто среди них врачи наблюдают снижение иммунитета, дыхательные расстройства, сердечно-сосудистые патологии. Президент Ассоциации работников санаторно-курортных организаций Пермского края Владимир Тимофеев предложил несколько способов решения проблем. Сейчас вопрос рассматривают в краевом правительстве.9 июня в администрации губернатора прошло совещание по поводу развития санаторно-курортного комплекса Пермского края. Помимо губернатора и Владимира Тимофеева, на встрече присутствовали Минздрав, Минсоц, Минприроды, представители санаториев и другие.Президент ассоциации предложил организовать реабилитацию для переболевших коронавирусом, программы готовы, а вот денег у многих на это нет. Реабилитация стоит около 40 тысяч рублей. Владимир Тимофеев предложил организовать ее за счет бюджета Пермского края.— Ассоциация предложила возобновить программы по долечиванию после стационарного лечения на базе санаториев социально-значимых заболеваний — COVID-19, сердечно-сосудистых, онкологических, а также беременных женщин групп риска, — написал у себя в инстаграме Владимир Тимофеев. — Также с целью повышения доступности санаторно-курортного лечения населения с низкими доходами снизить налоговую нагрузку СКО.Среди предложений было: создание рабочей группы для разработки плана по сохранению санаторного комплекса, доступ санаториев к единой информационной системе здравоохранения РФ и принятие в крае закона «О природных лечебных ресурсах, лечебно-оздоровительных местностях и курортах».Владимир Тимофеев пояснил, что губернатор поручил министерствам подготовить решение по поводу предложений Ассоциации.Мы также сделали запрос в краевой Минздрав."
    }
]