[
    {
        "title": "Фотофакт: у пермских мобильных пунктов, где делают прививки от коронавируса, скапливаются огромные очереди",
        "summary": "На этой неделе число прививающихся там выросло в полтора-два раза по сравнению с предыдущей",
        "timestamp": "26 июня 2021, 18:18",
        "link": "https://www.59.ru/text/health/2021/06/26/69992996/",
        "fulltext": "У мобильных пунктов вакцинации от коронавируса скапливаются огромные очереди. Например, сегодня, 26 июня, к пункту в ТРК «Семья» на прививку стояли около 70 человек, по подсчетам очевидцев. Также в нашу редакцию прислали снимок очереди в пункте на Парковом.Сейчас в Прикамье идет активная прививочная кампания из-за третьей волны коронавируса. Власти просят пермяков вакцинироваться.— Несмотря на то что мы отмечаем рост ковидной инфекции, мы вакцинацию не отменяем, — заявила глава краевого Минздрава Анастасия Крутень. — Сейчас вакцина к нам поступает. И поэтому вакцинируйтесь. Потому что единственный способ не заболеть или заболеть, но легко — это если вы получите вакцину. Поверьте, что вакцинация — это эффективный способ защиты от любой инфекции, и тем более от COVID-19.Также региональный оперштаб рекомендовал работодателям переводить на удаленную работу сотрудников, не привившихся от коронавируса. А на днях пермский центр занятости населения начал рассылать предпринимателям письма, в которых рекомендует предоставить вакцинировавшимся работникам отгулы, дополнительные дни к отпуску или премии.Для жителей организовали мобильные пункты, и многие выбирают именно их для вакцинации, так как туда не нужно записываться. Очевидно, что пунктов не хватает, и люди стоят в больших очередях.Отметим, что недавно краевой Минздрав сообщал о том, что число прививающихся в мобильных пунктах выросло в 1,5–2 раза по сравнению с прошлой неделей. При этом на текущей неделе работает 9 мобильных пунктов, что почти в 2 раза больше, чем на прошлой.23 июня абсолютный рекорд по вакцинации поставил мобильный пункт на колесах, который стоял возле цирка, — сюда пришли 132 человека (на прошлой неделе в каждый из пунктов в среднем за одну смену на прививку приходили 40–50 человек, в начале этой недели — 80–100). Этому могли поспособствовать сертификаты на представление, которые выдавали после вакцинации первым компонентом. Подобная акция есть в пункте на территории Парка Горького — там привившимся дарят бонусы на аттракционы.На горячей линии по коронавирусу в Прикамье 59.RU сообщили, что только в понедельник станет известно, добавят ли новые мобильные пункты вакцинации или дополнительные окна, чтобы избежать очередей.Если вы тоже решили сделать прививку от COVID-19, почитайте нашу инструкцию о том, как это сделать."
    },
    {
        "title": "Я решил поставить прививку от коронавируса в Перми. Как это сделать? Инструкция",
        "summary": "Рассказываем, как записаться и куда идти",
        "timestamp": "26 июня 2021, 17:49",
        "link": "https://www.59.ru/text/health/2021/06/26/69992948/",
        "fulltext": "Решили все-таки сделать прививку, но не знаете, куда идти и как записаться? Публикуем подробную инструкцию о том, как вам действовать.Сделать прививку от коронавируса можно по предварительной записи или без записи.Где делают прививку по записи?Записываться нужно, если вы хотите вакцинироваться в больнице. Сейчас сделать прививку можно в 55 медицинских учреждениях края, в том числе в семи частных по полису ОМС. Весь список больниц можно посмотреть по ссылке. Вакцинироваться можно и без прикрепления. Прививки делают бесплатно.Как записаться?Где поставить прививку без записи?Без предварительной регистрации можно привиться в мобильных пунктах. Каждый понедельник краевой Минздрав публикует их график работы на неделю. Ищите их здесь. Сейчас, например, за вакцинацию в мобильном пункте в Парке Горького дают бонусы, которые можно потратить на аттракционы, а в пункте на площади у цирка дают сертификат на представление.Что еще нужно знать?Привиться от коронавируса может любой житель региона старше 18 лет, не болевший COVID-19 в последние 6 месяцев и не имеющий противопоказаний. Собираясь на прививку, возьмите с собой паспорт, полис ОМС и СНИЛС.Все препараты, которыми прививают от COVID-19, двухкомпонентные. Чтобы поставить второй компонент, пациенту надо прийти в тот же пункт вакцинации, где вводили первый. Те, кому поставили «Спутник V» или «ЭпиВакКорону», второй компонент вводят через 21 день. Пациенты, привившиеся «КовиВаком», получают второй компонент через 14 дней.Сертификат о прохождении вакцинации появится автоматически в личном кабинете на сайте «Госуслуги» после введения второго компонента прививки. Электронная справка содержит QR-код, который можно предъявлять в местах, где это требуют. Также сертификат можно скачать в виде pdf-файла и распечатать.Чем отличаются вакцины, мы рассказывали здесь. А тут мы объясняли, нужно ли делать прививку, если уже переболел."
    },
    {
        "title": "ВОЗ заявила о безопасности вакцинации при любом уровне антител",
        "summary": "И объяснила, зачем носить маски тем, кто уже сделал прививку или переболел",
        "timestamp": "26 июня 2021, 16:11",
        "link": "https://www.59.ru/text/health/2021/06/26/69992672/",
        "fulltext": "Вакцинироваться от коронавируса можно при любом уровне антител. Прививка в этом случае не нанесет вреда организму, заявила представитель Всемирной организации здравоохранения в России Мелита Вуйнович. — Если у вас есть антитела, это не значит, что вакцина нанесет вам какой-то вред. Это абсолютно неправда. Несмотря на уровень титров антител, возможно безопасно вакцинироваться, — цитирует эксперт ТАСС.В ВОЗ еще раз отметили, что вакцинированным гражданам необходимо соблюдать масочный режим — вирус всё равно передается от одного человека к другому. Та же рекомендация остается и для переболевших ковидом.— Даже если вы вакцинированы или переболели, надо носить маску. Потому что даже если человек, который вакцинировался, не заболеет, вирус всё равно пройдет через его организм, станет умнее, и в какой-то момент этот вирус передается другому человеку — даже бессимптомно, — говорит Мелита Вуйнович. — Поэтому если мы хотим вернуть свою жизнь обратно, забрать ее у этого вируса, то мы должны на практике работать над тем, чтобы приобрести иммунитет, а для этого самое главное — [носить] маски и [соблюдать] социальную дистанцию.Представитель ВОЗ подчеркнула, что при ответственном поведении каждого человека пандемию можно остановить в этом году.В России тем временем нарастает третья волна коронавируса: сегодня оперштаб сообщил о 21 665 новых случаях. За сутки скончались 619 человек, 14 347 — выписаны из больниц. С начала пандемии в стране выявлено 5,4 млн случаев коронавируса. Число больных в настоящее время — 354 084 человека."
    },
    {
        "title": "В России одобрены четыре вакцины от ковида. Чем они отличаются? Объясняем в одной картинке",
        "summary": "Что лежит в основе каждой вакцины и как проводились клинические испытания",
        "timestamp": "26 июня 2021, 12:00",
        "link": "https://www.59.ru/text/health/2021/06/26/69992129/",
        "fulltext": "Если вы еще только думаете поставить прививку, и не знаете на какой остановить выбор, то эта информация для вас. В нашей стране одобрены пока только четыре отечественные вакцины против коронавирусной инфекции: «ЭпиВакКорона», «КовиВак», «Спутник V» и его упрощенная версия «Спутник Лайт». Чем они отличаются друг от друга? Как проходили клинические испытания? Сколько раз их нужно ставить — один или два? Мы узнали для вас последнюю актуальную информацию.«Гам-КОВИД-Вак» (торговая марка «Спутник V»)Эффективность этой вакцины против COVID-19 составила 91,6%. Антитела к коронавирусу после вакцинации были обнаружены у 98% добровольцев, а клеточный иммунитет выявили у всех участников испытаний. Ожидается, что иммунитет сформируется на два года. Клинические испытания препарата проходят до конца 2021 года. Массовая вакцинация населения от коронавируса началась в январе, в июне некоторые регионы стали делать ее обязательной. Хотя есть случаи, при которых ставить ее не рекомендуется. Уже более 60 других стран зарегистрировали у себя эту вакцину.Кому противопоказана прививка? Читайте тут.«ЭпиВакКорона»Это вакцина, которую разработали в Новосибирске и которая вызывала больше всего сомнений. Участники испытаний писали несколько открытых писем в Минздрав РФ с просьбой провести открытое независимое исследование препарата. Группа добровольцев провела свой эксперимент и выяснила, что антитела после прививки выявляются лишь у 70% привитых (с поправкой на плацебо), а также у них нет вирус-нейтрализующих антител. Позже «Вектор» ответил на эти претензии, а Роспотребнадзор сообщил, что в регионах появятся специальные тест-системы, которые нужны для выявления антител после «ЭпиВакКороны».В мае «Вектор» рассказал, что у людей старше 60 лет иммунный ответ после вакцинации ниже, и объяснил, что они тестируют на животных трехкратную вакцинацию препаратом. А в июне стало известно, что у половины добровольцев, привитых новосибирской вакциной от коронавируса, через 9 месяцев не остаются антитела, но через 3 и 6 — пока еще есть.О противопоказаниях к ней можно почитать здесь.«КовиВак»Первые поставки вакцины в гражданский оборот начались в марте 2021 года. Плановое производство должно составлять 1 миллион доз в месяц. 2 июня получено разрешение на проведение третьей фазы клинических исследований, в которой примут участие более 30 тысяч человек. Много россиян, которые ждали именно эту вакцину, потому что она содержит инактивированный коронавирус.«Спутник Лайт»Это четвертая вакцина, зарегистрированная в России 6 мая 2021 года. «Спутник Лайт» — первый компонент вакцины «Спутник V». Его эффективность, по данным Российского фонда прямых инвестиций, составляет 79,4% спустя 28 дней после прививки. Несмотря на регистрацию, вакцина пока не выпущена в гражданский оборот. Ее готовы производить восемь заводов в стране. У этой вакцины иной температурный режим хранения, поэтому логистика (доставка в регионы) должна быть проще.Какие вакцины от коронавируса еще разрабатываются?По данным сайта «Стопкоронавирус.рф», в России сейчас разрабатывается препарат от НИИ вакцин и сывороток ФМБА России. К марту 2021 года был закончен первый этап скрининговых доклинических исследований. Институт приступил к разработке и исследованиям новых конструкций вакцинных кандидатов с применением новых белков: ДНК вакцины, вакцины на основе пептидов и варианта вакцины на основе наночастиц. Клинические испытания вакцины должны начаться в июле и продлиться несколько месяцев. При этом первая и вторая фазы клинических испытаний будут объединены.В отличие от других, эта вакцина воздействует не на S-белок, а на другие белковые компоненты вируса и вызывает развитие иммунитета на клеточном уровне, а не через активацию антител. Такой иммунитет может сохраняться годами.В апреле появилась информация, что «Вектор» приступил к клиническим испытаниям еще одной вакцины от коронавируса — «ЭпиВакКорона-Н». Они проводились в медико-санитарной части № 163 в рабочем поселке Кольцово. Прививку ради эксперимента поставили себе 300 человек.Кроме того, на сайте «Стопкоронавирус.рф» содержится информация о вакцине Ad5-nCoV китайского производителя CanSino Biologics Inc. Компания CanSino получила разрешение Минздрава РФ на участие в масштабном международном исследовании третьей фазы по оценке эффективности и иммуногенности. Международное исследование проводится в партнерстве с российской компанией «Петровакс». В клиническом исследовании принимают участие более 40 тысяч добровольцев, в том числе 8 тысяч россиян. Первые группы уже вакцинированы — чувствуют себя хорошо, ни у кого из них не выявлено серьезных нежелательных явлений."
    }
]