[
    {
        "title": "Мобильный пункт вакцинации от коронавируса в пермском парке Горького прекратил работу",
        "summary": "Его повторное открытие перенесли на неопределенный срок",
        "timestamp": "5 июля 2021, 20:19",
        "link": "https://www.59.ru/text/health/2021/07/05/70008728/",
        "fulltext": "Мобильный пункт вакцинации от COVID-19 в парке Горького не работает. Администрация парка предупреждает об этом всех, кто планировал прийти, чтобы привиться.— Дорогие наши гости! Вакцинация перенесена на неопределенный срок по причине того, что в крае закончилась вакцина, — указано в объявлении в официальной группе парка во «ВКонтакте». — Следите за обновлениями в соцсетях, мы сообщим, когда пункт возобновит работу.В выходные этот пункт был единственным работающим в Перми, из-за чего в парке образовались большие очереди.Откроются ли другие мобильные пункты вакцинации и если да, то где именно, пока неизвестно. В региональном Минздраве пока комментируют, что график работы мобильных прививочных бригад на ближайшие дни находится в разработке.Ранее мы рассказывали, что в Прикамье остался лишь небольшой запас вакцины — это подтвердили в краевом Минздраве."
    },
    {
        "title": "Пермяки жалуются на нехватку вакцин от коронавируса. Что делать, если вы уже записаны на прививку?",
        "summary": "В Минздраве подтвердили, что в Прикамье остался небольшой запас вакцины",
        "timestamp": "5 июля 2021, 18:02",
        "link": "https://www.59.ru/text/health/2021/07/05/70008425/",
        "fulltext": "Жители Прикамья в соцсетях возмущаются нехваткой вакцины от коронавируса, причем не какой-то определенной, а всех официально зарегистрированных. На самом ли деле в крае заканчивается вакцина, мы выяснили в местном Минздраве.— В регионе действительно остался небольшой запас вакцины, — подтвердили 59.RU в пресс-службе Минздрава Прикамья. — В настоящее время мы ожидаем следующих поставок партий вакцины от федерации.Что делать, если вы уже записались на прививку от COVID-19, а вакцины в вашем пункте нет?— В этом случае запись перенесут на ближайшие свободные дни, — сообщили 59.RU в пресс-службе Минздрава Прикамья. — При этом о переносе даты вакцинации сообщат заранее: позвонят или пришлют SMS, либо придет уведомление на портале «Госуслуги».Ранее мы рассказывали, что в выходные в Перми работал всего один мобильный пункт вакцинации — в парке Горького. А в пятницу во время брифинга 59.RU глава регионального Минздрава Анастасия Крутень сообщала, что в ближайшие 10 дней в край придет порядка 60 тысяч доз вакцины."
    },
    {
        "title": "В Прикамье растет заболеваемость коронавирусом среди детей. Когда им начнут делать прививки?",
        "summary": "В Москве уже начали проводить исследования на подростках",
        "timestamp": "5 июля 2021, 15:59",
        "link": "https://www.59.ru/text/health/2021/07/05/70008122/",
        "fulltext": "В Прикамье дети стали чаще заражаться коронавирусом — за прошедшую неделю выявили 226 заболевших. К примеру, два дня назад Минздрав сообщал о 41 ребенке, вчера — о 32, а сегодня — о 42. Отметим, что две и три недели назад оперштаб сообщал о меньшем числе зараженных детей. Пермский доктор медицинских наук, эпидемиолог Ирина Фельдблюм рассказала, когда от коронавируса начнут прививать детей.— Дело в том, что любой контингент, который подлежит иммунизации, вводится в инструкцию только после того, как прошли клинические исследования на данной группе, — рассказала Ирина Фельдблюм в прямом эфире 59.RU. — Именно поэтому вакцину «КовиВак» мы сегодня не можем использовать для иммунизации [людей] 65+. Не потому, что они плохо перенесут ее, а потому что не было еще клинических исследований. То же самое и по школьникам. Да, совещание в федеральном Министерстве здравоохранения было, на сегодняшний день ставится вопрос о необходимости иммунизации школьников. Но для того, чтобы ее ввести, нужно провести клинические исследования. Сейчас завершили постмаркетинговые исследования по оценке профилактической эффективности вакцины «Спутник V». Что касается вакцин «ЭпиВакКорона» и «КовиВак», они идут с опозданием и пока работают на группе взрослого населения.В Москве уже начали проводить клинические исследования вакцины от коронавируса «Спутник V» на подростках, сообщает ТАСС. В исследовании примут участие около 660 человек в возрасте от 12 до 17 лет.Отметим, что в первые две волны коронавируса дети чаще всего переносили болезнь бессимптомно или в легкой форме. И если тогда пневмонию выявляли только у подростков, то теперь, в третью волну, и у дошкольников. Но и без пневмонии дети стали тяжелее болеть коронавирусом.Ранее в Роспотребнадзоре рассказывали, что в Прикамье 353 человека заразились COVID-19 после прививки. Это 0,1% от всех вакцинировавшихся в регионе. Как говорят медики, защита от вируса наступает через 42 дня после прививки или даже позже. Именно поэтому маску нужно носить даже тем, кто уже сделал прививку. Врачи напоминают о том, что с помощью маски мы защищаем не только себя, но и окружающих."
    },
    {
        "title": "В Пермском крае началась диспансеризация пациентов, переболевших коронавирусом",
        "summary": "Она будет проходить в два этапа",
        "timestamp": "5 июля 2021, 12:34",
        "link": "https://www.59.ru/text/gorod/2021/07/05/70007618/",
        "fulltext": "В Пермском крае с 1 июля началась углубленная диспансеризация пациентов, переболевших COVID-19. При необходимости им будет назначено лечение и реабилитация.Как сообщает краевой Минздрав, в ходе углубленной диспансеризации врачи смогут оценить состояние пациента, вовремя выявить у него обострение хронических болезней сердца, сосудов, легких, почек, печени и других органов.Ранее вице-премьер Правительства РФ Татьяна Голикова сообщала, что лица, у которых по итогам диспансеризации будут выявлены какие-либо заболевания, в обязательном порядке будут поставлены на диспансерное наблюдение.Глава Минздрава Пермского края Анастасия Крутень пояснила, что в регионе углубленная диспансеризация будет проводиться в два этапа. В ходе первого у пациентов выявляются признаки развития хронических неинфекционных заболеваний. Этот этап включает в себя семь исследований, в том числе развернутый анализ крови, спирографию (исследование функции внешнего дыхания), исследование наполнения крови кислородом и специальный тест на обнаружение признаков тромбообразования.На втором этапе, если он будет необходим, врачи проведут дополнительные обследования для уточнения диагноза (компьютерная томография легких, эхокардиография для выявления патологии в сердце, доплеровское исследование сосудов нижних конечностей). В случае выявления возникших проблем человека направят к профильному специалисту — неврологу, кардиологу, пульмонологу и другим.В первую очередь инфекция оказывает серьезное влияние на сердечно-сосудистую, дыхательную системы, подчеркнули в Минздраве. В ходе диспансеризации задача медицинского первичного звена — вовремя обнаружить возникшую патологию и сделать всё, чтобы восстановить здоровье пациентов.Углубленной диспансеризации подлежат лица с 18 лет. Записаться на нее можно через портал госуслуг, а также обратившись в поликлинику по месту прикрепления. Важно, чтобы факт болезни был подтвержден на уровне медицинской организации. Углубленная диспансеризация проводится за счет средств ОМС."
    }
]