[
    {
        "title": "В Перми перенесли фестиваль Red Fest, на котором должны были выступить группы «АИГЕЛ» и Sirotkin",
        "summary": "Организаторы приняли такое решение после недавнего заседания краевого оперштаба",
        "timestamp": "23 июня 2021, 18:09",
        "link": "https://www.59.ru/text/entertainment/2021/06/23/69986792/",
        "fulltext": "Организаторы перенесли на неопределенный срок музыкальный фестиваль Red Fest, который должен был пройти на Заводе Шпагина 3 и 4 июля. Такое решение они приняли после недавнего оперштаба. — Есть ограничения по культурно-массовым мероприятиям. Губернатор просил по возможности их отложить, — объясняют организаторы фестиваля. — Мы хотим сказать, что мы не отменяем фестиваль, а переносим его. Но, к сожалению, на неопределенный срок. Мы не можем знать, как сложится ситуация, не можем подвергать вас риску и не можем провести фестиваль в назначенные нами даты.Организаторы попросили тех, кто уже купил билеты, сохранить их. Они обязательно будут действительны, даже если фестиваль пройдет в следующем году.Хедлайнерами фестиваля должны были стать группы «АИГЕЛ» и Sirotkin.Накануне власти Прикамья отменили торжественное закрытие фестиваля воздухоплавания «Небесная ярмарка», который уже почти 20 лет проходит в Кунгуре. На открытии смогут присутствовать только сами участники, но для этого им придется предъявить сертификат о вакцинации или отрицательный ПЦР-тест на коронавирус.Главный школьный выпускной, который обычно проходит в день молодежи на эспланаде, решили проводить онлайн.На театральный фестиваль «Тайны горы Крестовой» зрители смогут попасть также только с сертификатом о вакцинации или ПЦР-тестом. В связи с этим организаторы снизили цены на билеты до одного рубля. Тем, кто уже их купил, вернут деньги.Сегодня губернатор Дмитрий Махонин заявил, что в регионе темпы заболеваемости растут, а вот вакцинация сильно отстает."
    },
    {
        "title": "Темпы вакцинации от COVID-19 в России за неделю выросли в среднем в 1,7 раза",
        "summary": "Первый компонент вакцины поставили больше 20 миллионов человек",
        "timestamp": "23 июня 2021, 18:00",
        "link": "https://www.59.ru/text/health/2021/06/23/69986846/",
        "fulltext": "Российский вице-премьер Татьяна Голикова на совещании президента РФ с членами правительства заявила, что темпы вакцинации от COVID-19 за неделю выросли в среднем в 1,7 раза. По ее данным, первый укол на сегодняшний день сделали 20,7 миллиона жителей России, оба — 16,7 миллиона человек.Меньше всего вакцинированных в Дагестане, Владимирской области, Ульяновской и Вологодской областях.Также премьер-министр отметила «взрывной рост заболеваемости» за последние три недели и рассказала, что смертность от COVID-19 выросла на 21,3%. По словам Голиковой, в России есть британский и индийский штаммы. Последний преобладает в Москве, Нижегородской и Саратовской областях, а в группе риска — люди 20–49 лет. При этом нового индийского штамма («дельта плюс») в России пока нет.На сегодняшний день с начала пандемии в России зарегистрировали чуть менее 5,4 миллиона случаев заболевания COVID-19 (17 594 за последние сутки). 4,9 миллиона человек выздоровели (12,6 тысячи за сутки), почти 130,9 тысячи умерло (548 за сутки).С прошлой недели в России начали вводить обязательную вакцинацию. Мы составили карту, на которой отмечаем регионы, где вводится обязательная вакцинация."
    },
    {
        "title": "Первый регион в России объявил локдаун из-за третьей волны коронавируса",
        "summary": "С 27 июня ограничения вводит Бурятия",
        "timestamp": "23 июня 2021, 17:01",
        "link": "https://www.59.ru/text/health/2021/06/23/69986636/",
        "fulltext": "Бурятия стала первым регионом России, который объявил локдаун из-за третьей волны коронавируса. Режим нерабочих дней здесь вводят с 27 июня по 11 июля, сообщает оперативный штаб.На это время в регионе будет запрещена деятельность всех предприятий, кроме жизнеобеспечивающих служб, продуктовых магазинов, транспорта и СМИ.Кроме того, до 11 июля в Бурятии будет ограничен допуск в места массового отдыха, в том числе в направлении Байкала.При этом ранее сегодня пресс-секретарь президента России Дмитрий Песков заявил, что полного локдауна в России в связи с ростом заболеваемости коронавирусом не планируется.— Мы не располагаем информацией, что кто-то обсуждает полный локдаун, — сказал представитель Кремля.Песков напомнил, что регионы будут принимать решения по антиковидным мерам в рамках особых полномочий, которые президент дал им своим указом.На сегодняшний день в Бурятии зарегистрировано 42 435 случаев заражения коронавирусом. За последние сутки заболели 258 человек. 1066 человек скончались от COVID-19 (20 за минувшие сутки).В России за сутки зарегистрировали 17 594 новых случая COVID-19 и 548 летальных исходов, из больниц выписали 12 660 пациентов."
    },
    {
        "title": "Оперштаб по борьбе с коронавирусом в Прикамье будет собираться еженедельно",
        "summary": "Темпы вакцинации в регионе при этом сильно отстают",
        "timestamp": "23 июня 2021, 16:17",
        "link": "https://www.59.ru/text/health/2021/06/23/69986411/",
        "fulltext": "Власти Прикамья будут еженедельно проводить оперативный штаб по борьбе с коронавирусом. Об этом в прямом эфире «Авторадио» заявил губернатор Пермского края Дмитрий Махонин.— Вчера прошел оперштаб, мы говорили про ужесточение контроля за масочным режимом. Необходимо усилить его в транспорте, — отметил губернатор. — А дальше будем смотреть по ситуации. Контроль будет в еженедельном режиме.Также он отметил, что в регионе необходимо ввести в строй новые компьютерные томографы, усилить работу кол-центров и проверить функционирование службы скорой помощи.— У нас растет заболеваемость коронавирусом, как и во многих регионах страны, — отметил губернатор. — Сейчас мы развертываем дополнительные койки на случай, если они понадобятся для лечения больных. В данной ситуации нам бы хотелось, чтобы все жители Пермского края соблюдали предосторожность, использовали маски в местах скопления людей, в общественном транспорте, на мероприятиях, которые еще проводятся. К сожалению, регион отстает от графика вакцинации. Нам надо увеличить темпы в несколько раз. Без этого мы не выработаем коллективный иммунитет. И надо понимать: если вы переболели, то антитела вечно не будут. Они исчезают.Махонин добавил, что сейчас выездные пункты вакцинации работают на предприятиях, также специалисты могут прийти на дом к маломобильным гражданам.— Хотел бы обратиться ко всем землякам: если вы не привились, то это обязательно надо сделать, — призывает Махонин. — Те пугалки, которые я вижу в соцсетях, что после вакцины люди болеют, это разовые случаи. Я каждый из них разбираю. Как правило, это происходит после введения первой дозы вакцины, пока еще нет иммунитета. Так бывает, что человек заболевает между двумя прививками.Также губернатор заявил, что промышленные предприятия края готовы выдавать сотрудникам больничные после вакцинации.Сейчас в Пермском крае с каждым днем увеличивается количество зараженных коронавирусом — сегодня выявлено еще 143. Глава краевого Минздрава Анастасия Крутень официально заявила, что в Прикамье началась третья волна коронавируса. Накануне на краевом оперштабе также было решено, что фестиваль воздухоплавания «Небесная ярмарка» пройдет в усеченном режиме — на открытие пустят только участников и только при наличии ПЦР-тестов или сертификатов о вакцинации. А закрытие вообще отменили. Изменения коснулись и театрального фестиваля на горе Крестовой. "
    },
    {
        "title": "Краевой бал выпускников пройдет онлайн из-за ситуации с коронавирусом в Прикамье",
        "summary": "Об этом сообщила министр образования Пермского края Раиса Кассина",
        "timestamp": "23 июня 2021, 14:11",
        "link": "https://www.59.ru/text/education/2021/06/23/69986111/",
        "fulltext": "Сегодня, 23 июня, на заседании краевого правительства министр образования Прикамья Раиса Кассина выступила с докладом. Она рассказала о том, как в этом году пройдут школьные выпускные.Министр сообщила, что в этом году в регионе 12 311 выпускников 11-х классов и 27 082 выпускника 9-х классов. Сейчас идет подготовка к церемонии торжественного вручения аттестатов выпускникам.— Мы будем проводить [церемонию вручения] с соблюдением мер безопасности, — рассказала Раиса Кассина. — Соблюдаем принцип: один класс — одно место, то есть не перемешиваем классы. Мы добиваемся более полного обеспечения безопасности, как это было на последнем звонке, поэтому усиленные наряды по охране общественного порядка [будут] в каждом муниципалитете.Также в нескольких районах края, где выпускные проходят в один день, ограничили розничную продажу алкогольных напитков. Речь идет о Горнозаводском, Чердынском, Карагайском, Сивинском, Чернушинском и Александровском районах.— Мы готовимся к проведению краевого бала выпускников, — сообщила министр. — В предыдущие годы он проводился в очном формате, но, к сожалению, мы в этом году с учетом эпидобстановки приняли решение проводить его в онлайн-формате.Подготовка к краевому балу выпускников идет с 10 по 25 июня. Пройдет конкурс «Король и королева выпускного», его победители получат наушники Apple AirPods. Организован флешмоб «Краевой вальс выпускников», где ребята записывают видео и присылают организаторам конкурса, акции «#Спасибо всем», «#Самый общительный», челлендж видеопоздравлений и челлендж от вузов и учреждений среднего профильного образования «Рабочий топчик» с видео о профессиях.26 июня весь день будет идти прямой эфир краевого бала выпускников на телеканале «Ветта» и во «ВКонтакте».Последние несколько дней в Пермском крае растет заболеваемость коронавирусом. Так, оперштаб решил развернуть дополнительные койки в больницах, а работодателям рекомендовали перевести сотрудников, не сделавших прививку от COVID-19, на удаленку. Глава Минздрава Анастасия Крутень заявила о начале третьей волны коронавируса."
    },
    {
        "title": "Сделавшие прививку пермяки могут получить сертификат в цирк",
        "summary": "Вакцинироваться для этого нужно в мобильном пункте на площади цирка",
        "timestamp": "23 июня 2021, 13:01",
        "link": "https://www.59.ru/text/health/2021/06/23/69985919/",
        "fulltext": "На площади у Пермского цирка открыли мобильный пункт, где можно сделать прививку от коронавируса. Тем, кто вакцинируется, вручат сертификаты на представление.— Для привлечения внимания населения к профилактике заболеваний, вызванных COVID-19, каждому сделавшему прививку в данном прививочном пункте администрация Пермского цирка подарит сертификат на цирковое представление, — рассказали в Пермском цирке. — Поощрение вступает в силу после введения первого компонента вакцины.Предварительно записываться на прививку в таком пункте не надо. Все данные пациента в базу «Госуслуг» занесут администраторы поликлиники. При себе нужно иметь паспорт, СНИЛС, полис ОМС. Каждому пациенту выдадут памятку, как надо позаботиться о себе в первые дни после прививки и когда поставить второй компонент вакцины. Перед прививкой нужно проконсультироваться с врачом.Мобильный пункт будет работать по средам с 10:00 до 15:00 по адресу Уральская, 112.Где еще на этой неделе открыты мобильные пункты, мы рассказывали здесь.Напомним, что вчера прошло заседание оперштаба по борьбе с распространением коронавируса. На нем сообщили о развертывании дополнительных коек в больницах. Также работодателям рекомендовали переводить на удаленную работу сотрудников, не привившихся от коронавируса."
    },
    {
        "title": "Так всё-таки: нужно ли ставить прививку, если уже переболел ковидом? А в разгар третьей волны?",
        "summary": "Врачи ответили на самые популярные вопросы о вакцинации",
        "timestamp": "23 июня 2021, 12:30",
        "link": "https://www.59.ru/text/health/2021/06/23/69985346/",
        "fulltext": "Несмотря на то, что вакцинироваться активно побуждают со всех сторон, у многих до сих пор остается много вопросов по этой теме. Тем, кто переболел, говорили ставить прививку через полгода, по возможности проверять количество антител. А сейчас нередки случаи, когда пациентов после стационаров, которые болели тяжело, вакцинируют уже месяца через три. Что будет, если антител было много и еще поставил препарат? А можно ставить прививку в разгар третьей волны? А когда кто-то из близких с симптомами ОРВИ? На эти вопросы медицинский обозреватель НГС Мария Тищенко предложила ответить медикам: в чём-то их мнения сходятся, в чём-то нет. Подробности — далее.Когда можно прививаться после перенесенного заболевания?— В Европе, Израиле, США вакцинируют всех через полгода после перенесенного COVID-19, а в России есть возможность контролировать уровень антител: когда они начинают снижаться, уходят в серую зону, нужно вакцинироваться. У кого-то это происходит через три месяца, у кого-то через полгода, у кого-то через восемь месяцев, — рассказывает директор медицинского агентства «МедАссистанс» Елена Бобяк.Но какой уровень антител считается достаточным? Все эксперты сходятся во мнении, что нельзя назвать конкретные цифры, потому что в каждой лаборатории своя тест-система и шкала, поэтому нужно ориентироваться на снижение, приближение к нижней границе нормы (цифра, с которой начинают писать, что антитела в крови обнаружены).Врач-инфекционист сети многопрофильных клиник «Смитра» Марина Малахова тоже говорит, что после заболевания иммунитет у всех формируется по-разному: у кого-то он достаточно длительный — есть пациенты, у которых в течение года определяются антитела. Есть те, у которых иммунитет вообще не формируется. У кого-то он уходит через два-три месяца.— Всё очень индивидуально, и сказать четко, что вакцинироваться надо через два, три или шесть месяцев после перенесенного заболевания, нельзя. В любом случае после перенесенного заболевания нужно восстановиться. Когда организм еще в периоде восстановления, еще не ушли все симптомы, о вакцинации мы речь не ведем. В дальнейшем надо индивидуально смотреть на количество антител. Мы смотрим напряженность иммунитета, то есть иммуноглобулина класса G к S-белку, — отмечает инфекционист.Марина Малахова подчеркивает: если титр антител хороший, то можно отложить вакцинацию на три месяца, а после вновь сделать контроль.— Пока есть антитела в хорошем титре, необходимости вакцинации как таковой нет, это нецелесообразно. Вакцинацию надо проводить тогда, когда антитела снижаются к пороговому значению, не дожидаясь пока они уйдут полностью в ноль, но где-то приближены. Сейчас у «Инвитро» тест-система есть от 50 и выше, то есть когда ближе к 50 снижается, мы уже можем ставить вакцину. Тогда это будет эффективно, — приводит пример инфекционист.— Сейчас новая точка зрения: после перенесенного коронавируса можно ставить вакцину уже через три месяца после болезни. Рекомендации меняются, и мы должны быть к этому готовы. Если по натуральной оспе не возникает ничего нового, потому что она существует со Средних веков, то о коронавирусе данные еще собираются и будут обновляться, — считает кардиолог ЦНМТ Галина Лифшиц.По ее мнению, к счастью, в России, в отличие от других стран, можно сдать тест на антитела G: он делается в разных лабораториях и стоит относительно недорого — от 750 рублей до 1200:— Я знаю по своим коллегам из Америки, европейских стран, что там невозможно сдать этот тест, потому что страховые компании его не оплачивают, а стоит он в пересчете на наши деньги 6–7 тысяч рублей. Не все готовы столько платить. Поэтому во многих странах нет культуры отслеживания своего титра антител, поэтому они вакцинируются через полгода после перенесенного заболевания.Галина Лифшиц советует сдавать количественные тесты на нейтрализующие антитела G, где пишут точное количество их в 1 мл сыворотке крови: они говорят о защите от повторного заражения.— Низкого уровня антител, ранее достаточного для защиты от заболевания изначальным штаммом SARS-CoV-2 (Ухань), для полной защиты от мутантных штаммов оказывается недостаточно. Мутантные штаммы более заразны, соответственно, успешно уходят от атаки иммунной системы. Поэтому нужна более сильная защита, более высокий уровень антител. Как уже показывает практика, при вакцинации ранее переболевших ничего сверхъестественного с ними не происходит: в массе — это местные реакции или субфебрилитет с умеренной интоксикацией в течение суток после вакцинации. Опасения «реакции усиления иммунного ответа» по аналогии с лихорадкой денге, к счастью, оказались необоснованными, — комментирует главный врач ООО «Инвитро-Сибирь» Андрей Поздняков.Доктор поясняет, что пока существуют эмпирические попытки врачей каким-то образом выразить в количественном исчислении некие «пороги» уровня антител: когда стоит вакцинироваться, а когда можно еще подождать. За инструмент вычисления берутся количественные тест-системы, которые калиброваны по международному стандарту ВОЗ по измерению IgG к SARS-CoV-2.— Отсечка по положительным антителам от 1000 и выше считается порогом, когда можно с вакцинацией еще подождать. Ниже 500 — вакцинироваться однозначно. Интервал 500–1000 — нужно учитывать и много других факторов. Повторюсь — это исключительно эмпирические высказывания, но сделанные достаточно авторитетными специалистами. Четко прописанных критериев необходимости вакцинации/ревакцинации, в зависимости от наличия антител и их уровня, еще не разработано, — подытоживает Андрей Поздняков.Он также замечает, что про полгода сейчас уже не говорят, потому что в популяции начали превалировать более заразные штаммы SARS-CoV-2. Поэтому существуют опасения, что уровень антител снизится ниже защитного ранее, чем через полгода.Если высокий уровень антител и поставили вакцину, к чему это приведет?Елена Бобяк считает, что это приводит к тому, что использовали вакцину, которая помогла бы кому-то, у кого вообще нет антител.— Вообще это лишняя нагрузка на иммунитет, но без фатальных последствий. Актуальна другая проблема — это люди, которые не вакцинируются и чего-то ждут. Сейчас по большому счету поезд ушел: вакцинироваться поздно, потому что волна уже пошла. Три недели после первой прививки и две недели после второй — только через пять недель у людей будет нормальный уровень антител. При этом нужно учитывать, что у пожилых людей вырабатывается меньше антител, — замечает Елена Бобяк.Андрей Поздняков говорит, что, возможно, будет более бурная реакция на прививку, возможно — наоборот:— Прошу обратить внимание, что в самых охваченных вакцинацией странах (не берем в расчет Китай, там заболеваемость непонятна), таких как США, Израиль, Канада, Великобритания — никто не измерял антитела повально перед вакцинацией. Прививали, ориентируясь для переболевших только на сроки перенесенной инфекции, при том что часть этих стран использовали вакцины производства Pfizer и Moderna — достаточно бурно и мощно стимулирующие иммунную систему. Например, Великобритания и Канада привиты и продолжают прививаться AstraZeneca — очень сходной по составу со «Спутником V».Можно ли привиться в разгар третьей волны, ведь вакцинация ослабляет иммунитет?— Это нужно было делать вчера, позавчера, но всё равно нужно бежать как можно скорее. И соблюдать все меры предосторожности, потому что их мало кто соблюдает. Тем, у кого есть возможность, нужно уходить на дистанционку, избегать мероприятий с большим количеством людей. Например, 20 июня многие медицинские коллективы праздновали День медика, что совершенно невозможно в другой стране, где идет подъем заболеваемости, — уверена Елена Бобяк.Марина Малахова замечает, что, конечно, вакцинироваться нужно было до начала третьей волны, когда было затишье:— Сейчас есть вероятность, что мы ставим прививку, когда у нас уже идет инкубационный период заболевания. И надо понимать, что после введения вакцины сразу антитела не образуются. Нужно определенное время. Если мы не завершили курс вакцинации и законтактировали с вирусом, то это не дает какой-то защиты от заболевания. И, наоборот, введение вакцины может даже немножко снизить иммунитет, потому что иммунная система отвлекается на формирование антител и, в принципе, риск заболеть во время вакцинации присутствует точно такой же, как у людей не привитых.Но врач-инфекционист добавляет, что из-за ухудшения ситуации откладывать вакцинацию всё же не нужно:— Лучше это было сделать раньше, но тут уже выбирать не приходится, поэтому нужно сейчас очень резко ограничить распространение вируса. У нас перед глазами замечательный пример Израиля, где вакцинировали всех, кого было можно, и приостановили распространение.Галина Лифшиц считает, что вакцинация не очень ослабляет организм: нет резкого снижения иммунитета после постановки прививки:— Если человек при этом будет соблюдать разумные меры, например, не будет ходить в людное замкнутое помещение — в ночной клуб, то после вакцинации ничего страшного не произойдет. Нужно вакцинироваться — это может обезопасить от попадания на ИВЛ, от смерти. Например, в Москве сейчас, в последнюю неделю, творится беда. Статистика пошла вверх.А как быть с противопоказаниями к вакцинации?Елена Бобяк рассказывает, что многие врачи в России говорят пациентам, что им прививку ставить опасно. В Израиле, по ее словам, наоборот — первым делом вакцинировали тяжелобольных, пациентов с хроническими заболеваниями, онкологическими заболеваниями.— Нельзя сравнивать риск побочных явлений от вакцинации и риск последствий от ковида — это качественно и количественно несопоставимые вещи, — уверяет она.Можно ли ставить прививку, если у близких симптомы ОРВИ, подозрение на ковид?Андрей Поздняков отвечает, что однозначно стоит ждать, особенно при достоверно доказанном длительном контакте (семья, работа и так далее). Если уже произошло инфицирование, то вакцинация может усилить нагрузку на иммунную систему и усугубить течение заболевания.— Я бы не стала делать вакцинацию, потому что, если рядом находится человек заболевший, то есть шанс, что вы находитесь сами в состоянии инкубационного периода или с бессимптомным течением. Вакцинация здесь не поможет, а может немного усугубить состояние. Поэтому надо сначала определиться со здоровьем родственников и вашим и четко понять, что вы не болеете две недели, а потом уже решать вопросы вакцинации, — поясняет Марина Малахова.Галина Лифшиц объясняет, что если у человека есть подозрение на ковид, он сдал мазок, а ему нужно идти на вакцинацию, то лучше ее перенести и дождаться результата ПЦР-теста:— У нас в лаборатории сейчас мазки делаются за один день: если утром человек сдает мазок, то в обед он уже, как правило, получает результат. В других крупных частных лабораториях так же (KDL, «Инвитро», «Гемотест»), а государственные могут тянуть по пять-шесть дней.Галина Лифшиц добавляет, что по актуальным рекомендациям и по реальной клинической практике выработался такой алгоритм действий: если у пациента уже подтвержден диагноз «коронавирусная инфекция», то люди, которые с ним проживают, тоже должны сделать тест (подтвержденным контактным положен бесплатный ПЦР из поликлиники. — Прим. ред.).— При китайском варианте коронавируса, который в основном был в первые две волны, человек заражает еще одного или двух. Во вторую волну много было историй о том, как в семье один болел, а второй нет. Или по двое. Сейчас мы точно не знаем, какие штаммы распространены, но можем предполагать, что уже пришли новые, например, британский и индийский. Пациент с индийским штаммом заражает 5–6 человек, поэтому больше рисков. У нас сейчас все эти штаммы присутствуют. Сейчас стали говорить о том, что в России свой штамм появился, — комментирует врач.Ранее мы писали о том, что любая вакцинация на 100% не защищает от заражения, и рассказывали, как переносят коронавирусную инфекцию привитые."
    },
    {
        "title": "В Крым теперь пустят только с прививкой? Какие ограничения ввели на российском курорте",
        "summary": "Рассказываем, что нужно знать, если вы собираетесь в отпуск на Черное море",
        "timestamp": "23 июня 2021, 11:00",
        "link": "https://www.59.ru/text/world/2021/06/23/69985280/",
        "fulltext": "Открытие границ с Турцией и потопы в Ялте и Керчи немного охладили пыл россиян по поводу отпуска в Крыму, однако массовых отказов от бронирования турагенты пока не зафиксировали. Есть лишь единичные случаи отмены путевок. Порушить планы соотечественников на отпуск в Крыму может, скорее, другой момент — на полуострове в последние дни значительно ужесточаются коронавирусные ограничения.Рассказываем, кому теперь нельзя будет попасть на отдых в Ялту, Коктебель или Севастополь, о каких развлечениях придется позабыть и какие условия нужно соблюсти, чтобы отдохнуть в Крыму.Пустят только привитыхГубернатор Севастополя Михаил Развожаев 21 июня подписал новый указ, по которому с 28 июня по 15 июля туристы смогут заселиться в местные отели только при наличии ПЦР-теста, справки о наличии антител или сертификата о вакцинации от COVID-19. С 16 июля условия еще жестче — заселение только по справке о вакцинации и наличии антител, отрицательные ПЦР-тесты уже не будут котироваться.Таким образом, в Севастополе в этом году ждут только привитых или недавно переболевших COVID-19 туристов. Эти условия жестче, чем летом 2020 года, когда отельерам только рекомендовали спрашивать с гостей отрицательный ПЦР-тест.У местных жителей эта новость вызвала ожидаемую реакцию. «Угробят весь бизнес», «Конец курортному сезону», «Если бы об этом предупредили в апреле, то проблем бы не было ни у туристов, ни у тех, кто их принимает», — пишут они в соцсетях.Владельцы отелей пока находятся в растерянности: очевидно, что новые правила серьезно скажутся на тратах людей на отпуск. — Мы возмущены этим решением. Получается, что люди попадают на деньги. ПЦР-тест стоит две тысячи на человека, если едут отдыхать семьей в четыре человека, то нужно потратить дополнительно восемь тысяч, ну кому это надо? Прививка бесплатная, но она же должна делаться добровольно, а сейчас, получается, людей обязывают ее сделать! — говорит владелица гостевого дома в Севастополе Линара.По ее мнению, если большие и серьезные игроки отельного рынка смогут соблюсти новые условия, то небольшие гостевые дома и частный сектор наверняка попробуют «уйти в тень» и будут надеяться, что до них не дойдут проверяющие. Иначе можно потерять значительную часть клиентов и дохода.— Большие гостиницы, может, и будут спрашивать эти справки. Но есть же еще частный сектор, всякие бабушки, которые сдают комнаты. Разве они будут заморачиваться с этим? Нет, конечно! Всё равно кто-нибудь проскочит, — добавила бизнесмен.В Крыму подобную меру пока не ввели, но решили зайти с другой стороны: глава региона Сергей Аксёнов рекомендовал организациям, работающим в туристической сфере (отели, экскурсии, транспорт, общепит) привить 100% своих сотрудников от COVID-19, если у них нет медицинских противопоказаний. Это пока только рекомендация, прописанная в официальном приказе, но, вполне возможно, через какое-то время вакцинация в сфере услуг станет обязательной.Веселиться нельзяИ в Крыму, и в Севастополе (юридически они являются разными регионами) этим летом запрещена работа кафе, баров и ресторанов с 23:00 до 8:00. В 2020-м подобная мера объяснялась тем, что именно по ночам в барах и клубах отдыхающие не соблюдают социальную дистанцию. Тогда такие условия возмутили рестораторов, которые прямым текстом заявляли о том, что терпят сильнейшие убытки, тогда как в общественном транспорте плотность людей намного больше, чем в баре ночью. Но власти были непреклонны.Проводить массовые культурные и спортивные мероприятия можно только с 50% наполняемостью залов. К ним относятся и кинопоказы, и театральные представления, и цирк, и спортивные соревнования.В Крыму до конца лета запрещается работа развлекательных и детских центров и площадок на территории ТЦ по выходным и в праздничные дни (в будни — можно). В Симферополе, Ялте и Алуште как в регионах с наихудшей ситуацией по COVID-19 запрещены любые дискотеки, караоке-клубы, кальянные, ночные клубы и концерты.В Севастополе развлекательные центры для детей под запретом ежедневно до 31 июля, а также нельзя курить кальяны в кафе, ресторанах и барах и даже заказывать их домой. Отдельной строкой в приказе прописали запрет на отдых в палаточных лагерях. Последнее может особенно сильно ударить по любителям остановиться с палаткой в кемпингах и на диких пляжах в окрестностях Севастополя.При этом некоторые официальные мероприятия продолжают проходить, и никакая пандемия им не мешает. 14 июня в Севастополе отметили День города с бесплатным концертом Пелагеи, фейерверком и шоу дронов. 20 июня прошел Большой севастопольский офицерский бал с тысячей участников. На 7–8 августа активно рекламируют и продают билеты на байк-шоу «Ночных волков» с участием российских рок-групп. А в 20-х числах августа в Коктебеле пройдет джазовый фестиваль под патронажем Дмитрия Киселева. Отменять его пока тоже не планируют.Что со статистикой? По состоянию на 22 июня, за минувшие сутки в республике Крым коронавирусом заболел 201 человек — это шестое место по России. В Севастополе 76 случаев за сутки — где-то в середине списка регионов по стране, но, учитывая количество жителей, это существенно.Резкий скачок заболеваемости случился примерно две недели назад. Еще месяц назад, в 20-х числах мая в Крыму фиксировали по 90–100 случаев COVID-19 за сутки, а в Севастополе — по 40–50. Это в два раза меньше, чем сейчас.На всём полуострове продолжает действовать масочный режим. На улицах маски никто не носит, и за это не штрафуют. Однако в любых магазинах, в транспорте, при входе в кафе или в музей вас настойчиво попросят надеть маску. В последнее время за этим стали усиленно следить, полиция проводит рейды и выписывает штрафы организациям, в которых этот режим не соблюдается. На входе практически в любое кафе или магазин лежат бесплатные маски, в крайнем случае они есть в продаже."
    },
    {
        "title": "«Вы должны подумать о себе и своих близких»: глава Минздрава Прикамья заявила о начале третьей волны коронавируса",
        "summary": "В регионе растет уровень заболеваемости, поэтому Анастасия Крутень обратилась к жителям",
        "timestamp": "23 июня 2021, 10:05",
        "link": "https://www.59.ru/text/health/2021/06/23/69985565/",
        "fulltext": "Последние несколько дней в Пермском крае отмечается рост заболеваемости коронавирусом. В связи с этим министр здравоохранения Прикамья Анастасия Крутень обратилась к населению. Публикуем ее речь полностью.«Уважаемые жители Пермского края, сегодня бы мне хотелось сказать о вещах не совсем приятных. К сожалению, мы вынуждены констатировать ухудшение эпидемиологического процесса ковидной инфекции, отмечается рост случаев пациентов с COVID, и мы говорим о третьей волне COVID.Безусловно, количество больных на сегодняшний день меньше, чем это было зимой, тем более меньше, чем в ноябре, октябре, но тем не менее отмечается отчетливо рост. Мы прекрасно понимаем, почему этот рост произошел. Лето, отпуска, много массовых мероприятий, возможно, население почувствовало такое счастье и свободу и, в общем-то, отказалось от масок. <...> Появление в большом скоплении людей больного пациента приводит к быстрому распространению данной инфекции. И вот мы это получили.Хочется сказать, что на сегодняшний день система имеет определенный запас прочности. На сегодняшний день мы можем увеличить количество коечного фонда в три раза, и этот коечный фонд готов. На сегодняшний день все те мобильные бригады, все те специалисты, которые оказывали помощь в самую сложную ситуацию с ковидом в прошлом году, все работают на местах. Безусловно, мы находимся в лучшей ситуации по сравнению с прошлым годом, потому что мы уже работали с этой инфекцией. Есть опыт, есть знания, есть определенный перечень медикаментов, которых не было в начале ковидной инфекции. И это дает надежду на то, что люди будут болеть, но они будут поправляться.Но тем не менее мне бы хотелось обратить ваше внимание на то, что вы должны сейчас подумать и о себе и подумать о своих близких. Во-первых, не нужно участвовать в мероприятиях, где предполагается большое скопление людей. Просто себя поберегите. Если уже у вас не получается избежать этого мероприятия, то, пожалуйста, носите маски.И еще очень важное. Несмотря на то что мы отмечаем рост ковидной инфекции, мы вакцинацию не отменяем. Сейчас вакцина к нам поступает. И поэтому вакцинируйтесь. Потому что единственный способ не заболеть или заболеть, но легко, — это если вы получите вакцину. Поверьте, что вакцинация — это эффективный способ защиты от любой инфекции и тем более от COVID.Поэтому мне бы хотелось, уважаемые жители Пермского края, всем нам пожелать в этот непростой период взаимопонимания, взаимоуважения, медицинским работникам пожелать стойкости, эффективной работы. Пожелать, чтобы все те ошибки, которые были ими совершены в прошлом году, были учтены и не были допущены в этом году, чтобы пациенты были удовлетворены медицинской помощью в Пермском крае. Я думаю, что при всех этих условиях мы сможем справиться с той ситуацией, с тем неблагоприятным эпидпроцессом, который в настоящее время начался в Пермском крае».Вчера прошло заседание оперштаба по борьбе с распространением коронавируса. На нем сообщили о развертывании дополнительных коек в больницах. Также оперштаб рекомендовал работодателям переводить на удаленную работу сотрудников, не привившихся от коронавируса, а организаторам культурных и спортивных массовых мероприятий губернатор рекомендовал «проработать вопрос об отмене или переносе на более поздний срок». Но уже известно, что отменили закрытие «Небесной ярмарки», а на «Тайны горы Крестовой» будут пускать с отрицательным ПЦР-тестом или сертификатом о вакцинации."
    },
    {
        "title": "Вирус просто мог остаться. Эпидемиолог — о том, что повторное заболевание коронавирусом не всегда повторное",
        "summary": "При ослаблении организма оставшийся вирус вновь может клинически проявляться",
        "timestamp": "23 июня 2021, 07:00",
        "link": "https://www.59.ru/text/health/2021/06/23/69985028/",
        "fulltext": "Пермяки, уже перенесшие коронавирус, начали заболевать им повторно, это подтверждается и ПЦР-тестами. Эпидемиолог, доктор медицинских наук, Ирина Фельдблюм утверждает, что повторные клинические проявления коронавируса — это не всегда повторное заражение, чаще всего наблюдается персистенция (способность болезнетворных видов микроорганизмов к длительному выживанию в организме хозяина. — Прим.ред.) после заболевания.— То есть человек переболел, иммунитет слабый, не справился, очищение организма от вируса не произошло, и вирус остался персистировать, — поясняет 59.RU эпидемиолог. — В таком случае ПЦР будет положительный, при ослаблении организма могут быть клинические проявления. При гриппе у нас тоже наблюдается доказанная персистенция вируса в нижних долях легких. Где персистирует коронавирус, мы не знаем. Повторное заражение может произойти, но это редкий случай, об этом говорят зарубежные исследования.При этом неизвестны пока ни сроки возможной персистенции, ни сроки активации, когда могут появиться клинические симптомы. Во многом это зависит от иммунитета конкретного человека.Также в июне у зараженных пермяков нашли признаки индийского штамма коронавируса. С эпидемиологом мы обсудили, стоит ли этого бояться, и отличаются ли при новом штамме симптомы и уровень заразности."
    }
]