[
    {
        "title": "Оперштаб назвал дату окончания режима самоизоляции для жителей Прикамья в возрасте от 65 лет",
        "summary": "Также в указ внесли еще несколько изменений",
        "timestamp": "10 марта 2021, 19:04",
        "link": "https://www.59.ru/text/health/2021/03/10/69804683/",
        "fulltext": "Оперштаб по борьбе с распространением коронавируса в Прикамье принял ряд изменений в указ губернатора. Так, до конца марта продлили режим самоизоляции для жителей края в возрасте от 65 лет, но отдельно отмечается, что с 1 апреля это правило отменяется.— Это связано с изменениями в федеральных нормативно-правовых актах, — сообщает пресс-служба правительства края. — В частности, постановлением правительства РФ № 300 от 2 марта 2021 года признаны утратившим силу ряд актов и рекомендовано работодателям переводить сотрудников в возрасте 65 лет и старше на дистанционную (удаленную) работу.В дошкольных, общеобразовательных организациях, образовательных организациях среднего профессионального и дополнительного образования теперь можно будет проводить любые мероприятия, но «при условии их проведения исключительно в группах, классах в отсутствие посторонних лиц, в том числе детей из других групп, классов».Обязательный карантин сроком на 14 суток сохраняется только для иностранных граждан и лиц без гражданства, приезжающих в Пермский край для осуществления трудовой деятельности. Ранее эта мера распространялась и на иностранных студентов, но с февраля в связи с рекомендациями Роспотребнадзора РФ требования изменены, отмечают в оперштабе.— Под ограничения до особого распоряжения Оперштаба попадают ночные клубы (дискотеки) и иные развлекательные и досуговые заведения, а также культурно-массовые мероприятия, — напоминают в пресс-службе. Также в общественных местах продолжает действовать масочный режим.UPD: Чуть позже стало известно, что оперштаб принял решение увеличить максимальное возможное количество зрителей на официальных спортивных и физкультурных мероприятиях до 50% от общей вместимости спортивного объекта. Ранее все соревнования на территории Пермского края проводились при заполняемости зала зрителями не более чем на 20%. Исключения составляли матчи профессиональных клубов и сборных России: в этих случаях допускалось заполнение зала болельщикам на половину. При этом на всех спортивных событиях болельщики обязаны носить маски.У нас есть специальная рассылка о коронавирусе и карантине в нашем городе. Подпишитесь, чтобы не пропускать новости, которые касаются каждого."
    }
]