[
    {
        "title": "В Перми не стали возбуждать уголовное дело из-за смерти пенсионера, который две недели ждал госпитализации",
        "summary": "Супруга мужчины сообщила причины отказа",
        "timestamp": "24 марта 2021, 09:20",
        "link": "https://www.59.ru/text/criminal/2021/03/24/69827888/",
        "fulltext": "Следственный комитет отказал в возбуждении уголовного дела после публикаций СМИ о смерти 69-летнего пенсионера Валерия Гилева. По данным семьи, а также постов в соцсетях самого пенсионера, мужчина две недели добивался госпитализации. В итоге его положили в больницу, где он умер с поражением 80% легких и двусторонней пневмонией. В сентябре 2020 года пермский пенсионер Валерий Гилев рассказывал о течении болезни и проблемах с вызовом врачей на своей странице во «ВКонтакте»: двое суток он пытался вызвать скорую помощь, чтобы попасть к участковому терапевту, четыре часа сидел в очереди с температурой 39 градусов. Госпитализации пенсионер добился только спустя две недели после первого звонка в скорую. 11 октября мужчина умер в реанимации с двусторонней пневмонией и поражением 80 процентов легких.После публикации истории Валерия Гилева региональный Минздрав сообщил, что мужчина письменно отказывался от госпитализации. Но его родственники уверены: он, наоборот, пытался получить помощь врачей. Краевой Минздрав в октябре 2020 года провел проверку и сообщил, что неотложная помощь приезжала к пациенту 18, 21 сентября и 2 октября. По информации из поликлиники, пациента регулярно — 18, 22, 25, 28 сентября и 2 октября — посещал врач. 18 сентября, говорят в ведомстве, на момент обращения пациента за неотложной помощью показаний к госпитализации выявлено не было.Как сообщила 59.RU супруга Валерия Гилева, после проверки Следственного комитета родные получили отказ в возбуждении уголовного дела.— Проверка не показала нарушений. Мы не стали обжаловать отказ, хотя не согласны с выводами, — рассказала 59.RU женщина. — Нам заявляют, что муж приехал на обследование, томограф показал поражение легких 45 процентов, но он якобы письменно отказался от госпитализации. Я помню, когда он поехал на КТ, вернулся поздно ночью на такси и сказал, что его не положили в стационар, а отправили домой. Его письменного отказа от госпитализации нам так и не показали.Ранее мы писали, что в доме-интернате Кизела от пневмонии умер ребенок. Там произошла вспышка коронавируса.У нас есть специальная рассылка о коронавирусе и карантине в нашем городе. Подпишитесь, чтобы не пропускать новости, которые касаются каждого."
    }
]