[
    {
        "title": "Запечатленный на вирусном фото студент-медик рассказал подробности дежурства",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://vz.ru/rss.xml",
            "value": "Запечатленный на вирусном фото студент-медик рассказал подробности дежурства"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://vz.ru/news/2020/12/29/1078112.html"
            },
            {
                "type": "image/jpeg",
                "href": "https://vz.ru/images/zenvz.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://vz.ru/news/2020/12/29/1078112.html",
        "id": "https://vz.ru/1078112",
        "guidislink": false,
        "summary": "Один из студентов-медиков, запечатленных на вирусном фото во время дежурства у кровати тяжелобольного пациента с COVID-19, Расуль Назаров рассказал, что той ночью они успокаивали пациентку во время панической атаки, поскольку она срывала с себя кислородную маску. <p>В соцсетях и СМИ активно обсуждают фото трех студентов-медиков, лежащих на полу рядом с кроватью больного в палате COVID-отделения. Снимок с монитора наблюдения прислала старшая медсестра ФГБУЗ ЦМСЧ №38 города Сосновый Бор Ленинградской области.&nbsp; </p><p>По словам студента, той ночью его и еще двоих ребят вызвали, чтобы помочь женщине в отделении реанимации. Она запаниковала, что кислородная маска мешает ей дышать, и пыталась сорвать ее, передает <a href=\"https://russian.rt.com\" target=\"_blank\">RT</a>.&nbsp; </p><p>&laquo;Все началось в полночь. На тот момент у нас уже была отработана смена прошлого дня – с двух до восьми. Мы сдали свою смену, пришли новые ребята. Но работы было так много, что нам пришлось в два часа ночи снова выйти на работу. Когда женщина немного успокоилась, мы прилегли на пол, ведь он хоть немного холодный. На фото может показаться, что мы спим, но на самом деле мы лежали и наблюдали за пациентом, за мониторами&raquo;, – рассказал Назаров. </p><p>По его словам, состояние пациента похоже на панику утопающего. Он отметил, что пациентка была подключена к аппарату, который пассивно обеспечивает дыхание. </p><p>&laquo;Женщина была в панике, ведь дыхание было затруднено и без кислородной маски уровень кислорода в крови сразу падал. И женщина не понимала тогда, что с ней происходит&raquo;, – объяснил он. </p><p>Студент рассказал, что они успокаивали женщину и держали кислородную маску, которую она постоянно пыталась сорвать. В настоящее время состояние пациентки удовлетворительное.&nbsp; </p><p>Выяснилось, что студенты-медики, запечатленные на фото, приехали в начале декабря на практику от студотряда из Перми. Их зовут Расуль, Екатерина и Алексей. В больнице №38 города Сосновый Бор сообщили изданию <a href=\"https://pdmnews.ru\" target=\"_blank\">&laquo;Подъем&raquo;</a>, что непременно отметят ребят.&nbsp; </p><p>&laquo;Несмотря на то, что было уже около двух ночи, трое ребят отозвались на сообщение в чате, оделись и зашли в красную зону. Они находились с пациентом в палате, успокаивали его, присматривали, чтобы он не нанес себе вред. После этого пациент начал принимать кислородное лечение, пришел в норму. Сами они говорят, что не стали уходить из палаты, так как хотели удостовериться, что пациент спокойно спит и не вырывает аппаратуру. Они не спали, просто сели на пол и находились там до семи утра. В карантинных условиях в торжественной обстановке мы как-то эту бригаду поблагодарим и отметим&raquo;, – заявили в больнице.&nbsp; </p><p>Фотография, на которой студенты-медики дежурят у кровати тяжелобольного пациента, восхитила блогеров. В частности, главный редактор МИА &laquo;Россия сегодня&raquo; и RT Маргарита Симоньян отметила, что лично для нее – это фотография 2020 года.&nbsp; </p><p>&laquo;Для меня это снимок года. Врачи. Родненькие. Спасибо. От души&raquo;, – написала Симоньян в <a href=\"https://t.me/margaritasimonyan/7581\" target=\"_blank\">Telegram</a>.&nbsp; </p><p><a name=\"video\"></a><dl class=\"video right\"><dd><div id=\"vk_post_-56569294_6094\"></div></p><p></p><p></p><p></p><p></p><p></p><p></dd><div align=\"center\"></div></dl></p>",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://vz.ru/rss.xml",
            "value": "Один из студентов-медиков, запечатленных на вирусном фото во время дежурства у кровати тяжелобольного пациента с COVID-19, Расуль Назаров рассказал, что той ночью они успокаивали пациентку во время панической атаки, поскольку она срывала с себя кислородную маску. <p>В соцсетях и СМИ активно обсуждают фото трех студентов-медиков, лежащих на полу рядом с кроватью больного в палате COVID-отделения. Снимок с монитора наблюдения прислала старшая медсестра ФГБУЗ ЦМСЧ №38 города Сосновый Бор Ленинградской области.&nbsp; </p><p>По словам студента, той ночью его и еще двоих ребят вызвали, чтобы помочь женщине в отделении реанимации. Она запаниковала, что кислородная маска мешает ей дышать, и пыталась сорвать ее, передает <a href=\"https://russian.rt.com\" target=\"_blank\">RT</a>.&nbsp; </p><p>&laquo;Все началось в полночь. На тот момент у нас уже была отработана смена прошлого дня – с двух до восьми. Мы сдали свою смену, пришли новые ребята. Но работы было так много, что нам пришлось в два часа ночи снова выйти на работу. Когда женщина немного успокоилась, мы прилегли на пол, ведь он хоть немного холодный. На фото может показаться, что мы спим, но на самом деле мы лежали и наблюдали за пациентом, за мониторами&raquo;, – рассказал Назаров. </p><p>По его словам, состояние пациента похоже на панику утопающего. Он отметил, что пациентка была подключена к аппарату, который пассивно обеспечивает дыхание. </p><p>&laquo;Женщина была в панике, ведь дыхание было затруднено и без кислородной маски уровень кислорода в крови сразу падал. И женщина не понимала тогда, что с ней происходит&raquo;, – объяснил он. </p><p>Студент рассказал, что они успокаивали женщину и держали кислородную маску, которую она постоянно пыталась сорвать. В настоящее время состояние пациентки удовлетворительное.&nbsp; </p><p>Выяснилось, что студенты-медики, запечатленные на фото, приехали в начале декабря на практику от студотряда из Перми. Их зовут Расуль, Екатерина и Алексей. В больнице №38 города Сосновый Бор сообщили изданию <a href=\"https://pdmnews.ru\" target=\"_blank\">&laquo;Подъем&raquo;</a>, что непременно отметят ребят.&nbsp; </p><p>&laquo;Несмотря на то, что было уже около двух ночи, трое ребят отозвались на сообщение в чате, оделись и зашли в красную зону. Они находились с пациентом в палате, успокаивали его, присматривали, чтобы он не нанес себе вред. После этого пациент начал принимать кислородное лечение, пришел в норму. Сами они говорят, что не стали уходить из палаты, так как хотели удостовериться, что пациент спокойно спит и не вырывает аппаратуру. Они не спали, просто сели на пол и находились там до семи утра. В карантинных условиях в торжественной обстановке мы как-то эту бригаду поблагодарим и отметим&raquo;, – заявили в больнице.&nbsp; </p><p>Фотография, на которой студенты-медики дежурят у кровати тяжелобольного пациента, восхитила блогеров. В частности, главный редактор МИА &laquo;Россия сегодня&raquo; и RT Маргарита Симоньян отметила, что лично для нее – это фотография 2020 года.&nbsp; </p><p>&laquo;Для меня это снимок года. Врачи. Родненькие. Спасибо. От души&raquo;, – написала Симоньян в <a href=\"https://t.me/margaritasimonyan/7581\" target=\"_blank\">Telegram</a>.&nbsp; </p><p><a name=\"video\"></a><dl class=\"video right\"><dd><div id=\"vk_post_-56569294_6094\"></div></p><p></p><p></p><p></p><p></p><p></p><p></dd><div align=\"center\"></div></dl></p>"
        },
        "tags": [
            {
                "term": "Новости дня",
                "scheme": null,
                "label": null
            }
        ],
        "published": "Tue, 29 Dec 2020 16:15:50 +0300",
        "published_parsed": [
            2020,
            12,
            29,
            13,
            15,
            50,
            1,
            364,
            0
        ]
    },
    {
        "title": "Общество: Коронавирус решил крупную проблему российской боевой авиации",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://vz.ru/rss.xml",
            "value": "Общество: Коронавирус решил крупную проблему российской боевой авиации"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://vz.ru/society/2020/12/29/1077813.html"
            },
            {
                "type": "image/jpeg",
                "href": "https://img.vz.ru/upimg/soc/soc_1077813.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://vz.ru/society/2020/12/29/1077813.html",
        "id": "https://vz.ru/1077813",
        "guidislink": false,
        "summary": "Пандемия коронавируса стала тяжелым ударом по авиационной промышленности и гражданской авиации в целом. Из-за карантинных ограничений мир почти перестал летать – и тысячи летчиков по всему миру остались без работы. Однако на российских летчиков, носящих военную форму, пандемия оказала совсем иное влияние. Более того, благодаря ей удалось решить важнейшую задачу, стоявшую перед ВВС России. <p>Летчики, особенно военные, всегда и во всем мире были любимцами публики. Их служба – ореол романтики и героизма, шарм красивой формы, выправка, очаровательные улыбки. Краса и гордость ВВС! </p><p>Это на земле, а в небе – тяжелая работа, неимоверные перегрузки и ежедневный риск жизнью во время полетов. Летчиков боевой авиации во все времена и во всех странах ценили, давали льготы и привилегии. Еще бы – ведь это &laquo;штучный&raquo; товар, который дорогого стоит. Подготовка летчика обходится Минобороны несравнимо дороже любого другого офицера. Даже неоперившийся пилот уже считается потенциальным резервом, в которого государство еще в процессе обучения вложило многие и многие миллионы рублей. </p><p>Тем более что век боевого летчика недолог даже в мирное время. Возрастная ротация в ВВС гораздо выше, чем в тех же Сухопутных войсках, поэтому проблема кадров в авиации существовала всегда. В советские времена она решалась за счет большого количества военных авиационных училищ (более 20), конвейер которых выпускал летчиков истребительной, дальней, военно-транспортной, морской ракетоносной и противолодочной, штурмовой и бомбардировочной авиации, а также авиационных штурманов. Лейтенантов клепали тысячами, не все продолжали дальнейшую службу, но и оставшихся хватало. </p><p>Система военного образования, в том числе и ВВС, стала разваливаться в России еще при Михаиле Горбачёве, добил ее много лет спустя экс-министр обороны Анатолий Сердюков. В итоге сейчас в России осталось лишь два высших учебных заведения, готовящих летчиков для ВВС. Это Военно-воздушная академия им. профессора Н.Е. Жуковского и Ю.А. Гагарина с центральным филиалом в Воронеже и филиалами в городах Сызрани и Челябинске. А также Краснодарское высшее военное авиационное училище летчиков имени Героя Советского Союза А.К. Серова, в состав которого на правах факультетов входят бывшие военно-авиационные училища в Армавире, Балашове, Борисоглебске, Сызрани и Челябинске. В начале 2000-х здесь выпускалось лишь по 25 лейтенантов в год – со всех факультетов. </p><p>Летать на военных самолетах в те годы в России стало попросту некому. Если вспомнить &laquo;пятидневную войну&raquo; – операцию по принуждению Грузии к миру в августе 2008 года, то за штурвалами российских самолетов сидели отнюдь не лейтенанты. Об участвующих в боевых действиях летчиках известно лишь по сбитым самолетам. Ими управляли офицеры в звании не ниже подполковника, а пилот сбитого 9 августа Су-25 Сергей Кобылаш (был эвакуирован вертолетом) имел звание полковника и являлся командиром 368-го штурмового авиаполка, дислоцирующегося в Буденновске. Этот факт о многом говорит, это явное свидетельство кадрового голода в боевой авиации. Сегодня, кстати, теперь уже генерал-лейтенант Сергей Кобылаш возглавляет Дальнюю авиацию ВВС РФ. </p><p>Кроме того, несколько лет назад руководство ВВС забило тревогу и по другому, смежному поводу – военные летчики все чаще стали увольняться со службы. Например, молодые летчики после выпуска из училища добросовестно отслуживали пять лет по контракту (в это время, заметим, они проходили и летную практику), после чего подавали рапорт на увольнение из рядов Вооруженных сил. </p><p><blockquote> </p><p>  Причин было несколько. Тяжелые условия летной работы здесь были не основным поводом, хотя и они присутствовали. </p><p> </blockquote> </p><p>Главное на тот момент заключалось в невысокой заработной плате (особенно у молодых летчиков), низким уровнем мер социальной защиты, а также небольшим количеством налета – еще несколько лет назад самолеты были &laquo;привязаны к земле&raquo;. Плюс замаячила перспектива перехода в гражданскую авиацию, в частные авиакомпании, в том числе и иностранные. Российские военные пилоты стали активно учить не только английский, но и китайский язык – Поднебесная ждала их с распростертыми объятиями. </p><p>&laquo;На хрена пошел я в Качу? Вот Ульяновск – всё иначе, был бы дом, машина, дача и водил бы я &laquo;Арбуз&raquo;, – пел Николай Анисимов в песне &laquo;Грачи прилетели&raquo;. &laquo;Кача&raquo; – это Качинское высшее военное авиационное училище летчиков, готовившее пилотов штурмовой авиации, которое было расформировано в 1998 году. В Ульяновске находится институт гражданской авиации. &laquo;Арбуз&raquo;, соответственно, Airbus – один из самых массовых лайнеров в мире. В общем, смысл понятен – военные пилоты потянулись в гражданскую авиацию за длинным рублем, долларом, юанем. И популярная песня отразила это очень наглядно. </p><p>В итоге в российской военной авиации образовалась некая пустота в среднем звене. Молодые летчики, которых еще учить и учить, так или иначе, но приходили – но старшее поколение постепенно увольнялось по возрасту. &laquo;Середнячков&raquo;, которые по идее должны составлять основу авиационных полков и эскадрилий, катастрофически не хватало. Их попросту недовыпустили в свое время. </p><p>Министр обороны Сергей Шойгу публично признавал проблему и принял активное участие в ее разрешении. Четыре года назад, со&nbsp;<a href=\"https://rg.ru/2017/02/22/shojgu-rossijskoj-armii-ne-hvataet-1300-letchikov.html\" target=\"_blank\">слов</a>&nbsp;главы Минобороны, в Вооруженных силах не хватало 1300 летчиков. А какая же авиация без летчиков? Беспилотники, конечно, показывают примеры войн будущего, но именно будущего, а настоящее пока еще требует в кабине самолета живого пилота. </p><p>Благодаря усилиям нового руководства Минобороны, ситуацию удалось несколько выправить и довести количество выпускников военных авиационных училищ до 600 человек в год. В МО уверяют, что на качестве подготовки молодых офицеров такой резкий всплеск набора и выпуска не повлиял. Возрос и престиж самой службы в армии. Прием в летные училища резко вырос, как и количество желающих в них попасть. </p><p>Скажем, в 2020 году конкурс при поступлении на факультеты Краснодарского училища составил три-четыре человека на место среди юношей и пять-шесть среди девушек (их стали принимать сюда с 2017 года). Впрочем, &laquo;путевку в небо&raquo; они получат через пять лет, еще столько же времени потребуется, чтобы молодые пилоты твердо &laquo;стали на крыло&raquo; – добились первых успехов в своей профессии. </p><p><blockquote> </p><p>  В целях повышения престижа военной службы Минобороны вернуло летчикам в мае 2019 года льготное санаторно-курортное обеспечение, отобранное по приказу министра Сердюкова в 2012 году. Кроме того, и денег добавили: отдельным решением летному составу ввели дополнительную надбавку – в итоге совокупное денежное довольствие летчиков увеличилось вдвое, на сто процентов. </p><p> </blockquote> </p><p>&laquo;Увольнения военных летчиков случались, конечно, но не носили массовый характер, – уверяет газету ВЗГЛЯД военный эксперт, полковник ВВС Александр Дробышевский. – Особый спрос у гражданских авиакомпаний был большей частью на пилотов военно-транспортной авиации, за истребителями и вертолетчиками очередь особо не выстраивалась. Профессиональный военный летчик – это штучный товар, специалист самой высокой пробы, такие ценятся во всех армиях мира. У них и подготовка лучше, и психологические качества выше, поэтому и спрос на военных летчиков особый. Однако есть нюанс: с истребителя или штурмовика не сразу пересядешь за штурвал &laquo;Боинга&raquo;. Военные ведь обучены летать по &laquo;экстриму&raquo;, руки &laquo;заточены&raquo; под максимальные перегрузки. </p><p>Опять же, далеко не всех готовы оторвать с руками и ногами на &laquo;гражданке&raquo;. Вот возьмем авиационный полк – его элиту составляет хорошо подготовленная группа в 10-15 человек с квалификацией &laquo;летчик первого класса&raquo; или &laquo;летчик-снайпер&raquo;. За такими действительно гоняются. А какой толк с лейтенанта с его недоделанным третьим классом квалификации, которого еще учить и учить? Сложнее с капитанами–майорами, если они приняли решение уволиться, и проблема в том, что их действительно в авиации не хватает&raquo;. </p><p>И вот теперь, в 2020 году, проблему удержания летных кадров в ВВС помогла решить, как ни парадоксально, пандемия коронавируса. Не льготное медицинское обеспечение и трехразовое питание показало военным летчикам правильность выбора своей профессии и места службы. Во времена пандемии COVID рейсы гражданских авиаперевозчиков резко сократились, самолеты простаивают на земле, а пилотов массово увольняют. Тысячи летчиков гражданской авиации и в России, и особенно за рубежом остались без неба и без заработка. О приеме на работу новых сотрудников речь вообще не идет и устроиться в авиакомпанию бывшему военному летчику можно разве что грузчиком в аэропорту. </p><p><blockquote> </p><p>  Тут внезапно и выяснилось, что не такая уж и плохая зарплата у военного летчика – сегодня она составляет в среднем 110 тысяч рублей в месяц. Это, конечно, не 20 тысяч долларов, как у пилота китайского грузового самолета Boeing 747-400, или 400 тысяч рублей у летчика &laquo;Аэрофлота&raquo; (это до начала коронавируса), зато стабильная и гарантированная. </p><p> </blockquote> </p><p>Кроме того – льготная военная ипотека. Кроме того – престиж военной летной работы. Кроме того – многочисленные льготы и привилегии для военнослужащих. А еще выслуга лет для летного состава идет год за два и к 33–38 годам можно накопить ее на полную пенсию – а значит, не раз еще подумаешь, стоит ли увольняться и искать счастье в гражданской жизни. И главное – даже во время пандемии коронавируса ВВС летчиков не сокращают. </p><p>&laquo;Коронавирус повлиял на сокращение рапортов на увольнение военных летчиков со службы, – подтверждает Александр Дробышевский. – Однако это не основная причина, которая остановила сейчас отток пилотов из ВВС. Помимо материальных льгот, которые существенно увеличились, пилоты получили возможность полноценно летать. Для летчика это первично&raquo;. </p><p>И к слову – российская гражданская авиация (ГА) действительно раньше с большой неохотой брала в свои ряды бывших военных летчиков. Однако незадолго до пандемии, летом 2018 года, ведущая российская авиакомпания &laquo;Аэрофлот&raquo; публично&nbsp;<a href=\"https://sport.rambler.ru/other/40027147-aeroflot-posadit-za-shturvaly-voennyh-letchikov/?article_index=1\" target=\"_blank\">объявила&nbsp;</a>о желании брать на работу бывших военных летчиков. Все дело в том, что как раз в тот момент дефицит летных кадров наблюдался в том числе и в ГА (хотя и по другим причинам, нежели в ВВС). Такое заявление, разумеется, еще более усилило кадровый кризис в ВВС России и отток военных летчиков в гражданскую авиацию. И нельзя гарантировать, что после окончания пандемии проблема снова не возобновиться, может быть, даже в еще большем масштабе. </p><p>Ну а пока – не было бы счастья, да несчастье помогло. Теперь, в эпоху коронавируса, военные летчики чувствуют себя на своем месте гораздо более уверенно, чем еще несколько лет назад. Потому что Родину защищать надо в любую эпоху.</p>\n\t\t\t\n\t\t\t\t<p><b>Теги:</b> \n\t\t\t\t\t\n\t\t\t\t\t\t<a href=\"https://vz.ru/tags/1035/\">боевая авиация</a>\n\t\t\t\t\t\t, \n\t\t\t\t\t\t<a href=\"https://vz.ru/tags/5563/\">армия и вооружение</a>\n\t\t\t\t\t\t, \n\t\t\t\t\t\t<a href=\"https://vz.ru/tags/8003/\">коронавирус</a>\n\t\t\t\t\t\t\n\t\t\t\t</p>",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://vz.ru/rss.xml",
            "value": "Пандемия коронавируса стала тяжелым ударом по авиационной промышленности и гражданской авиации в целом. Из-за карантинных ограничений мир почти перестал летать – и тысячи летчиков по всему миру остались без работы. Однако на российских летчиков, носящих военную форму, пандемия оказала совсем иное влияние. Более того, благодаря ей удалось решить важнейшую задачу, стоявшую перед ВВС России. <p>Летчики, особенно военные, всегда и во всем мире были любимцами публики. Их служба – ореол романтики и героизма, шарм красивой формы, выправка, очаровательные улыбки. Краса и гордость ВВС! </p><p>Это на земле, а в небе – тяжелая работа, неимоверные перегрузки и ежедневный риск жизнью во время полетов. Летчиков боевой авиации во все времена и во всех странах ценили, давали льготы и привилегии. Еще бы – ведь это &laquo;штучный&raquo; товар, который дорогого стоит. Подготовка летчика обходится Минобороны несравнимо дороже любого другого офицера. Даже неоперившийся пилот уже считается потенциальным резервом, в которого государство еще в процессе обучения вложило многие и многие миллионы рублей. </p><p>Тем более что век боевого летчика недолог даже в мирное время. Возрастная ротация в ВВС гораздо выше, чем в тех же Сухопутных войсках, поэтому проблема кадров в авиации существовала всегда. В советские времена она решалась за счет большого количества военных авиационных училищ (более 20), конвейер которых выпускал летчиков истребительной, дальней, военно-транспортной, морской ракетоносной и противолодочной, штурмовой и бомбардировочной авиации, а также авиационных штурманов. Лейтенантов клепали тысячами, не все продолжали дальнейшую службу, но и оставшихся хватало. </p><p>Система военного образования, в том числе и ВВС, стала разваливаться в России еще при Михаиле Горбачёве, добил ее много лет спустя экс-министр обороны Анатолий Сердюков. В итоге сейчас в России осталось лишь два высших учебных заведения, готовящих летчиков для ВВС. Это Военно-воздушная академия им. профессора Н.Е. Жуковского и Ю.А. Гагарина с центральным филиалом в Воронеже и филиалами в городах Сызрани и Челябинске. А также Краснодарское высшее военное авиационное училище летчиков имени Героя Советского Союза А.К. Серова, в состав которого на правах факультетов входят бывшие военно-авиационные училища в Армавире, Балашове, Борисоглебске, Сызрани и Челябинске. В начале 2000-х здесь выпускалось лишь по 25 лейтенантов в год – со всех факультетов. </p><p>Летать на военных самолетах в те годы в России стало попросту некому. Если вспомнить &laquo;пятидневную войну&raquo; – операцию по принуждению Грузии к миру в августе 2008 года, то за штурвалами российских самолетов сидели отнюдь не лейтенанты. Об участвующих в боевых действиях летчиках известно лишь по сбитым самолетам. Ими управляли офицеры в звании не ниже подполковника, а пилот сбитого 9 августа Су-25 Сергей Кобылаш (был эвакуирован вертолетом) имел звание полковника и являлся командиром 368-го штурмового авиаполка, дислоцирующегося в Буденновске. Этот факт о многом говорит, это явное свидетельство кадрового голода в боевой авиации. Сегодня, кстати, теперь уже генерал-лейтенант Сергей Кобылаш возглавляет Дальнюю авиацию ВВС РФ. </p><p>Кроме того, несколько лет назад руководство ВВС забило тревогу и по другому, смежному поводу – военные летчики все чаще стали увольняться со службы. Например, молодые летчики после выпуска из училища добросовестно отслуживали пять лет по контракту (в это время, заметим, они проходили и летную практику), после чего подавали рапорт на увольнение из рядов Вооруженных сил. </p><p><blockquote> </p><p>  Причин было несколько. Тяжелые условия летной работы здесь были не основным поводом, хотя и они присутствовали. </p><p> </blockquote> </p><p>Главное на тот момент заключалось в невысокой заработной плате (особенно у молодых летчиков), низким уровнем мер социальной защиты, а также небольшим количеством налета – еще несколько лет назад самолеты были &laquo;привязаны к земле&raquo;. Плюс замаячила перспектива перехода в гражданскую авиацию, в частные авиакомпании, в том числе и иностранные. Российские военные пилоты стали активно учить не только английский, но и китайский язык – Поднебесная ждала их с распростертыми объятиями. </p><p>&laquo;На хрена пошел я в Качу? Вот Ульяновск – всё иначе, был бы дом, машина, дача и водил бы я &laquo;Арбуз&raquo;, – пел Николай Анисимов в песне &laquo;Грачи прилетели&raquo;. &laquo;Кача&raquo; – это Качинское высшее военное авиационное училище летчиков, готовившее пилотов штурмовой авиации, которое было расформировано в 1998 году. В Ульяновске находится институт гражданской авиации. &laquo;Арбуз&raquo;, соответственно, Airbus – один из самых массовых лайнеров в мире. В общем, смысл понятен – военные пилоты потянулись в гражданскую авиацию за длинным рублем, долларом, юанем. И популярная песня отразила это очень наглядно. </p><p>В итоге в российской военной авиации образовалась некая пустота в среднем звене. Молодые летчики, которых еще учить и учить, так или иначе, но приходили – но старшее поколение постепенно увольнялось по возрасту. &laquo;Середнячков&raquo;, которые по идее должны составлять основу авиационных полков и эскадрилий, катастрофически не хватало. Их попросту недовыпустили в свое время. </p><p>Министр обороны Сергей Шойгу публично признавал проблему и принял активное участие в ее разрешении. Четыре года назад, со&nbsp;<a href=\"https://rg.ru/2017/02/22/shojgu-rossijskoj-armii-ne-hvataet-1300-letchikov.html\" target=\"_blank\">слов</a>&nbsp;главы Минобороны, в Вооруженных силах не хватало 1300 летчиков. А какая же авиация без летчиков? Беспилотники, конечно, показывают примеры войн будущего, но именно будущего, а настоящее пока еще требует в кабине самолета живого пилота. </p><p>Благодаря усилиям нового руководства Минобороны, ситуацию удалось несколько выправить и довести количество выпускников военных авиационных училищ до 600 человек в год. В МО уверяют, что на качестве подготовки молодых офицеров такой резкий всплеск набора и выпуска не повлиял. Возрос и престиж самой службы в армии. Прием в летные училища резко вырос, как и количество желающих в них попасть. </p><p>Скажем, в 2020 году конкурс при поступлении на факультеты Краснодарского училища составил три-четыре человека на место среди юношей и пять-шесть среди девушек (их стали принимать сюда с 2017 года). Впрочем, &laquo;путевку в небо&raquo; они получат через пять лет, еще столько же времени потребуется, чтобы молодые пилоты твердо &laquo;стали на крыло&raquo; – добились первых успехов в своей профессии. </p><p><blockquote> </p><p>  В целях повышения престижа военной службы Минобороны вернуло летчикам в мае 2019 года льготное санаторно-курортное обеспечение, отобранное по приказу министра Сердюкова в 2012 году. Кроме того, и денег добавили: отдельным решением летному составу ввели дополнительную надбавку – в итоге совокупное денежное довольствие летчиков увеличилось вдвое, на сто процентов. </p><p> </blockquote> </p><p>&laquo;Увольнения военных летчиков случались, конечно, но не носили массовый характер, – уверяет газету ВЗГЛЯД военный эксперт, полковник ВВС Александр Дробышевский. – Особый спрос у гражданских авиакомпаний был большей частью на пилотов военно-транспортной авиации, за истребителями и вертолетчиками очередь особо не выстраивалась. Профессиональный военный летчик – это штучный товар, специалист самой высокой пробы, такие ценятся во всех армиях мира. У них и подготовка лучше, и психологические качества выше, поэтому и спрос на военных летчиков особый. Однако есть нюанс: с истребителя или штурмовика не сразу пересядешь за штурвал &laquo;Боинга&raquo;. Военные ведь обучены летать по &laquo;экстриму&raquo;, руки &laquo;заточены&raquo; под максимальные перегрузки. </p><p>Опять же, далеко не всех готовы оторвать с руками и ногами на &laquo;гражданке&raquo;. Вот возьмем авиационный полк – его элиту составляет хорошо подготовленная группа в 10-15 человек с квалификацией &laquo;летчик первого класса&raquo; или &laquo;летчик-снайпер&raquo;. За такими действительно гоняются. А какой толк с лейтенанта с его недоделанным третьим классом квалификации, которого еще учить и учить? Сложнее с капитанами–майорами, если они приняли решение уволиться, и проблема в том, что их действительно в авиации не хватает&raquo;. </p><p>И вот теперь, в 2020 году, проблему удержания летных кадров в ВВС помогла решить, как ни парадоксально, пандемия коронавируса. Не льготное медицинское обеспечение и трехразовое питание показало военным летчикам правильность выбора своей профессии и места службы. Во времена пандемии COVID рейсы гражданских авиаперевозчиков резко сократились, самолеты простаивают на земле, а пилотов массово увольняют. Тысячи летчиков гражданской авиации и в России, и особенно за рубежом остались без неба и без заработка. О приеме на работу новых сотрудников речь вообще не идет и устроиться в авиакомпанию бывшему военному летчику можно разве что грузчиком в аэропорту. </p><p><blockquote> </p><p>  Тут внезапно и выяснилось, что не такая уж и плохая зарплата у военного летчика – сегодня она составляет в среднем 110 тысяч рублей в месяц. Это, конечно, не 20 тысяч долларов, как у пилота китайского грузового самолета Boeing 747-400, или 400 тысяч рублей у летчика &laquo;Аэрофлота&raquo; (это до начала коронавируса), зато стабильная и гарантированная. </p><p> </blockquote> </p><p>Кроме того – льготная военная ипотека. Кроме того – престиж военной летной работы. Кроме того – многочисленные льготы и привилегии для военнослужащих. А еще выслуга лет для летного состава идет год за два и к 33–38 годам можно накопить ее на полную пенсию – а значит, не раз еще подумаешь, стоит ли увольняться и искать счастье в гражданской жизни. И главное – даже во время пандемии коронавируса ВВС летчиков не сокращают. </p><p>&laquo;Коронавирус повлиял на сокращение рапортов на увольнение военных летчиков со службы, – подтверждает Александр Дробышевский. – Однако это не основная причина, которая остановила сейчас отток пилотов из ВВС. Помимо материальных льгот, которые существенно увеличились, пилоты получили возможность полноценно летать. Для летчика это первично&raquo;. </p><p>И к слову – российская гражданская авиация (ГА) действительно раньше с большой неохотой брала в свои ряды бывших военных летчиков. Однако незадолго до пандемии, летом 2018 года, ведущая российская авиакомпания &laquo;Аэрофлот&raquo; публично&nbsp;<a href=\"https://sport.rambler.ru/other/40027147-aeroflot-posadit-za-shturvaly-voennyh-letchikov/?article_index=1\" target=\"_blank\">объявила&nbsp;</a>о желании брать на работу бывших военных летчиков. Все дело в том, что как раз в тот момент дефицит летных кадров наблюдался в том числе и в ГА (хотя и по другим причинам, нежели в ВВС). Такое заявление, разумеется, еще более усилило кадровый кризис в ВВС России и отток военных летчиков в гражданскую авиацию. И нельзя гарантировать, что после окончания пандемии проблема снова не возобновиться, может быть, даже в еще большем масштабе. </p><p>Ну а пока – не было бы счастья, да несчастье помогло. Теперь, в эпоху коронавируса, военные летчики чувствуют себя на своем месте гораздо более уверенно, чем еще несколько лет назад. Потому что Родину защищать надо в любую эпоху.</p>\n\t\t\t\n\t\t\t\t<p><b>Теги:</b> \n\t\t\t\t\t\n\t\t\t\t\t\t<a href=\"https://vz.ru/tags/1035/\">боевая авиация</a>\n\t\t\t\t\t\t, \n\t\t\t\t\t\t<a href=\"https://vz.ru/tags/5563/\">армия и вооружение</a>\n\t\t\t\t\t\t, \n\t\t\t\t\t\t<a href=\"https://vz.ru/tags/8003/\">коронавирус</a>\n\t\t\t\t\t\t\n\t\t\t\t</p>"
        },
        "tags": [
            {
                "term": "Общество",
                "scheme": null,
                "label": null
            }
        ],
        "published": "Tue, 29 Dec 2020 14:50:00 +0300",
        "published_parsed": [
            2020,
            12,
            29,
            11,
            50,
            0,
            1,
            364,
            0
        ]
    },
    {
        "title": "Врачи коронавирусных отделений рассказали, как отметят Новый год",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://vz.ru/rss.xml",
            "value": "Врачи коронавирусных отделений рассказали, как отметят Новый год"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://vz.ru/news/2020/12/29/1078081.html"
            },
            {
                "type": "image/jpeg",
                "href": "https://vz.ru/images/zenvz.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://vz.ru/news/2020/12/29/1078081.html",
        "id": "https://vz.ru/1078081",
        "guidislink": false,
        "summary": "В Пермском крае медперсонал ковидных отделений больниц в Новый год поздравит пациентов с праздником. В краевой больнице в Березниках для детей, проходящих лечение от CОVID-19, предусмотрены новогодние подарки, рассказали в медучреждениях. <p>Так, медики Пермской краевой клинической инфекционной больницы совершат обход и поздравят всех, кто лечится от коронавируса. &laquo;Поздравят друг друга словами, пожелают всего наилучшего. На обход пойдут обязательно, всех пациентов поздравят, а потом праздничный ужин. Наверняка, те, кто будет дежурить, что-то вкусное из дома принесут&raquo;, – сказала главный врач больницы Ирина Чарушина. Она добавила, что чем-то особенным дежурство медиков в Новый год отличаться от дежурств предыдущих лет не будет, передает <a href=\"https://ura.news/\" target=\"_blank\">Ura.ru</a>. </p><p>В краевой больнице имени Вагнера в Березниках медики ковидных отделений не будут праздновать Новый год. &laquo;Врачи не планируют как-то отмечать праздник, но по палатам пройдут обязательно – поздравят пациентов с Новым годом. Специально для праздника больница угощения не закупает, поскольку [на лечении] много пациентов с сопутствующими заболеваниями, например, у кого-то сахарный диабет&raquo;, – пояснили в пресс-службе медучреждения. </p><p>Там добавили также, что для детей, проходящих лечение от коронавируса, предусмотрены новогодние подарки. Их передала больнице одна из крупных промышленных компаний. </p><p>За минувшие сутки в России <a href=\"https://vz.ru/news/2020/12/29/1078034.html\" target=\"_blank\">выявлено</a> 27002 новых случая коронавируса, всего в стране зарегистрировано более 3,1 млн случаев заболевания.</p>",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://vz.ru/rss.xml",
            "value": "В Пермском крае медперсонал ковидных отделений больниц в Новый год поздравит пациентов с праздником. В краевой больнице в Березниках для детей, проходящих лечение от CОVID-19, предусмотрены новогодние подарки, рассказали в медучреждениях. <p>Так, медики Пермской краевой клинической инфекционной больницы совершат обход и поздравят всех, кто лечится от коронавируса. &laquo;Поздравят друг друга словами, пожелают всего наилучшего. На обход пойдут обязательно, всех пациентов поздравят, а потом праздничный ужин. Наверняка, те, кто будет дежурить, что-то вкусное из дома принесут&raquo;, – сказала главный врач больницы Ирина Чарушина. Она добавила, что чем-то особенным дежурство медиков в Новый год отличаться от дежурств предыдущих лет не будет, передает <a href=\"https://ura.news/\" target=\"_blank\">Ura.ru</a>. </p><p>В краевой больнице имени Вагнера в Березниках медики ковидных отделений не будут праздновать Новый год. &laquo;Врачи не планируют как-то отмечать праздник, но по палатам пройдут обязательно – поздравят пациентов с Новым годом. Специально для праздника больница угощения не закупает, поскольку [на лечении] много пациентов с сопутствующими заболеваниями, например, у кого-то сахарный диабет&raquo;, – пояснили в пресс-службе медучреждения. </p><p>Там добавили также, что для детей, проходящих лечение от коронавируса, предусмотрены новогодние подарки. Их передала больнице одна из крупных промышленных компаний. </p><p>За минувшие сутки в России <a href=\"https://vz.ru/news/2020/12/29/1078034.html\" target=\"_blank\">выявлено</a> 27002 новых случая коронавируса, всего в стране зарегистрировано более 3,1 млн случаев заболевания.</p>"
        },
        "tags": [
            {
                "term": "Новости дня",
                "scheme": null,
                "label": null
            }
        ],
        "published": "Tue, 29 Dec 2020 14:15:16 +0300",
        "published_parsed": [
            2020,
            12,
            29,
            11,
            15,
            16,
            1,
            364,
            0
        ]
    },
    {
        "title": "В России за сутки выявлено 27 тыс. случаев коронавируса",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://vz.ru/rss.xml",
            "value": "В России за сутки выявлено 27 тыс. случаев коронавируса"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://vz.ru/news/2020/12/29/1078034.html"
            },
            {
                "type": "image/jpeg",
                "href": "https://img.vz.ru/upimg/soc/soc_1078034.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://vz.ru/news/2020/12/29/1078034.html",
        "id": "https://vz.ru/1078034",
        "guidislink": false,
        "summary": "За минувшие сутки в России выявлено 27 002 новых случая коронавируса, всего в стране зарегистрировано более 3,1 млн случаев заболевания, сообщили в оперативном штабе по борьбе с распространением коронавируса. <p>Как сообщается в&nbsp;<a href=\"https://t.me/stopcoronavirusrussia/3341\" target=\"_blank\">Telegram</a>-канале штаба, &laquo;за последние сутки в России выявлено 27 002 новых случая коронавируса в 85 регионах&raquo;, из них 14,5% не имели клинических проявлений болезни. </p><p>Наибольшее число заболевших за сутки зарегистрировано в Москве – 5641, Санкт-Петербурге – 3757, Московской области – 1547. </p><p>Всего в стране выявлено 3 105 037 вирус-положительных пациентов в 85 регионах, а число выздоровевших увеличилось до 2 496 183 человек, из них 24 874 человека вылечились за последние сутки. </p><p>Также за сутки зафиксировано 562 летальных случая. За весь период в России от коронавируса скончались 55 827 человек. </p><p>Накануне, 28 декабря, число подтвержденных за сутки случаев коронавируса&nbsp;<a href=\"https://vz.ru/news/2020/12/28/1077853.html\" target=\"_blank\">составило</a>&nbsp;27 787. Таким образом, число новых случаев за сутки снизилось на&nbsp;785. </p><p>Последние данные о ситуации с COVID-19 в России и мире представлены на портале&nbsp;<a href=\"https://xn--80aesfpebagmfblc0a.xn--p1ai/\" target=\"_blank\">стопкоронавирус.рф.</a></p>",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://vz.ru/rss.xml",
            "value": "За минувшие сутки в России выявлено 27 002 новых случая коронавируса, всего в стране зарегистрировано более 3,1 млн случаев заболевания, сообщили в оперативном штабе по борьбе с распространением коронавируса. <p>Как сообщается в&nbsp;<a href=\"https://t.me/stopcoronavirusrussia/3341\" target=\"_blank\">Telegram</a>-канале штаба, &laquo;за последние сутки в России выявлено 27 002 новых случая коронавируса в 85 регионах&raquo;, из них 14,5% не имели клинических проявлений болезни. </p><p>Наибольшее число заболевших за сутки зарегистрировано в Москве – 5641, Санкт-Петербурге – 3757, Московской области – 1547. </p><p>Всего в стране выявлено 3 105 037 вирус-положительных пациентов в 85 регионах, а число выздоровевших увеличилось до 2 496 183 человек, из них 24 874 человека вылечились за последние сутки. </p><p>Также за сутки зафиксировано 562 летальных случая. За весь период в России от коронавируса скончались 55 827 человек. </p><p>Накануне, 28 декабря, число подтвержденных за сутки случаев коронавируса&nbsp;<a href=\"https://vz.ru/news/2020/12/28/1077853.html\" target=\"_blank\">составило</a>&nbsp;27 787. Таким образом, число новых случаев за сутки снизилось на&nbsp;785. </p><p>Последние данные о ситуации с COVID-19 в России и мире представлены на портале&nbsp;<a href=\"https://xn--80aesfpebagmfblc0a.xn--p1ai/\" target=\"_blank\">стопкоронавирус.рф.</a></p>"
        },
        "tags": [
            {
                "term": "Новости дня",
                "scheme": null,
                "label": null
            }
        ],
        "published": "Tue, 29 Dec 2020 11:05:15 +0300",
        "published_parsed": [
            2020,
            12,
            29,
            8,
            5,
            15,
            1,
            364,
            0
        ]
    },
    {
        "title": "Получившим плацебо россиянам пообещали вакцину от коронавируса",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://vz.ru/rss.xml",
            "value": "Получившим плацебо россиянам пообещали вакцину от коронавируса"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://vz.ru/news/2020/12/29/1078026.html"
            },
            {
                "type": "image/jpeg",
                "href": "https://vz.ru/images/zenvz.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://vz.ru/news/2020/12/29/1078026.html",
        "id": "https://vz.ru/1078026",
        "guidislink": false,
        "summary": "Группа россиян, ранее получивших плацебо, смогут пройти вакцинацию от коронавируса, сообщила вице-премьер Татьяна Голикова. <p>&laquo;Конечно. Они будут иметь такую возможность&raquo;, – ответила Голикова на вопрос, получит ли группа привившихся плацебо нормальную вакцину, передает <a href=\"https://ria.ru/\" target=\"_blank\">РИА &laquo;Новости&raquo;</a>. </p><p>Ранее Министерство здравоохранения&nbsp;<a href=\"https://vz.ru/news/2020/12/26/1077679.html\" target=\"_blank\">одобрило</a> вакцину от коронавируса &laquo;Спутник V&raquo; для прививания лиц старше 60 лет. Глава ведомства Михаил Мурашко <a href=\"https://vz.ru/news/2020/12/20/1076694.html\" target=\"_blank\">анонсировал</a> вакцинацию этой категории граждан. </p><p><strong></strong> </p><p>Напомним, в начале декабря было <a href=\"https://vz.ru/news/2020/12/2/1073593.html\" target=\"_blank\">объявлено</a> о начале масштабной вакцинации россиян от COVID-19. По словам Голиковой, продолжение вакцинации от коронавируса <a href=\"https://vz.ru/news/2020/12/28/1077912.html\" target=\"_blank\">нормализует</a> эпидемиологическую обстановку к весне.</p>",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://vz.ru/rss.xml",
            "value": "Группа россиян, ранее получивших плацебо, смогут пройти вакцинацию от коронавируса, сообщила вице-премьер Татьяна Голикова. <p>&laquo;Конечно. Они будут иметь такую возможность&raquo;, – ответила Голикова на вопрос, получит ли группа привившихся плацебо нормальную вакцину, передает <a href=\"https://ria.ru/\" target=\"_blank\">РИА &laquo;Новости&raquo;</a>. </p><p>Ранее Министерство здравоохранения&nbsp;<a href=\"https://vz.ru/news/2020/12/26/1077679.html\" target=\"_blank\">одобрило</a> вакцину от коронавируса &laquo;Спутник V&raquo; для прививания лиц старше 60 лет. Глава ведомства Михаил Мурашко <a href=\"https://vz.ru/news/2020/12/20/1076694.html\" target=\"_blank\">анонсировал</a> вакцинацию этой категории граждан. </p><p><strong></strong> </p><p>Напомним, в начале декабря было <a href=\"https://vz.ru/news/2020/12/2/1073593.html\" target=\"_blank\">объявлено</a> о начале масштабной вакцинации россиян от COVID-19. По словам Голиковой, продолжение вакцинации от коронавируса <a href=\"https://vz.ru/news/2020/12/28/1077912.html\" target=\"_blank\">нормализует</a> эпидемиологическую обстановку к весне.</p>"
        },
        "tags": [
            {
                "term": "Новости дня",
                "scheme": null,
                "label": null
            }
        ],
        "published": "Tue, 29 Dec 2020 08:20:07 +0300",
        "published_parsed": [
            2020,
            12,
            29,
            5,
            20,
            7,
            1,
            364,
            0
        ]
    }
]