[
    {
        "title": "Борца Емельяненко госпитализировали в коронавирусную больницу в Москве",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://vz.ru/rss.xml",
            "value": "Борца Емельяненко госпитализировали в коронавирусную больницу в Москве"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://vz.ru/news/2021/1/21/1081257.html"
            },
            {
                "type": "image/jpeg",
                "href": "https://vz.ru/images/zenvz.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://vz.ru/news/2021/1/21/1081257.html",
        "id": "https://vz.ru/1081257",
        "guidislink": false,
        "summary": "Российского бойца смешанных единоборств Федора Емельяненко госпитализировали в Москве в клиническую больницу № 52, которая специализируется на лечении пациентов с коронавирусом. <p>Федор Емельяненко попал &nbsp;в клиническую больницу № 52 в Москве, где оказывают помощь пациентам с коронавирусом, передает <a href=\"https://ria.ru/\" target=\"_blank\">РИА &laquo;Новости&raquo;</a>, ссылаясь на источник в медучреждении. Собеседница агентства отказалась рассказать подробности о состоянии спортсмена. </p><p>Емельяненко – &nbsp;четырехкратный чемпион мира по смешанных боевым искусствам – &nbsp;ММА в тяжелом весе по версии Pride FC, двукратный – по версии RINGS, двукратный – по версии WAMMA, а также четырехкратный чемпион мира и девятикратный чемпион России по боевому самбо. </p><p>Напомним, за минувшие сутки в России <a href=\"https://vz.ru/news/2021/1/21/1081147.html\" target=\"_blank\">выявлено</a> 21 887 новых случаев коронавируса, всего в стране зарегистрировано более 3,6 млн случаев заболевания. Последние данные о ситуации с COVID-19 в России и мире представлены на портале <a href=\"https://xn--80aesfpebagmfblc0a.xn--p1ai/\" target=\"_blank\">стопкоронавирус.рф</a>.</p>",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://vz.ru/rss.xml",
            "value": "Российского бойца смешанных единоборств Федора Емельяненко госпитализировали в Москве в клиническую больницу № 52, которая специализируется на лечении пациентов с коронавирусом. <p>Федор Емельяненко попал &nbsp;в клиническую больницу № 52 в Москве, где оказывают помощь пациентам с коронавирусом, передает <a href=\"https://ria.ru/\" target=\"_blank\">РИА &laquo;Новости&raquo;</a>, ссылаясь на источник в медучреждении. Собеседница агентства отказалась рассказать подробности о состоянии спортсмена. </p><p>Емельяненко – &nbsp;четырехкратный чемпион мира по смешанных боевым искусствам – &nbsp;ММА в тяжелом весе по версии Pride FC, двукратный – по версии RINGS, двукратный – по версии WAMMA, а также четырехкратный чемпион мира и девятикратный чемпион России по боевому самбо. </p><p>Напомним, за минувшие сутки в России <a href=\"https://vz.ru/news/2021/1/21/1081147.html\" target=\"_blank\">выявлено</a> 21 887 новых случаев коронавируса, всего в стране зарегистрировано более 3,6 млн случаев заболевания. Последние данные о ситуации с COVID-19 в России и мире представлены на портале <a href=\"https://xn--80aesfpebagmfblc0a.xn--p1ai/\" target=\"_blank\">стопкоронавирус.рф</a>.</p>"
        },
        "tags": [
            {
                "term": "Новости дня",
                "scheme": null,
                "label": null
            }
        ],
        "published": "Thu, 21 Jan 2021 17:48:49 +0300",
        "published_parsed": [
            2021,
            1,
            21,
            14,
            48,
            49,
            3,
            21,
            0
        ]
    },
    {
        "title": "Доктор Мясников сравнил ограничения по коронавирусу в Москве и Европе",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://vz.ru/rss.xml",
            "value": "Доктор Мясников сравнил ограничения по коронавирусу в Москве и Европе"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://vz.ru/news/2021/1/21/1081191.html"
            },
            {
                "type": "image/jpeg",
                "href": "https://vz.ru/images/zenvz.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://vz.ru/news/2021/1/21/1081191.html",
        "id": "https://vz.ru/1081191",
        "guidislink": false,
        "summary": "Врач и телеведущий Александр Мясников сравнил действующие в Москве ограничения, введенные с целью предотвращения распространения коронавирусной инфекции, с локдауном в европейских странах. <p>&laquo;Сравните инфо в посте выше (публикация по ситуации в Москве – прим. ВЗГЛЯД) с Европой, которая в жестком локдауне. Во Франции, например, в январе было по 50 тыс. новых случаев в день, сегодня явный спад – 15-20 тыс./день, но гайки закручивают все туже!&raquo; – написал Мясников в своем <a href=\"https://t.me/drmyasnikov\" target=\"_blank\">Telegram</a>-канале. </p><p>Так доктор прокомментировал публикацию на <a href=\"https://www.sobyanin.ru/vozvraschenie-k-normalnoi-zhizni-resheniya-21-01-21\" target=\"_blank\">сайте</a> мэра Москвы Сергея Собянина о возвращении столицы к нормальной жизни. Градоначальник сообщил, что московские колледжи, спортивные школы и учреждения дополнительного образования <a href=\"https://vz.ru/news/2021/1/21/1081140.html\" target=\"_blank\">переходят</a> на стандартный режим работы с 22 января, а максимальное количество зрителей в театрах, кинотеатрах и концертных залах может быть увеличено до 50% общей вместимости зала. При этом введенный из-за распространения коронавируса домашний режим для пожилых москвичей и других представителей групп риска <a href=\"https://vz.ru/news/2021/1/21/1081141.html\" target=\"_blank\">продлевается</a>. </p><p>&laquo;Ситуация с распространением коронавирусной инфекции внушает осторожный оптимизм. Последнюю неделю ежедневно выявляется 2-4 тыс. новых случаев заражения ковидом, что значительно меньше, чем в конце декабря. Ощутимо снизилась и госпитализация – 1200-1300 человек в день против 1500-1800 в предпраздничные и праздничные дни. В коронавирусных госпиталях проходят лечение 11,8 тыс. человек – минимальное количество с конца ноября. Свободно свыше 9 тыс. коек&raquo;, – сообщил Собянин.</p>",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://vz.ru/rss.xml",
            "value": "Врач и телеведущий Александр Мясников сравнил действующие в Москве ограничения, введенные с целью предотвращения распространения коронавирусной инфекции, с локдауном в европейских странах. <p>&laquo;Сравните инфо в посте выше (публикация по ситуации в Москве – прим. ВЗГЛЯД) с Европой, которая в жестком локдауне. Во Франции, например, в январе было по 50 тыс. новых случаев в день, сегодня явный спад – 15-20 тыс./день, но гайки закручивают все туже!&raquo; – написал Мясников в своем <a href=\"https://t.me/drmyasnikov\" target=\"_blank\">Telegram</a>-канале. </p><p>Так доктор прокомментировал публикацию на <a href=\"https://www.sobyanin.ru/vozvraschenie-k-normalnoi-zhizni-resheniya-21-01-21\" target=\"_blank\">сайте</a> мэра Москвы Сергея Собянина о возвращении столицы к нормальной жизни. Градоначальник сообщил, что московские колледжи, спортивные школы и учреждения дополнительного образования <a href=\"https://vz.ru/news/2021/1/21/1081140.html\" target=\"_blank\">переходят</a> на стандартный режим работы с 22 января, а максимальное количество зрителей в театрах, кинотеатрах и концертных залах может быть увеличено до 50% общей вместимости зала. При этом введенный из-за распространения коронавируса домашний режим для пожилых москвичей и других представителей групп риска <a href=\"https://vz.ru/news/2021/1/21/1081141.html\" target=\"_blank\">продлевается</a>. </p><p>&laquo;Ситуация с распространением коронавирусной инфекции внушает осторожный оптимизм. Последнюю неделю ежедневно выявляется 2-4 тыс. новых случаев заражения ковидом, что значительно меньше, чем в конце декабря. Ощутимо снизилась и госпитализация – 1200-1300 человек в день против 1500-1800 в предпраздничные и праздничные дни. В коронавирусных госпиталях проходят лечение 11,8 тыс. человек – минимальное количество с конца ноября. Свободно свыше 9 тыс. коек&raquo;, – сообщил Собянин.</p>"
        },
        "tags": [
            {
                "term": "Новости дня",
                "scheme": null,
                "label": null
            }
        ],
        "published": "Thu, 21 Jan 2021 12:10:00 +0300",
        "published_parsed": [
            2021,
            1,
            21,
            9,
            10,
            0,
            3,
            21,
            0
        ]
    },
    {
        "title": "Общество: Нужно ли вводить в России ковид-паспорта",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://vz.ru/rss.xml",
            "value": "Общество: Нужно ли вводить в России ковид-паспорта"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://vz.ru/society/2021/1/21/975231.html"
            },
            {
                "type": "image/jpeg",
                "href": "https://img.vz.ru/upimg/soc/soc_975231.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://vz.ru/society/2021/1/21/975231.html",
        "id": "https://vz.ru/975231",
        "guidislink": false,
        "summary": "Спикер Совфеда Валентина Матвиенко выступила резко против идеи ковид-паспортов – такую инициативу, не дожидаясь решения Москвы, запустили было несколько российских регионов. Социологические опросы также показывают скорее отрицательное отношение граждан. В соцсетях разгоняется волна, что ковидные паспорта – это аналог желтых звезд Давида в еврейских гетто. Однако эксперты указывают на бесспорные преимущества этой идеи. Каковы плюсы и минусы введения ковид-паспортов? <p>Спикер Совета Федерации Валентина Матвиенко выступила категорически <a href=\"https://vz.ru/news/2021/1/20/1081019.html\" target=\"_blank\">против</a> введения ковидных паспортов – по крайней мере в том виде, в каком это сейчас обсуждается. &laquo;В восприятии людей – это вот такая красная книжечка, где будет много стоять штампов, он с этой книжечкой получит какие-то дополнительные права и возможности. Нет, конечно, не будет такого, нецелесообразно это делать. Разделять людей, давать им разные права, исходя из результатов вакцинации, неправильно&raquo;, – заявила она в среду. </p><p>В то же время электронный регистр вакцинируемых необходим, равно как и электронный регистр переболевших COVID-19, оговорилась Матвиенко. &laquo;Кто захочет, сможет получить электронный сертификат о наличии прививки. Все остальные придумки надо оставить – и не надо дразнить и раздражать людей&raquo;, – призывает спикер. </p><p>Почти 60% россиян настроены&nbsp;<a href=\"https://vz.ru/news/2021/1/20/1080957.html\" target=\"_blank\">против</a>&nbsp;ковид-паспортов – по крайней мере, таковы итоги опроса читателей портала SuperJob. Среди сторонников введения таких документов преобладают те, кому регулярно приходится по работе сдавать анализы на коронавирус. В пользу внедрения таких документов уже выступили уполномоченный по правам человека в России Татьяна&nbsp;<a href=\"https://vz.ru/news/2021/1/20/1080959.html\" target=\"_blank\">Москалькова</a>&nbsp;и глава комитета Госдумы по охране здоровья Дмитрий Морозов, который, однако, призвал четко продумать вопросы сохранности тайны данных о вакцинированных. </p><p><strong>Башкирия &laquo;паспортизировалась&raquo; первой</strong> </p><p>В российских провинциях ковид-паспорта уже постепенно становятся реальностью. В начале недели власти Башкирии&nbsp;<a href=\"https://vz.ru/news/2021/1/18/1080524.html\" target=\"_blank\">пообещали</a>&nbsp;с 5 февраля выдавать новый документ тем, кто прошел вакцинацию, и тем, у кого есть антитела в результате перенесенной болезни. Как пояснил глава республики Радий Хабиров, паспорт дает преимущество при посещении массовых мероприятий. Обладатели ковидных паспортов получат скидки на отдых в местных санаториях, при покупке абонементов в бассейны и фитнес-центры, а также билетов в театр. </p><p>По словам главы региона, новый паспорт будет особенно полезен людям старше 65 лет, поскольку позволит им выходить из дома – пока же все они обязаны соблюдать режим самоизоляции. &laquo;Это, конечно, определенное стимулирование людей к тому, чтобы они проходили вакцинацию&raquo;, – уверен Хабиров. </p><p>Согласно проекту, наличие антител желающий гражданин будет регистрировать в системе Минздрава, потом автоматически переправляться на портал госуслуг, а оттуда уже через личный кабинет, электронную почту или по телефону ему пришлют информацию о QR-коде – антиковидном паспорте. Код можно хранить в смартфоне, а можно распечатать на бумаге. </p><p>По похожему пути&nbsp;<a href=\"https://sakhalin.info/news/201089\" target=\"_blank\">пошли</a>&nbsp;было и власти Сахалина. Они анонсировали, что привившимся будут выдавать сразу после укола специальные бейджики с QR-кодом. Но позже власти заявили, что эти планы отложены. </p><p>В среду также со своим мнением выступил глава Минздрава России Михаил Мурашко. Введение сертификатов или паспортов о прививке против коронавируса – это не вопрос региональной повестки, заявил он. Из его слов можно сделать вывод, что в Минздраве инициативы Башкирии и Сахалина считают поспешными. </p><p><strong>Враг &laquo;паспортизации&raquo; – врачебная тайна</strong> </p><p>Бывший главный санитарный врач России, депутат Госдумы Геннадий Онищенко <a href=\"https://vz.ru/news/2021/1/20/1081025.html\" target=\"_blank\">назвал</a> изготовление неких специальных паспортов &laquo;пустой тратой бюджетных денег&raquo;, потому что для подтверждения вакцинации достаточно справки. По его словам, &laquo;установлена специальная медицинская форма, которая соответствует международным требованиям и узнаваема во всех странах, поскольку сертификаты о проведении прививки заверяла Всемирная организация здравоохранения&raquo;. Но главное, подчеркивает депутат, информация о перенесенном заболевании считается личной тайной, и без разрешения самого россиянина с его данными &laquo;ничего нельзя делать&raquo;. </p><p>В правозащитной среде, как и среди политиков, единого мнения пока тоже нет. Глава Совета по правам человека при президенте России (СПЧ) Валерий Фадеев выступил с предупреждением о том, что ввод &laquo;паспортов&raquo; приведет к&nbsp;<a href=\"https://vz.ru/news/2021/1/20/1081048.html\" target=\"_blank\">дискриминации</a>&nbsp;тех, кто не получил прививку. &laquo;Речь идет о поражении части населения в своих правах. И это вызывает беспокойство мое и коллег по Совету по правам человека. Причем очень важно, что поражены в правах будут преимущественно здоровые люди&raquo;, – опасается Фадеев. </p><p>&laquo;Сегодня нужно не деление и разобщение людей на разные категории – нам, наоборот, нужна солидарность российского общества в борьбе с эпидемией&raquo;, – призвал глава СПЧ. </p><p><strong>Граждане &laquo;третьей категории&raquo;</strong> </p><p>В любом случае, отметил Фадеев, есть еще третья категория россиян, чьи интересы должны быть защищены – те, кому вакцинацию запретили сами медики. &laquo;Сегодня дети и подростки до 18 лет пока не вакцинируются – это, видимо, все впереди. Не могут вакцинироваться беременные, люди с некоторыми заболеваниями, в частности, онкологические больные. По моим оценкам, людей таких людей 35-40 млн человек, это четверть населения страны&raquo;, – сказал он. Напомнил Фадеев и о проблеме индустрии изготовления поддельных справок об отсутствии ковида – при желании их можно недорого купить у мошенников, не выходя из дома. </p><p>&laquo;Эти &laquo;паспорта&raquo; ведь не обязательно будут бумажками. Как я понимаю, их можно будет просто хранить в телефоне. Что-то вроде QR-кода&raquo;, – сказал газете ВЗГЛЯД политолог Марат Баширов. &laquo;К примеру, вы не можете прилететь в большинство других стран, если у вас нет подтверждения того, что вы привились, переболели и имеете антитела. Если вам захочется полететь отдохнуть куда-то, вы же не будете говорить о медицинской тайне и сами такую справку предъявите. Поэтому опасения насчет внедрения &laquo;тотального контроля&raquo; в связи с такой паспортизацией – больше из разряда фобий&raquo;, – считает он. </p><p>Напомним, что десятки стран мира требуют от всех, кто въезжает на их территорию, либо справку об отрицательном тесте на COVID-19 (например, Эмираты, Мальдивы, Британия, Германия, Греция, Южная Корея, Куба, Бразилия), либо отправляют всех гостей на обязательный карантин. </p><p><blockquote> </p><p>  &laquo;В соцсетях разгоняется волна, что ковидные паспорта – аналог желтых звезд Давида в еврейских гетто </p><p> </blockquote> </p><p>или даже татуировок с номерами узников концлагерей. Эту волну разгоняют люди, которые работают против власти и эксплуатируют чужие фобии. А власть, к сожалению, недостаточно еще разъяснила данную инициативу&raquo;, – посетовал Баширов. </p><p>&laquo;Когда мы хотим получить водительские права, то нас просят предъявить справку из психдиспансера: что мы не состоим на учете и поэтому способны управлять автомобилем без опасности для других участников движения и пешеходов. Никто же не протестует? Все признают, что это требование не нарушает ваших прав на медицинскую тайну&raquo;, – приводит аналогию Баширов. &laquo;Почему же тогда при опасности заражения вирусом, от которого можно умереть, нужно брать в расчет, что кто-то обидится требованием такой &laquo;маркировки&raquo;?&raquo; – задает он риторический вопрос. </p><p><strong>Кампания по борьбе с &laquo;кривотолками&raquo;</strong> </p><p>В отличие от своей коллеги Матвиенко, спикер Госдумы Вячеслав Володин не стал напрочь отвергать идею введения паспортов, добавив, что &laquo;все, что затрагивает интересы граждан, надо вначале изучить, проанализировать последствия&raquo; с участием и депутатов, и экспертов. </p><p>Пресс-секретарь президента Дмитрий Песков тоже отметил, что официальной точки зрения нет – идея &laquo;паспортов&raquo; пока обсуждается. Коронавирус создал новую реальность, напомнил Песков, в которой мы будем жить еще неопределенное время. &laquo;И поэтому прорабатываются разные варианты для того, чтобы облегчить нашу жизнь в этих условиях&raquo;, – отметил он. </p><p>Что касается QR-кодов и других вариантов, которые готовятся к запуску в регионах, то по этому поводу нужны дополнительные разъяснения – что они будут давать гражданам, а чего будут лишены граждане, у которых их нет. &laquo;Это просто повод для проактивной информационной кампании с тем, чтобы действительно разъяснять суть происходящих обсуждений и не давать места различным кривотолкам&raquo;, – уточнил Песков. </p><p>&laquo;Даже если то нововведение будет ограничивать какие-то возможности человека, то очень многие скоро поймут его целесообразность и даже удобство. Например, если вы привиты, то при входе в транспорт или общественное место, просто предъявите свой QR-код и сможете, допустим, обходиться без маски. Хорошо бы, чтобы на людях были и какие-то заметные знаки. Например, значок на одежде &laquo;Я привился от COVID&raquo;. Тогда в вагоне метро вы не будете нервничать, зная, что окружающие вас пассажиры совершенно безопасны для вашего здоровья. Разумеется, такие меры надо вводить добровольно – просто ради спокойствия окружающих&raquo;, – предлагает Баширов. </p><p>Ранее человечество не прибегало к таким методам паспортизации, потому что в последние сто лет не сталкивалось со столь опасными и заразными вирусами. А во времена &laquo;испанки&raquo; оно еще не имело возможности такой идентификации. &laquo;А в Средние века в Европе, когда там свирепствовала чума, власти на всякий случай сжигали целые селения с людьми живьем. С прокаженными обращались гуманнее – вешали на шею колокольчики и выгоняли из городов. Вот такими были методы локализации инфекции&raquo;, – напоминает политолог. </p><p>В любом случае перед внедрением ковид-паспортов необходима широкая общественная дискуссия с привлечением специалистов, предупредил эксперт. &laquo;Это серьезный шаг, но думаю, неизбежный – не только в России, но и в других странах&raquo;, – заключил Баширов. </p><p><a name=\"video\"></a><dl class=\"video right\"><dd><div><a href=\"https://www.youtube.com/watch?v=harvnZTIfmw\" style=\"display: block; width: 100%; height: 100%;\" target=\"_blank\"></a></div></dd></dl><p style=\"margin-top: 0px;\"><a href=\"https://www.youtube.com/channel/UCIusLv5aQubqzuyVQGEjSug/videos\" target=\"_blank\">Смотрите ещё больше видео на YouTube-канале ВЗГЛЯД</a></p></p>\n\t\t\t\n\t\t\t\t<p><b>Теги:</b> \n\t\t\t\t\t\n\t\t\t\t\t\t<a href=\"https://vz.ru/tags/1824/\">права человека</a>\n\t\t\t\t\t\t, \n\t\t\t\t\t\t<a href=\"https://vz.ru/tags/3998/\">здравоохранение</a>\n\t\t\t\t\t\t, \n\t\t\t\t\t\t<a href=\"https://vz.ru/tags/4689/\">вакцинация</a>\n\t\t\t\t\t\t, \n\t\t\t\t\t\t<a href=\"https://vz.ru/tags/8003/\">коронавирус</a>\n\t\t\t\t\t\t\n\t\t\t\t</p>",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://vz.ru/rss.xml",
            "value": "Спикер Совфеда Валентина Матвиенко выступила резко против идеи ковид-паспортов – такую инициативу, не дожидаясь решения Москвы, запустили было несколько российских регионов. Социологические опросы также показывают скорее отрицательное отношение граждан. В соцсетях разгоняется волна, что ковидные паспорта – это аналог желтых звезд Давида в еврейских гетто. Однако эксперты указывают на бесспорные преимущества этой идеи. Каковы плюсы и минусы введения ковид-паспортов? <p>Спикер Совета Федерации Валентина Матвиенко выступила категорически <a href=\"https://vz.ru/news/2021/1/20/1081019.html\" target=\"_blank\">против</a> введения ковидных паспортов – по крайней мере в том виде, в каком это сейчас обсуждается. &laquo;В восприятии людей – это вот такая красная книжечка, где будет много стоять штампов, он с этой книжечкой получит какие-то дополнительные права и возможности. Нет, конечно, не будет такого, нецелесообразно это делать. Разделять людей, давать им разные права, исходя из результатов вакцинации, неправильно&raquo;, – заявила она в среду. </p><p>В то же время электронный регистр вакцинируемых необходим, равно как и электронный регистр переболевших COVID-19, оговорилась Матвиенко. &laquo;Кто захочет, сможет получить электронный сертификат о наличии прививки. Все остальные придумки надо оставить – и не надо дразнить и раздражать людей&raquo;, – призывает спикер. </p><p>Почти 60% россиян настроены&nbsp;<a href=\"https://vz.ru/news/2021/1/20/1080957.html\" target=\"_blank\">против</a>&nbsp;ковид-паспортов – по крайней мере, таковы итоги опроса читателей портала SuperJob. Среди сторонников введения таких документов преобладают те, кому регулярно приходится по работе сдавать анализы на коронавирус. В пользу внедрения таких документов уже выступили уполномоченный по правам человека в России Татьяна&nbsp;<a href=\"https://vz.ru/news/2021/1/20/1080959.html\" target=\"_blank\">Москалькова</a>&nbsp;и глава комитета Госдумы по охране здоровья Дмитрий Морозов, который, однако, призвал четко продумать вопросы сохранности тайны данных о вакцинированных. </p><p><strong>Башкирия &laquo;паспортизировалась&raquo; первой</strong> </p><p>В российских провинциях ковид-паспорта уже постепенно становятся реальностью. В начале недели власти Башкирии&nbsp;<a href=\"https://vz.ru/news/2021/1/18/1080524.html\" target=\"_blank\">пообещали</a>&nbsp;с 5 февраля выдавать новый документ тем, кто прошел вакцинацию, и тем, у кого есть антитела в результате перенесенной болезни. Как пояснил глава республики Радий Хабиров, паспорт дает преимущество при посещении массовых мероприятий. Обладатели ковидных паспортов получат скидки на отдых в местных санаториях, при покупке абонементов в бассейны и фитнес-центры, а также билетов в театр. </p><p>По словам главы региона, новый паспорт будет особенно полезен людям старше 65 лет, поскольку позволит им выходить из дома – пока же все они обязаны соблюдать режим самоизоляции. &laquo;Это, конечно, определенное стимулирование людей к тому, чтобы они проходили вакцинацию&raquo;, – уверен Хабиров. </p><p>Согласно проекту, наличие антител желающий гражданин будет регистрировать в системе Минздрава, потом автоматически переправляться на портал госуслуг, а оттуда уже через личный кабинет, электронную почту или по телефону ему пришлют информацию о QR-коде – антиковидном паспорте. Код можно хранить в смартфоне, а можно распечатать на бумаге. </p><p>По похожему пути&nbsp;<a href=\"https://sakhalin.info/news/201089\" target=\"_blank\">пошли</a>&nbsp;было и власти Сахалина. Они анонсировали, что привившимся будут выдавать сразу после укола специальные бейджики с QR-кодом. Но позже власти заявили, что эти планы отложены. </p><p>В среду также со своим мнением выступил глава Минздрава России Михаил Мурашко. Введение сертификатов или паспортов о прививке против коронавируса – это не вопрос региональной повестки, заявил он. Из его слов можно сделать вывод, что в Минздраве инициативы Башкирии и Сахалина считают поспешными. </p><p><strong>Враг &laquo;паспортизации&raquo; – врачебная тайна</strong> </p><p>Бывший главный санитарный врач России, депутат Госдумы Геннадий Онищенко <a href=\"https://vz.ru/news/2021/1/20/1081025.html\" target=\"_blank\">назвал</a> изготовление неких специальных паспортов &laquo;пустой тратой бюджетных денег&raquo;, потому что для подтверждения вакцинации достаточно справки. По его словам, &laquo;установлена специальная медицинская форма, которая соответствует международным требованиям и узнаваема во всех странах, поскольку сертификаты о проведении прививки заверяла Всемирная организация здравоохранения&raquo;. Но главное, подчеркивает депутат, информация о перенесенном заболевании считается личной тайной, и без разрешения самого россиянина с его данными &laquo;ничего нельзя делать&raquo;. </p><p>В правозащитной среде, как и среди политиков, единого мнения пока тоже нет. Глава Совета по правам человека при президенте России (СПЧ) Валерий Фадеев выступил с предупреждением о том, что ввод &laquo;паспортов&raquo; приведет к&nbsp;<a href=\"https://vz.ru/news/2021/1/20/1081048.html\" target=\"_blank\">дискриминации</a>&nbsp;тех, кто не получил прививку. &laquo;Речь идет о поражении части населения в своих правах. И это вызывает беспокойство мое и коллег по Совету по правам человека. Причем очень важно, что поражены в правах будут преимущественно здоровые люди&raquo;, – опасается Фадеев. </p><p>&laquo;Сегодня нужно не деление и разобщение людей на разные категории – нам, наоборот, нужна солидарность российского общества в борьбе с эпидемией&raquo;, – призвал глава СПЧ. </p><p><strong>Граждане &laquo;третьей категории&raquo;</strong> </p><p>В любом случае, отметил Фадеев, есть еще третья категория россиян, чьи интересы должны быть защищены – те, кому вакцинацию запретили сами медики. &laquo;Сегодня дети и подростки до 18 лет пока не вакцинируются – это, видимо, все впереди. Не могут вакцинироваться беременные, люди с некоторыми заболеваниями, в частности, онкологические больные. По моим оценкам, людей таких людей 35-40 млн человек, это четверть населения страны&raquo;, – сказал он. Напомнил Фадеев и о проблеме индустрии изготовления поддельных справок об отсутствии ковида – при желании их можно недорого купить у мошенников, не выходя из дома. </p><p>&laquo;Эти &laquo;паспорта&raquo; ведь не обязательно будут бумажками. Как я понимаю, их можно будет просто хранить в телефоне. Что-то вроде QR-кода&raquo;, – сказал газете ВЗГЛЯД политолог Марат Баширов. &laquo;К примеру, вы не можете прилететь в большинство других стран, если у вас нет подтверждения того, что вы привились, переболели и имеете антитела. Если вам захочется полететь отдохнуть куда-то, вы же не будете говорить о медицинской тайне и сами такую справку предъявите. Поэтому опасения насчет внедрения &laquo;тотального контроля&raquo; в связи с такой паспортизацией – больше из разряда фобий&raquo;, – считает он. </p><p>Напомним, что десятки стран мира требуют от всех, кто въезжает на их территорию, либо справку об отрицательном тесте на COVID-19 (например, Эмираты, Мальдивы, Британия, Германия, Греция, Южная Корея, Куба, Бразилия), либо отправляют всех гостей на обязательный карантин. </p><p><blockquote> </p><p>  &laquo;В соцсетях разгоняется волна, что ковидные паспорта – аналог желтых звезд Давида в еврейских гетто </p><p> </blockquote> </p><p>или даже татуировок с номерами узников концлагерей. Эту волну разгоняют люди, которые работают против власти и эксплуатируют чужие фобии. А власть, к сожалению, недостаточно еще разъяснила данную инициативу&raquo;, – посетовал Баширов. </p><p>&laquo;Когда мы хотим получить водительские права, то нас просят предъявить справку из психдиспансера: что мы не состоим на учете и поэтому способны управлять автомобилем без опасности для других участников движения и пешеходов. Никто же не протестует? Все признают, что это требование не нарушает ваших прав на медицинскую тайну&raquo;, – приводит аналогию Баширов. &laquo;Почему же тогда при опасности заражения вирусом, от которого можно умереть, нужно брать в расчет, что кто-то обидится требованием такой &laquo;маркировки&raquo;?&raquo; – задает он риторический вопрос. </p><p><strong>Кампания по борьбе с &laquo;кривотолками&raquo;</strong> </p><p>В отличие от своей коллеги Матвиенко, спикер Госдумы Вячеслав Володин не стал напрочь отвергать идею введения паспортов, добавив, что &laquo;все, что затрагивает интересы граждан, надо вначале изучить, проанализировать последствия&raquo; с участием и депутатов, и экспертов. </p><p>Пресс-секретарь президента Дмитрий Песков тоже отметил, что официальной точки зрения нет – идея &laquo;паспортов&raquo; пока обсуждается. Коронавирус создал новую реальность, напомнил Песков, в которой мы будем жить еще неопределенное время. &laquo;И поэтому прорабатываются разные варианты для того, чтобы облегчить нашу жизнь в этих условиях&raquo;, – отметил он. </p><p>Что касается QR-кодов и других вариантов, которые готовятся к запуску в регионах, то по этому поводу нужны дополнительные разъяснения – что они будут давать гражданам, а чего будут лишены граждане, у которых их нет. &laquo;Это просто повод для проактивной информационной кампании с тем, чтобы действительно разъяснять суть происходящих обсуждений и не давать места различным кривотолкам&raquo;, – уточнил Песков. </p><p>&laquo;Даже если то нововведение будет ограничивать какие-то возможности человека, то очень многие скоро поймут его целесообразность и даже удобство. Например, если вы привиты, то при входе в транспорт или общественное место, просто предъявите свой QR-код и сможете, допустим, обходиться без маски. Хорошо бы, чтобы на людях были и какие-то заметные знаки. Например, значок на одежде &laquo;Я привился от COVID&raquo;. Тогда в вагоне метро вы не будете нервничать, зная, что окружающие вас пассажиры совершенно безопасны для вашего здоровья. Разумеется, такие меры надо вводить добровольно – просто ради спокойствия окружающих&raquo;, – предлагает Баширов. </p><p>Ранее человечество не прибегало к таким методам паспортизации, потому что в последние сто лет не сталкивалось со столь опасными и заразными вирусами. А во времена &laquo;испанки&raquo; оно еще не имело возможности такой идентификации. &laquo;А в Средние века в Европе, когда там свирепствовала чума, власти на всякий случай сжигали целые селения с людьми живьем. С прокаженными обращались гуманнее – вешали на шею колокольчики и выгоняли из городов. Вот такими были методы локализации инфекции&raquo;, – напоминает политолог. </p><p>В любом случае перед внедрением ковид-паспортов необходима широкая общественная дискуссия с привлечением специалистов, предупредил эксперт. &laquo;Это серьезный шаг, но думаю, неизбежный – не только в России, но и в других странах&raquo;, – заключил Баширов. </p><p><a name=\"video\"></a><dl class=\"video right\"><dd><div><a href=\"https://www.youtube.com/watch?v=harvnZTIfmw\" style=\"display: block; width: 100%; height: 100%;\" target=\"_blank\"></a></div></dd></dl><p style=\"margin-top: 0px;\"><a href=\"https://www.youtube.com/channel/UCIusLv5aQubqzuyVQGEjSug/videos\" target=\"_blank\">Смотрите ещё больше видео на YouTube-канале ВЗГЛЯД</a></p></p>\n\t\t\t\n\t\t\t\t<p><b>Теги:</b> \n\t\t\t\t\t\n\t\t\t\t\t\t<a href=\"https://vz.ru/tags/1824/\">права человека</a>\n\t\t\t\t\t\t, \n\t\t\t\t\t\t<a href=\"https://vz.ru/tags/3998/\">здравоохранение</a>\n\t\t\t\t\t\t, \n\t\t\t\t\t\t<a href=\"https://vz.ru/tags/4689/\">вакцинация</a>\n\t\t\t\t\t\t, \n\t\t\t\t\t\t<a href=\"https://vz.ru/tags/8003/\">коронавирус</a>\n\t\t\t\t\t\t\n\t\t\t\t</p>"
        },
        "tags": [
            {
                "term": "Общество",
                "scheme": null,
                "label": null
            }
        ],
        "published": "Thu, 21 Jan 2021 11:30:00 +0300",
        "published_parsed": [
            2021,
            1,
            21,
            8,
            30,
            0,
            3,
            21,
            0
        ]
    },
    {
        "title": "В России за сутки зарегистрировали 21,9 тыс. случаев коронавируса",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://vz.ru/rss.xml",
            "value": "В России за сутки зарегистрировали 21,9 тыс. случаев коронавируса"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://vz.ru/news/2021/1/21/1081147.html"
            },
            {
                "type": "image/jpeg",
                "href": "https://img.vz.ru/upimg/soc/soc_1081147.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://vz.ru/news/2021/1/21/1081147.html",
        "id": "https://vz.ru/1081147",
        "guidislink": false,
        "summary": "За минувшие сутки в России выявлено 21 887 новых случаев коронавируса, всего в стране зарегистрировано более 3,6 млн случаев заболевания, сообщили в оперативном штабе по борьбе с распространением коронавируса. <p>В сообщении штаба в&nbsp;<a href=\"https://t.me/COVID2019_official\" target=\"_blank\">Telegram</a>&nbsp;указывается, что &laquo;за последние сутки в России выявлено 21 887 новых случаев коронавируса в 85 регионах, из них 10,8% не имели клинических проявлений болезни&raquo;. </p><p>Наибольшее число заболевших за сутки зарегистрировано в Москве – 3458, Санкт-Петербурге – 3112, Московской области – 1092. Всего в стране выявлено 3 655&nbsp;839 вирус-положительных пациентов в 85 регионах, а число выздоровевших увеличилось до 3 054&nbsp;218 человек, из них 26&nbsp;902 человека вылечились за последние сутки. </p><p>Также за сутки зафиксировано 612 летальных случаев. За весь период в России от коронавируса скончались 67&nbsp;832 человека. </p><p>Накануне, 20 января, число подтвержденных за сутки случаев коронавируса&nbsp;<a href=\"https://vz.ru/news/2021/1/20/1080932.html\" target=\"_blank\">составило</a>&nbsp;21 152. Таким образом, число новых случаев за сутки выросло на 735. </p><p>Последние данные о ситуации с COVID-19 в России и мире представлены на портале&nbsp;<a href=\"https://xn--80aesfpebagmfblc0a.xn--p1ai/\" target=\"_blank\">стопкоронавирус.рф</a>.</p>",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://vz.ru/rss.xml",
            "value": "За минувшие сутки в России выявлено 21 887 новых случаев коронавируса, всего в стране зарегистрировано более 3,6 млн случаев заболевания, сообщили в оперативном штабе по борьбе с распространением коронавируса. <p>В сообщении штаба в&nbsp;<a href=\"https://t.me/COVID2019_official\" target=\"_blank\">Telegram</a>&nbsp;указывается, что &laquo;за последние сутки в России выявлено 21 887 новых случаев коронавируса в 85 регионах, из них 10,8% не имели клинических проявлений болезни&raquo;. </p><p>Наибольшее число заболевших за сутки зарегистрировано в Москве – 3458, Санкт-Петербурге – 3112, Московской области – 1092. Всего в стране выявлено 3 655&nbsp;839 вирус-положительных пациентов в 85 регионах, а число выздоровевших увеличилось до 3 054&nbsp;218 человек, из них 26&nbsp;902 человека вылечились за последние сутки. </p><p>Также за сутки зафиксировано 612 летальных случаев. За весь период в России от коронавируса скончались 67&nbsp;832 человека. </p><p>Накануне, 20 января, число подтвержденных за сутки случаев коронавируса&nbsp;<a href=\"https://vz.ru/news/2021/1/20/1080932.html\" target=\"_blank\">составило</a>&nbsp;21 152. Таким образом, число новых случаев за сутки выросло на 735. </p><p>Последние данные о ситуации с COVID-19 в России и мире представлены на портале&nbsp;<a href=\"https://xn--80aesfpebagmfblc0a.xn--p1ai/\" target=\"_blank\">стопкоронавирус.рф</a>.</p>"
        },
        "tags": [
            {
                "term": "Новости дня",
                "scheme": null,
                "label": null
            }
        ],
        "published": "Thu, 21 Jan 2021 11:04:39 +0300",
        "published_parsed": [
            2021,
            1,
            21,
            8,
            4,
            39,
            3,
            21,
            0
        ]
    },
    {
        "title": "Москвичи рассказали об ощущениях после прививки от коронавируса",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://vz.ru/rss.xml",
            "value": "Москвичи рассказали об ощущениях после прививки от коронавируса"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://vz.ru/news/2021/1/21/1081153.html"
            },
            {
                "type": "image/jpeg",
                "href": "https://vz.ru/images/zenvz.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://vz.ru/news/2021/1/21/1081153.html",
        "id": "https://vz.ru/1081153",
        "guidislink": false,
        "summary": "Сделавшие прививку от коронавируса жители Москвы трех разных возрастных категорий рассказали об ощущениях после вакцинации. <p>Сотрудник медицинского центра, 27-летний Владимир Аржанцев добровольно записался на вакцинирование. По словам мужчины, отправившись на участок, где исследуют &laquo;Спутник V&raquo;, он был приятно удивлен, что к глобальному исследованию решило присоединиться немало людей. </p><p>&laquo;Людей было много, я насчитал больше 20 человек. Хотя, когда шел в клинику, думал, что буду один. Прежде всего я заполнил анкету на сайте госуслуг, после чего по звонку спустя несколько дней был приглашен в медицинский центр. Сначала меня обследовал терапевт, затем у меня взяли мазок из носоглотки, кровь из вены, мочу, чтобы выяснить, употреблял ли я наркотические вещества&raquo;, – рассказал он <a href=\"https://vm.ru/\" target=\"_blank\">&laquo;Вечерней Москве&raquo;</a>. </p><p>Спустя два дня ему поставили первую часть вакцины. В течение последующих трех недель (до дня, когда запланировано введение второй части препарата), по словам Владимира, он не испытывал никаких побочных эффектов. &laquo;Поначалу я даже подумал, что мне вкололи плацебо, то есть пустышку, которую ставят 25% испытуемых, как и положено по условиям исследования. Не было абсолютно никаких ощущений, я не чувствовал ничего странного&raquo;, – заметил он. </p><p>На 21-й день молодому человеку сделали второй укол. В течение нескольких дней после процедуры, как он признался, у него начались боли на месте укола. &laquo;Появились какое-то рассеянное состояние, легкая слабость, и на этом все последствия вакцинирования закончились. У меня появилось чувство, что мне дали все-таки пустышку, а не вакцину. Чтобы убедиться в этом и развеять сомнения, я решился сдать анализы на антитела. Несмотря на то, что антитела к коронавирусу образовываются вплоть до 21-го дня после второй прививки, я пошел на эту процедуру раньше положенного срока. Но, несмотря на это, у меня обнаружили антитела IgG в большом количестве. Есть вероятность, что к концу 21-го дня со дня второй части прививки (к 42-му дню со дня первой части прививки) количество антител умножится. Но и тех, которые имеются, уже достаточно, чтобы не подцепить болезнь&raquo;, – рассказал Аржанцев. </p><p>Другой доброволец, 45-летний Николай Горожанов рассказал, что столкнулся с некоторыми побочными эффектами. &laquo;После процедуры я приехал домой, поужинал, уснул без каких-либо дискомфортных ощущений. Но спал очень плохо – сон был поверхностным, затем участился пульс, заложило правую ноздрю&raquo;, – вспомнил он. </p><p>На следующий день у мужчины появилась легкая ломота в теле, слабость и заложенность носа. По его словам, пробуждение было очень тяжелым. После у Горожанова начался озноб, поднялась температура. На следующий день симптомы простуды прошли, но улучшение продлилось недолго. Через день снова появились слабость и насморк. Клиническая картина напоминала симптомы острой респираторной болезни. Сейчас Николай чувствует себя хорошо. Он отметил, что болезненное состояние прошло спустя неделю. </p><p>Пенсионерка Анастасия Новикова рассказала, что не испытывала дискомфорта после прививки. &laquo;Первый укол поставили 28 октября. Нам вводили, как и было обещано, вакцину &laquo;Спутник V&raquo;. Второй – спустя 21 день. Нас предупредили, что в ближайшие несколько дней могут возникнуть симптомы простуды с температурой. Но, что удивительно, ни у меня, ни у моей соседки таких последствий не возникло. Хотя у испытуемых младшей возрастной группы подобные симптомы появлялись буквально через день-два после получения первой дозы препарата&raquo;, – вспомнила женщина. </p><p>Новикова отметила, что после вакцинирования всех участников эксперимента направили в стационар: &laquo;Во время первого укола я там провела шесть дней. Нас потом постоянно обследовали. Затем был небольшой перерыв, я вернулась домой&raquo;. </p><p>В течение полугода все участники эксперимента будут проходить медосмотр и сдавать анализы. В случае возникновения осложнений, связанных с последствиями получения вакцины от коронавируса, они получат бесплатную медицинскую помощь. </p><p>18 января в России&nbsp;<a href=\"https://vz.ru/news/2021/1/18/1080492.html\" target=\"_blank\">стартовала</a>&nbsp;массовая вакцинация населения от коронавируса. Вакцинация проводится бесплатно и на добровольной основе.&nbsp;Вице-премьер Татьяна Голикова&nbsp;<a href=\"https://vz.ru/news/2021/1/18/1080608.html\" target=\"_blank\">заявила</a>, что требуемый уровень вакцинации от коронавируса в России без учета переболевших и детей – 68,6 млн человек, но эта цифра может уточняться. Больше всего заявок на вакцинацию через портал госуслуг&nbsp;<a href=\"https://vz.ru/news/2021/1/19/1080742.html\" target=\"_blank\">подано</a>&nbsp;в Москве, Самарской и Московской областях. </p><p><a name=\"video\"></a><dl class=\"video right\"><dd><div><a href=\"https://www.youtube.com/watch?v=harvnZTIfmw\" style=\"display: block; width: 100%; height: 100%;\" target=\"_blank\"></a></div></dd></dl><p style=\"margin-top: 0px;\"><a href=\"https://www.youtube.com/channel/UCIusLv5aQubqzuyVQGEjSug/videos\" target=\"_blank\">Смотрите ещё больше видео на YouTube-канале ВЗГЛЯД</a></p></p>",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://vz.ru/rss.xml",
            "value": "Сделавшие прививку от коронавируса жители Москвы трех разных возрастных категорий рассказали об ощущениях после вакцинации. <p>Сотрудник медицинского центра, 27-летний Владимир Аржанцев добровольно записался на вакцинирование. По словам мужчины, отправившись на участок, где исследуют &laquo;Спутник V&raquo;, он был приятно удивлен, что к глобальному исследованию решило присоединиться немало людей. </p><p>&laquo;Людей было много, я насчитал больше 20 человек. Хотя, когда шел в клинику, думал, что буду один. Прежде всего я заполнил анкету на сайте госуслуг, после чего по звонку спустя несколько дней был приглашен в медицинский центр. Сначала меня обследовал терапевт, затем у меня взяли мазок из носоглотки, кровь из вены, мочу, чтобы выяснить, употреблял ли я наркотические вещества&raquo;, – рассказал он <a href=\"https://vm.ru/\" target=\"_blank\">&laquo;Вечерней Москве&raquo;</a>. </p><p>Спустя два дня ему поставили первую часть вакцины. В течение последующих трех недель (до дня, когда запланировано введение второй части препарата), по словам Владимира, он не испытывал никаких побочных эффектов. &laquo;Поначалу я даже подумал, что мне вкололи плацебо, то есть пустышку, которую ставят 25% испытуемых, как и положено по условиям исследования. Не было абсолютно никаких ощущений, я не чувствовал ничего странного&raquo;, – заметил он. </p><p>На 21-й день молодому человеку сделали второй укол. В течение нескольких дней после процедуры, как он признался, у него начались боли на месте укола. &laquo;Появились какое-то рассеянное состояние, легкая слабость, и на этом все последствия вакцинирования закончились. У меня появилось чувство, что мне дали все-таки пустышку, а не вакцину. Чтобы убедиться в этом и развеять сомнения, я решился сдать анализы на антитела. Несмотря на то, что антитела к коронавирусу образовываются вплоть до 21-го дня после второй прививки, я пошел на эту процедуру раньше положенного срока. Но, несмотря на это, у меня обнаружили антитела IgG в большом количестве. Есть вероятность, что к концу 21-го дня со дня второй части прививки (к 42-му дню со дня первой части прививки) количество антител умножится. Но и тех, которые имеются, уже достаточно, чтобы не подцепить болезнь&raquo;, – рассказал Аржанцев. </p><p>Другой доброволец, 45-летний Николай Горожанов рассказал, что столкнулся с некоторыми побочными эффектами. &laquo;После процедуры я приехал домой, поужинал, уснул без каких-либо дискомфортных ощущений. Но спал очень плохо – сон был поверхностным, затем участился пульс, заложило правую ноздрю&raquo;, – вспомнил он. </p><p>На следующий день у мужчины появилась легкая ломота в теле, слабость и заложенность носа. По его словам, пробуждение было очень тяжелым. После у Горожанова начался озноб, поднялась температура. На следующий день симптомы простуды прошли, но улучшение продлилось недолго. Через день снова появились слабость и насморк. Клиническая картина напоминала симптомы острой респираторной болезни. Сейчас Николай чувствует себя хорошо. Он отметил, что болезненное состояние прошло спустя неделю. </p><p>Пенсионерка Анастасия Новикова рассказала, что не испытывала дискомфорта после прививки. &laquo;Первый укол поставили 28 октября. Нам вводили, как и было обещано, вакцину &laquo;Спутник V&raquo;. Второй – спустя 21 день. Нас предупредили, что в ближайшие несколько дней могут возникнуть симптомы простуды с температурой. Но, что удивительно, ни у меня, ни у моей соседки таких последствий не возникло. Хотя у испытуемых младшей возрастной группы подобные симптомы появлялись буквально через день-два после получения первой дозы препарата&raquo;, – вспомнила женщина. </p><p>Новикова отметила, что после вакцинирования всех участников эксперимента направили в стационар: &laquo;Во время первого укола я там провела шесть дней. Нас потом постоянно обследовали. Затем был небольшой перерыв, я вернулась домой&raquo;. </p><p>В течение полугода все участники эксперимента будут проходить медосмотр и сдавать анализы. В случае возникновения осложнений, связанных с последствиями получения вакцины от коронавируса, они получат бесплатную медицинскую помощь. </p><p>18 января в России&nbsp;<a href=\"https://vz.ru/news/2021/1/18/1080492.html\" target=\"_blank\">стартовала</a>&nbsp;массовая вакцинация населения от коронавируса. Вакцинация проводится бесплатно и на добровольной основе.&nbsp;Вице-премьер Татьяна Голикова&nbsp;<a href=\"https://vz.ru/news/2021/1/18/1080608.html\" target=\"_blank\">заявила</a>, что требуемый уровень вакцинации от коронавируса в России без учета переболевших и детей – 68,6 млн человек, но эта цифра может уточняться. Больше всего заявок на вакцинацию через портал госуслуг&nbsp;<a href=\"https://vz.ru/news/2021/1/19/1080742.html\" target=\"_blank\">подано</a>&nbsp;в Москве, Самарской и Московской областях. </p><p><a name=\"video\"></a><dl class=\"video right\"><dd><div><a href=\"https://www.youtube.com/watch?v=harvnZTIfmw\" style=\"display: block; width: 100%; height: 100%;\" target=\"_blank\"></a></div></dd></dl><p style=\"margin-top: 0px;\"><a href=\"https://www.youtube.com/channel/UCIusLv5aQubqzuyVQGEjSug/videos\" target=\"_blank\">Смотрите ещё больше видео на YouTube-канале ВЗГЛЯД</a></p></p>"
        },
        "tags": [
            {
                "term": "Новости дня",
                "scheme": null,
                "label": null
            }
        ],
        "published": "Thu, 21 Jan 2021 10:03:19 +0300",
        "published_parsed": [
            2021,
            1,
            21,
            7,
            3,
            19,
            3,
            21,
            0
        ]
    },
    {
        "title": "Найден новый путь попадания коронавируса в легкие",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://vz.ru/rss.xml",
            "value": "Найден новый путь попадания коронавируса в легкие"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://vz.ru/news/2021/1/21/1081143.html"
            },
            {
                "type": "image/jpeg",
                "href": "https://vz.ru/images/zenvz.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://vz.ru/news/2021/1/21/1081143.html",
        "id": "https://vz.ru/1081143",
        "guidislink": false,
        "summary": "Исследователи из Китая обнаружили новый белок, с помощью которого коронавирус попадает в клетки легких и бронхов. <p>Основным путем распространения вируса в организме считают белок АСЕ2. Однако результаты проведенного исследования продемонстрировали, что его экспрессия куда выше в пищеварительных органах и почках, а не в дыхательных путях, сообщает телеканал <a href=\"https://tvzvezda.ru/news/vstrane_i_mire/content/2021121823-CAvIy.html\" target=\"_blank\">&laquo;Звезда&raquo;</a>. В последних, как оказалось, гораздо активнее проявляется рецептор тирозин-протеинкиназы AXL, который и взаимодействует с N-доменом SARS-CoV-2. Детали открытия опубликовало издание Cell Research. </p><p>В ходе исследования ученые отобрали 22 белка и замерили их уровни в зараженных клетках легких и трахеи. По результатам стало очевидно, что AXL в сравнении с ACE2 показывает избыточную экспрессию в дыхательных тканях, что и способствует проникновению коронавируса в клетки. </p><p>Авторы исследования считают, что его результаты показывают неотъемлемую роль AXL в распространении вирусной инфекции в дыхательной системе человека. </p><p>В апреле международная группа ученых, участвующая в инициативе по исследованию генома человека Human Cell Atlas Lung Biological Network, <a href=\"https://vz.ru/news/2020/4/24/1036085.html\" target=\"_blank\">установила</a> два типа клеток в носу человека, содержащих наиболее высокую концентрацию белков ACE2 и TMPRSS2, с помощью которых вирус SARS-CoV-2 попадает в организм.</p>",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://vz.ru/rss.xml",
            "value": "Исследователи из Китая обнаружили новый белок, с помощью которого коронавирус попадает в клетки легких и бронхов. <p>Основным путем распространения вируса в организме считают белок АСЕ2. Однако результаты проведенного исследования продемонстрировали, что его экспрессия куда выше в пищеварительных органах и почках, а не в дыхательных путях, сообщает телеканал <a href=\"https://tvzvezda.ru/news/vstrane_i_mire/content/2021121823-CAvIy.html\" target=\"_blank\">&laquo;Звезда&raquo;</a>. В последних, как оказалось, гораздо активнее проявляется рецептор тирозин-протеинкиназы AXL, который и взаимодействует с N-доменом SARS-CoV-2. Детали открытия опубликовало издание Cell Research. </p><p>В ходе исследования ученые отобрали 22 белка и замерили их уровни в зараженных клетках легких и трахеи. По результатам стало очевидно, что AXL в сравнении с ACE2 показывает избыточную экспрессию в дыхательных тканях, что и способствует проникновению коронавируса в клетки. </p><p>Авторы исследования считают, что его результаты показывают неотъемлемую роль AXL в распространении вирусной инфекции в дыхательной системе человека. </p><p>В апреле международная группа ученых, участвующая в инициативе по исследованию генома человека Human Cell Atlas Lung Biological Network, <a href=\"https://vz.ru/news/2020/4/24/1036085.html\" target=\"_blank\">установила</a> два типа клеток в носу человека, содержащих наиболее высокую концентрацию белков ACE2 и TMPRSS2, с помощью которых вирус SARS-CoV-2 попадает в организм.</p>"
        },
        "tags": [
            {
                "term": "Новости дня",
                "scheme": null,
                "label": null
            }
        ],
        "published": "Thu, 21 Jan 2021 09:59:27 +0300",
        "published_parsed": [
            2021,
            1,
            21,
            6,
            59,
            27,
            3,
            21,
            0
        ]
    },
    {
        "title": "Роскачество предостерегло от покупки вакцин от коронавируса в интернете",
        "title_detail": {
            "type": "text/plain",
            "language": null,
            "base": "https://vz.ru/rss.xml",
            "value": "Роскачество предостерегло от покупки вакцин от коронавируса в интернете"
        },
        "links": [
            {
                "rel": "alternate",
                "type": "text/html",
                "href": "https://vz.ru/news/2021/1/21/1081125.html"
            },
            {
                "type": "image/jpeg",
                "href": "https://vz.ru/images/zenvz.jpg",
                "rel": "enclosure"
            }
        ],
        "link": "https://vz.ru/news/2021/1/21/1081125.html",
        "id": "https://vz.ru/1081125",
        "guidislink": false,
        "summary": "Покупать вакцину от коронавируса через интернет нельзя ни в коем случае, а нелегальные справки об отсутствии COVID можно трактовать, в том числе, и как преступление, говорится в сообщении Роскачества. <p>&laquo;Не переходите по ссылкам в мессенджерах, по объявлениям в социальных сетях и поисковиках на сомнительные сайты, не вводите там свои данные и не приобретайте нелегальные вакцины и поддельные документы об отсутствии COVID. В лучшем случае это просто потеря денег, в худшем – состав преступления&raquo;, – <a target=\"_blank\">передает </a><a href=\"http://www.rian.ru/\" target=\"_blank\">РИА &laquo;Новости&raquo;</a> сообщение организации. </p><p>Роскачество отмечает, что в России зафиксировали массу фейковых сайтов, на которых мошенники продают якобы вакцину от COVID-19, и предостерегает от таких покупок. &laquo;Для желающих вакцинироваться есть масса возможностей – ближе к концу января все россияне получат доступ к отечественной вакцине&raquo;, – напоминают в Роскачестве. </p><p>Эксперты обращают внимание, что мошенники очень активно продают через интернет и якобы зарубежные вакцины от COVID-19, эксплуатируя таким образом недоверие некоторых граждан к отечественному продукту. &laquo;Помните о том, что на территории России есть только отечественная вакцина и никакой другой, все связанные с зарубежными вакцинами предложения являются фейком&raquo;, – говорится в сообщении. </p><p>&laquo;Даже если пользователя не обманут, а он реально получит какую-то &laquo;вакцину&raquo;, никто не может гарантировать, что это не будет бесполезное или даже вредное для здоровья вещество&raquo;, – предупреждает Роскачество. </p><p>В понедельник в России&nbsp;<a href=\"https://vz.ru/news/2021/1/18/1080492.html\" target=\"_blank\">стартовала</a>&nbsp;массовая вакцинация населения от коронавируса. Вакцинация проводится бесплатно и на добровольной основе.&nbsp;</p>",
        "summary_detail": {
            "type": "text/html",
            "language": null,
            "base": "https://vz.ru/rss.xml",
            "value": "Покупать вакцину от коронавируса через интернет нельзя ни в коем случае, а нелегальные справки об отсутствии COVID можно трактовать, в том числе, и как преступление, говорится в сообщении Роскачества. <p>&laquo;Не переходите по ссылкам в мессенджерах, по объявлениям в социальных сетях и поисковиках на сомнительные сайты, не вводите там свои данные и не приобретайте нелегальные вакцины и поддельные документы об отсутствии COVID. В лучшем случае это просто потеря денег, в худшем – состав преступления&raquo;, – <a target=\"_blank\">передает </a><a href=\"http://www.rian.ru/\" target=\"_blank\">РИА &laquo;Новости&raquo;</a> сообщение организации. </p><p>Роскачество отмечает, что в России зафиксировали массу фейковых сайтов, на которых мошенники продают якобы вакцину от COVID-19, и предостерегает от таких покупок. &laquo;Для желающих вакцинироваться есть масса возможностей – ближе к концу января все россияне получат доступ к отечественной вакцине&raquo;, – напоминают в Роскачестве. </p><p>Эксперты обращают внимание, что мошенники очень активно продают через интернет и якобы зарубежные вакцины от COVID-19, эксплуатируя таким образом недоверие некоторых граждан к отечественному продукту. &laquo;Помните о том, что на территории России есть только отечественная вакцина и никакой другой, все связанные с зарубежными вакцинами предложения являются фейком&raquo;, – говорится в сообщении. </p><p>&laquo;Даже если пользователя не обманут, а он реально получит какую-то &laquo;вакцину&raquo;, никто не может гарантировать, что это не будет бесполезное или даже вредное для здоровья вещество&raquo;, – предупреждает Роскачество. </p><p>В понедельник в России&nbsp;<a href=\"https://vz.ru/news/2021/1/18/1080492.html\" target=\"_blank\">стартовала</a>&nbsp;массовая вакцинация населения от коронавируса. Вакцинация проводится бесплатно и на добровольной основе.&nbsp;</p>"
        },
        "tags": [
            {
                "term": "Новости дня",
                "scheme": null,
                "label": null
            }
        ],
        "published": "Thu, 21 Jan 2021 08:59:41 +0300",
        "published_parsed": [
            2021,
            1,
            21,
            5,
            59,
            41,
            3,
            21,
            0
        ]
    }
]