[
    {
        "title": "Сколько тюменцев заболели ковидом даже после вакцинации? Ответ оперштаба",
        "summary": "Прививка не гарантирует, что вы не заразитесь. Но она точно спасет от смерти. Так говорят врачи",
        "timestamp": "28 июня 2021, 21:45",
        "link": "https://www.72.ru/text/health/2021/06/28/69996149/",
        "fulltext": "В тюменском оперативном штабе рассказали, сколько человек в нашем регионе заболели коронавирусом, несмотря на то что поставили прививку. Оказалось, что процент таких пациентов очень маленький. На всю область — примерно 450 человек.— В Тюменской области есть единичные случаи заболевания COVID-19 после вакцинации. На сегодня заболело 0,15% привитых. Ни одна вакцина не дает стопроцентной гарантии, что заражение не произойдет, но вакцинация спасает от тяжелых осложнений и фатального исхода, — прокомментировали там.Врачи продолжают убеждать тюменцев в необходимости поставить прививку. По их данным, победить коронавирус не удастся, пока не вакцинируется хотя бы 60% населения — это чуть больше 700 тысяч человек. Пока привитых насчитывается порядка 300 тысяч. Ранее мы спрашивали по этому поводу эпидемиолога. Он в своем ответе тоже был категоричен. — Я не хочу никого пугать. Но люди должны понимать и сделать для себя выбор: или привиться и не заболеть, или смириться с перспективой оказаться в траурном зале. Прививки были и остаются главным оружием в борьбе с инфекционными заболеваниями уже больше 200 лет. И у нас есть примеры, когда мы победили особо опасные болезни или чрезвычайно снизили их активность. Например, натуральная оспа. Мировое сообщество победило ее распространение во многом благодаря вакцинации, — рассказал Александр Марченко.И хотя некоторые регионы один за другим вводят обязательную вакцинацию, наш губернатор пока не рассматривает такую меру для Тюменской области. Хотя в оперативном штабе намекнули, что всё может измениться в любой момент. Посмотрите в нашем материале, кому делать прививку нельзя и почему. Ранее Роструд объяснял, в каком случае непривитых людей могут отстранить от работы."
    },
    {
        "title": "В Тюменской области ввели новые ковидные ограничения. Они коснутся предприятий",
        "summary": "Власти рекомендовали отменять командировки и проверять работников-иностранцев",
        "timestamp": "28 июня 2021, 20:33",
        "link": "https://www.72.ru/text/gorod/2021/06/28/69996038/",
        "fulltext": "В Тюменской области ввели новые ограничения из-за коронавируса. Об этом 28 июня сообщил оперативный штаб. Меры, которые рассчитаны на предотвращение распространения ковида, коснутся развлекательных заведений и работодателей. — Внесены изменения в постановление правительства Тюменской области «О введении режима повышенной готовности». Теперь деятельность ночных клубов, танцплощадок и дискотек допускается только при организации посадочных мест для всех одновременно присутствующих посетителей с обеспечением посадки через одно посадочное место (кроме членов одной семьи либо проживающих вместе), — сообщили в оперштабе.Кроме того, в постановлении появились пункты, касающиеся предприятий. Одной из рекомендательных мер стало воздержание от командировок за пределы страны и даже в другие регионы. Исключение — только для срочных и важных поездок. Как это будет регламентироваться — пояснений не дали. Зато в документе говорится, что ограничение не будет распространяться на привитых сотрудников или тех, у кого есть антитела класса G (IgG).Организациям, в которых трудятся иностранцы, придется проверять работников на коронавирус.— В случае заключения трудового договора или гражданско-правового договора на выполнение работ с иностранным гражданином, прибывшим в Тюменскую область, обеспечить проведение лабораторных исследований на предмет наличия у него новой коронавирусной инфекции в организациях, допущенных к проведению таких исследований, в течение трех календарных дней со дня заключения трудового договора или гражданско-правового договора на выполнение работ с соблюдением режима изоляции иностранного гражданина до получения результатов указанного лабораторно, — говорится в сообщении.Напомним, в Тюменской области сейчас наблюдается резкий подъем заболеваемости коронавирусом. Только за прошлые сутки в регионе зарегистрировали 134 новых случая заражения. Причем, со слов медиков, большое количество пациентов — молодое население. Мы провели прямой эфир с врачом, который работает в «красной» зоне, послушайте, что он рассказывает о ситуации в больницах."
    },
    {
        "title": "Прививка точно поможет? Прямой эфир с врачом тюменского моногоспиталя о вакцинации от COVID-19",
        "summary": "Иван Павловский расскажет о текущей ситуации в городе и объяснит, что лучше защитит от заражения",
        "timestamp": "28 июня 2021, 16:00",
        "link": "https://www.72.ru/text/health/2021/06/28/69994565/",
        "fulltext": "В Тюмени набирает ход масштабная прививочная кампания. По всей стране отмечается всплеск заболеваемости COVID-19, некоторые регионы уже официально объявляют о старте третьей волны заболеваемости и вводят новые запреты. В Тюмени пока не ввели обязательную вакцинацию, но горожан активно призывают поставить прививку.Сегодня в 18:00 мы проведем прямой эфир с врачом, работающим в «красной» зоне почти девять месяцев. Иван Павловский раньше работал врачом-кардиологом, но потом бросил профессию ради бизнеса. Переболев коронавирусом, он решил вернуться, чтобы помогать коллегам в моногоспитале. Доктор расскажет нам, почему так важно вакцинироваться (и даже тем, кто переболел), помогают ли маски и перчатки и как количество антител повлияет на ход болезни. Пишите в комментарии вопросы, которые вы бы хотели задать Ивану. Самые интересные мы зададим в прямом эфире, который пройдет в нашей группе во «ВКонтакте».В Тюменской области уже вовсю идет массовая вакцинация. Как поставить прививку и что об этом нужно знать — читайте в предыдущем материале. На прошлой неделе мы проводили опрос среди жителей города и узнали их мнение по поводу вакцинации от COVID-19. Чем отличаются мнения молодежи, людей среднего возраста и пенсионеров? Почему некоторые боятся вакцинации. Подробности — в нашем материале.Ранее мы писали о том, что врачи отмечают, что от коронавирусной пневмонии теперь больше страдает молодое население. Дети тоже стали заражаться чаще. "
    },
    {
        "title": "В Тюменской области три очага коронавируса. Больше всего заболевших в популярном магазине",
        "summary": "Во всех организациях уже изолированы зараженные, принимаются и другие меры безопасности",
        "timestamp": "28 июня 2021, 15:05",
        "link": "https://www.72.ru/text/health/2021/06/28/69995201/",
        "fulltext": "В Тюменской области зарегистрировано три очага заражения коронавирусом. Самый большой — в популярном строительном магазине — «Леруа Мерлен». Рассказываем подробнее об эпидобстановке в регионе.— Очаги зарегистрированы среди студентов, проживающих в общежитии Тюменского государственного университета, — это 15 случаев. Среди вахтовиков в Тобольске — 24 зараженных. Среди сотрудников ООО «Леруа Мерлен Восток» в Тюмени на улице Дмитрия Менделеева — 28 случаев, — прокомментировали в оперативном штабе.Напомним, в Тюменской области сейчас подъем заболеваемости ковидом. Только за последние сутки зафиксировано 134 новых зараженных. Но самый пик, по прогнозам эпидемиологов, будет в конце лета. Почему — объясняем в предыдущем материале. Из-за ухудшающейся обстановки власти ужесточили меры в общественных местах. Кроме того, каждую неделю в Тюмени расширяют «географию» пунктов вакцинации против коронавируса. Где можно привиться — смотрите здесь. "
    },
    {
        "title": "В Тюмени неотложка перешла на круглосуточный режим работы",
        "summary": "А компьютерную томографию людям, у которых есть подозрение на ковид или диагноз, теперь проводят до полуночи",
        "timestamp": "28 июня 2021, 14:23",
        "link": "https://www.72.ru/text/health/2021/06/28/69994838/",
        "fulltext": "В Тюмени в связи с ростом количества заболевших новой коронавирусной инфекцией врачи вынуждены перейти на круглосуточный режим работы. Изменения коснулись службы неотложной помощи, которая работает при поликлиниках. Это те врачи, которых вы вызываете на дом.— В связи с ухудшением эпидемиологической ситуации в регионе неотложная помощь начала работать в круглосуточном режиме с 26 июня, — сообщила Александра Малыгина, пресс-секретарь регионального депздрава.Из-за особенностей болезни многим пациентам делают КТ легких, чтобы подтвердить или опровергнуть наличие пневмонии. Сейчас процедуру выполняют до полуночи.В круглосуточном режиме работы КТ и неотложка работали осенью, когда был всплеск заболеваемости.В Тюменской области почти 14 тысяч человек находятся под медицинским наблюдением, это все люди, которые имеют отношение к коронавирусу, — больные, контактные, с подозрением. И эта цифра растет ежедневно.В последние две недели отмечается рост количества выявляемых заболевших. Постепенный рост начали фиксировать с 12 июня, когда за сутки COVID-19 выявили у 60 человек. По состоянию на сегодня, 28 июня, за день диагноз подтвердился уже у 134. За все время новую коронавирусную инфекцию в регионе диагностировали у 38 807 человек, из них выздоровели 37 158 человек, скончались — 666 больных.Из-за всплеска заболеваемости в регионе начали открывать новые моногоспитали. Врачи говорят, что единственный способ справиться с пандемией — это прививки. В Тюменской области уже привито более 311 тысяч человек.Сейчас в России одобрены четыре вакцины, почитайте, чем они отличаются друг от друга, не забудьте ознакомиться со списком противопоказаний."
    },
    {
        "title": "Тюменцы заявили о невозможности привиться в пунктах вакцинации. Ответ депздрава",
        "summary": "В редакцию поступили жалобы от людей, которые в выходные не смогли привиться",
        "timestamp": "28 июня 2021, 13:40",
        "link": "https://www.72.ru/text/health/2021/06/28/69994700/",
        "fulltext": "В Тюмени в последние дни жители начали жаловаться на отсутствие вакцин от новой коронавирусной инфекции в пунктах вакцинации, расположенных вне поликлиник. Многие решили поставить прививку после ухудшения эпидситуации в стране и регионе, где последние пару недель отмечается рост количества заболевших. Некоторые люди говорят, что пошли ставить вакцину из-за требований на работе, а кто-то из-за приближающегося отпуска.— В выходные были в нескольких торговых центрах и нигде «Спутника V» не было, — рассказала читательница 72.RU. — Нам говорили, что прививки будут только в понедельник, 28 июня.Другие горожане сообщили, что ставили прививку, но предлагали уколоть только «ЭпиВакКорону», некоторые люди хотели другую вакцину, поэтому уходили.В департаменте здравоохранения сообщили, что, действительно, на временных пунктах может не быть вакцины, поскольку туда можно взять ограниченное количество упаковок.— Вакцина в области есть и продолжает поступать. Например, вчера медорганизации получили очередную партию «Спутника V», — рассказала Александра Малыгина, пресс-секретарь регионального департамента здравоохранения.Записаться на прививку в поликлинику можно по телефону 122. Здесь можно выбрать удобное время визита. Перед прививкой вас осмотрит терапевт. По словам читательницы Юлии К., ее сегодня записали в поликлинике на прививку на пятницу, пообещали, что даже можно будет выбрать из нескольких вакцин.Расписание работы пунктов вакцинации публикуют на специальном сайте.По последним данным, в Тюменской области прививку поставили более 311 тысяч человек.Сейчас в России одобрены четыре вакцины. Рассказываем в одной картинке всё, что о них известно.Если вам не хочется всматриваться в картинку, то можете прочитать всё это текстом.Не забывайте, что у каждой из вакцин есть противопоказания — ознакомьтесь со списком."
    },
    {
        "title": "Нужно ли снова делать прививку тем, кто полгода назад поставил «Спутник V»? Отвечаем на вопросы о ревакцинации",
        "summary": "Эксперт рассказал, какая вакцина будет эффективной для повторного введения",
        "timestamp": "28 июня 2021, 11:00",
        "link": "https://www.72.ru/text/health/2021/06/28/69994217/",
        "fulltext": "Министр здравоохранения Михаил Мурашко сообщил, что в период роста заболеваемости COVID-19 ревакцинироваться нужно каждые полгода. В России уже достаточно тех, кто получил две дозы «Спутника V» шесть и более месяцев назад. О том, нужно ли им ставить прививку снова и какая вакцина для этого подойдет, рассказал врач, эксперт лабораторной диагностики Александр Соловьев. — Из уст министра здравоохранения прозвучала официальная рекомендация о том, что желательно ревакцинироваться через шесть месяцев. Не очень много данных относительно того, как долго и у какой части людей сохраняется клеточный иммунитет и антительный ответ после перенесенного заболевания либо вакцинации. То есть эти данные очень неоднородные и говорят о том, что может быть по-разному: у кого-то сохраняется и антительный, и клеточный ответ более шести месяцев и до года, но у кого-то уровень иммунного ответа может значительно понижаться, что делает их восприимчивыми, особенно к новым штаммам коронавируса.Если анализировать те публикации, которые есть на сегодняшний день, то нужно сказать, что рекомендации главы Минздрава имеют под собой основания. И неспроста назван срок именно шесть месяцев, потому что у какой-то части населения будет снижение иммунного ответа как раз спустя полгода.— Сейчас недостаточно достоверных данных, чтобы надежно давать рекомендации, при каком уровне антител нужно ревакцинироваться. Есть группа гражданских активистов, которые самостоятельно собирают статистику в телеграм-канале и просят людей, которые сдали анализы и знают свой уровень антител после болезни или вакцинации, присылать им информацию о том, что они, например, заболели.Данные, конечно, не проверены, степень их достоверности не оценена. Тем не менее они позволяют задуматься. Так, были данные о заболевании с уровнем антител порядка 150 по тест-системе DiaSorin. Я, например, заболел после вакцинации при уровне 76, а моя супруга — при уровне 175. Но она перенесла легче, чем я. И это говорит лишь о том, что с таким уровнем антител при стечении неких условий вакцинированный человек все-таки может инфицироваться и заболеть.В случае с супругой это было условие нахождения в квартире при невозможности тотальной самоизоляции и разобщения. Она заболела последней, после меня и детей, то есть под постоянным воздействием на себя вирусной концентрации. Если бы это была другая ситуация, например она с таким уровнем антител пришла в ресторан, в котором есть заболевший человек, и они одновременно присутствовали в одном помещении какое-то время, с большой степенью вероятностью она бы не инфицировалась, потому что не та доза воздействия, время воздействия и т. д.Это сложно спрогнозировать, но факт есть факт. Здесь напрашивается два вывода. Первый — каков бы ни был уровень антител, на сегодняшний день в отсутствие четких знаний о корреляции этого уровня с реальной защитой в разных ситуациях нужно применять меры инфекционной безопасности. Это вас просто защитит еще раз. Второе — данные последних опубликованных исследований говорят о некой целесообразности вакцинации людям, перенесшим заболевание, особенно в легкой форме, и тем, кто вакцинировался, спустя полгода.— Очень сложный вопрос для российских реалий. За рубежом публикуется много работ о смешанном характере вакцинации. И в этих исследованиях продемонстрирован положительный эффект, когда сначала ставилась векторная вакцина AstraZeneca, а потом — мРНК вакцина (Pfizer или Moderna). Результат — семикратное улучшение показателей, чем если бы была вакцинация только векторной.Официальных публикаций по «Спутнику V», который является тоже векторной вакциной, к сожалению, нет, в основном все в области теоретических предположений. Но есть мнение, что нежелательно использовать аденовирусные вакцины, такие как «Спутник V», для ревакцинации. В первую очередь эта нежелательность связана с возможной неэффективностью ревакцинации, потому что организм человека может отреагировать на повторное введение тех же векторов спустя некоторое время, блокируя их работу. Аденовирус, который «доставляет» вакцину, будет подвергаться атаке со стороны иммунной системы, и часть вакцинного препарата разрушится и не выполнит свою функцию.Поэтому в идеале лучше бы провести ревакцинацию другой доступной вакциной. Из доступных вакцин в России — это «КовиВак». По «ЭпиВакКороне» нет надежных данных об эффективности. Больше вариантов нет на сегодняшний день. Но у нас очень маленькие объемы производства «КовиВака» в стране.— Это открытый вопрос во всех странах. На самом деле, они по-другому подходят к вопросу. Поначалу, чтобы сделать больший охват вакцинации, использовалась одна доза, а вторая доза по времени была отсрочена на 12 недель как минимум. Ранее было показано, что одной дозы хватало для защиты от британского штамма, но для защиты от «дельты» (индийского штамма) нужно минимум две дозы. Поэтому первая задача там — это все-таки максимально вакцинировать второй дозой всех, кто получил первую, чтобы это была не напрасная работа.Они сейчас не будут ревакцинировать людей, потому что есть те, кто не охвачен вакцинацией вообще. И это честно по отношению к ним, на мой взгляд. Нужно дать возможность защититься всем, а не только какой-то части людей. Поэтому там задача номер один — чтобы все получили две дозы, номер два — чтобы был максимально широкий охват тех, кто не болел и еще не получил вакцину, номер три — вакцинировать детей от 12 лет."
    }
]