[
    {
        "title": "Как в Тюмени получить ковид-паспорт и зачем он нужен — инструкция",
        "summary": "Помните, что при пересечении границ с вас всё равно потребуют ПЦР-тест из лаборатории",
        "timestamp": "23 марта 2021, 19:30",
        "link": "https://www.72.ru/text/health/2021/03/23/69825767/",
        "fulltext": "Тюменцы, привитые от коронавируса, начали получать сертификаты. Их можно распечатать самостоятельно из аккаунта на «Госуслугах». Те, кто плохо ориентируется в интернете или не смог завести себе аккаунт на «Госуслугах», могут обратиться в поликлинику. Выяснили, где предъявлять этот сертификат и как его использовать.Как получить сертификат о прививкеГлавное условие — поставить прививку. В Тюменской области уже около 40 тысяч человек прошли полный курс вакцинации. Все они имеют право получить официальный документ. В оперштабе объяснили, как это сделать. «У граждан Тюмени и Тюменской области, имеющих личный кабинет на Едином портале государственных услуг (далее — ЕПГУ), после прохождения второго этапа вакцинации от COVID-19 на странице ЕПГУ отображается QR-код сертификата, при активации которого открывается сертификат о прохождении вакцинации. Электронный сертификат вакцинации формируется автоматически у всех, кто прошел оба этапа иммунизации. Для граждан, не зарегистрированных на ЕПГУ, медицинской организацией реализована выгрузка сертификатов о профилактических прививках из Государственной информационной системы управления ресурсами медицинских организаций Тюменской области с последующей выдачей сертификатов на бумажном носителе», — уточнили в штабе.У многих россиян есть специальные «прививочные» книжки, куда ставят отметки о любых вакцинациях. При желании вам могут сделать отметку о ковидной вакцинации в такой книжке.Как его использоватьГолубая мечта активного тюменца — поехать за границу. В прошлом году мы вынуждены были сидеть дома, но поскольку коронавирус обосновался надолго, а первая и вторая волна схлынули, многие уже планируют отпуска. Теоретически сертификат о прививке (или ковид-паспорт, как часто говорят) может стать своеобразной «санитарной визой». Впрочем, пока вас вряд ли пустят в другую страну с таким «паспортом». Принимаются только ПЦР-тесты. Об этом нам рассказали сразу в двух туристических компаниях.«Таких правил (возможность въезжать в страну по сертификату о прививке. — Прим. ред.) пока не было. Для всех стран, с которыми мы работаем, обязательно нужно сдавать ПЦР-тест», — отметили в кол-центре «Пегас Туристик».В другой компании добавили, что сдавать тест нужно в специальных лабораториях. «В тех странах, с которыми мы сотрудничаем, ковид-паспорта не котируются, прививки не требуются. ПЦР-тест необходимо сдавать в сертифицированных медицинских центрах, которые могут предоставить результаты как на английском, так и на русском языке», — сообщили на горячей линии «Банка горящих путевок».Для перемещения внутри России вам вообще не потребуется никаких ковид-документов. Как правило, результаты теста и сертификаты о прививках не спрашивают на внутренних линиях, в гостиницах, на курортах. Сертификат может потребоваться в случае, если на работе вас периодически заставляют проходить тестирование. Вакцинация от этого избавит. Можно надеяться, что в будущем, когда за рубежом российские вакцины будут одобрены, сертификат о прививке можно будет использовать при пересечении границы. Но пока — нет. Почитайте интервью с иммунологом, почему надо ставить прививку и как это правильно сделать, чтобы снизить возможную реакцию. Многие тюменцы хотели бы вакцинироваться, но приходится стоять в очереди, поскольку в регион поступает небольшое количество доз препарата.У нас есть специальная рассылка о коронавирусе и карантине в нашем городе. Подпишитесь, чтобы не пропускать новости, которые касаются каждого."
    },
    {
        "title": "Разработчики «Спутника V» заявили, что повторная вакцинация возможна",
        "summary": "Гинцбург считает, что она может быть даже более эффективной",
        "timestamp": "23 марта 2021, 17:14",
        "link": "https://www.72.ru/text/health/2021/03/23/69827027/",
        "fulltext": "Директор разработавшего вакцину «Спутник V» центра им. Гамалеи Александр Гинцбург заявил, что повторная вакцинация от коронавируса этим препаратом может быть эффективнее первичной. Об этом сообщает ТАСС. Также информацию подтвердили в самом центре.— Утверждения о невозможности или нежелательности ревакцинации вакциной «Спутник V» не имеют под собой научной основы и являются дезинформацией, — сообщили в НИЦЭМ им. Н. Ф. Гамалеи. — Важно отметить, что Роспотребнадзор оперативно выпустил уточнение на этот счет, исправив крайне некорректное заявление представителя ЦНИИ Эпидемиологии. Наши исследования показали, что ревакцинация «Спутником» не только возможна, но может быть даже эффективнее первичной вакцинации. Ревакцинация приводит к высокому иммунному ответу, и иммунитет к вектору на основе аденовируса человека не может быть ограничительным факторомРанее сегодня сообщалось, что привившимся «Спутником V», возможно, следует выбирать для ревакцинации другие препараты. Позднее заместитель директора по клинико-аналитической работе ЦНИИ Эпидемиологии Роспотребнадзора Наталья Пшеничная пояснила, что сказанное ей ранее было понято некорректно: повторная вакцинация тем же препаратом возможна, но выбор его — прерогатива лечащего врача.У нас есть специальная рассылка о коронавирусе и карантине в нашем городе. Подпишитесь, чтобы не пропускать новости, которые касаются каждого."
    },
    {
        "title": "В Роспотребнадзоре заявили, что «Спутником V» нельзя прививаться повторно",
        "summary": "Антитела могут разрушать компоненты вакцины",
        "timestamp": "23 марта 2021, 13:07",
        "link": "https://www.72.ru/text/health/2021/03/23/69826178/",
        "fulltext": "Прививаться повторно вакциной «Спутник V», вероятно, будет уже нельзя. Об этом заявила врач-инфекционист, замдиректора по клинико-аналитической работе Центрального НИИ эпидемиологии Роспотребнадзора Наталья Пшеничная.— Векторная вакцина тоже дает достаточно высокий подъем антител. И да, действительно предполагается, что она [защита] будет достаточно длительной, — объяснила Пшеничная в эфире «Соловьев LIVE». — Единственное, что ревакцинировать этой вакциной, скорее всего, уже не будут, потому что одновременно вводятся и аденовирусы, к которым тоже будут вырабатываться антитела. Если опять же проводить вакцинацию этой же вакциной, например через два года с таким же точно составом, то, возможно, компоненты вакцины будут уже разрушаться теми антителами, которые могут сохраняться в нашем организме.Она уточнила, что повторная вакцинация будет возможна другими вакцинами от коронавируса. Из российских разработок это может быть «КовиВак» или «ЭпиВакКорона».Подробнее о том, как работает «Спутник V», мы писали в этом материале, здесь можно почитать о вакцине «КовиВак», а здесь мы отвечаем на вопросы об «ЭпиВакКороне». Кстати, сегодня прививку от коронавируса собирался сделать Владимир Путин, но какой именно вакциной он будет прививаться — неизвестно.Обновлено в 14:00 мск. Позднее Наталья Пшеничная заявила, что сообщения о якобы невозможности повторной вакцинации препаратом «Спутник V» были поняты некорректно: повторная вакцинация им возможна, но выбор препарата для ревакцинации — прерогатива лечащего врача.Обновлено в 16:00 мск: в НИЦЭМ им. Н. Ф. Гамалеи заявили, что утверждения о невозможности или нежелательности ревакцинации «Спутником V» не имеют под собой научной основы и являются дезинформацией. Ревакцинация приводит к высокому иммунному ответу, и иммунитет к вектору на основе аденовируса человека не может быть ограничительным фактором.У нас есть специальная рассылка о коронавирусе и карантине в нашем городе. Подпишитесь, чтобы не пропускать новости, которые касаются каждого."
    }
]