[
    {
        "title": "Групповой очаг коронавируса нашли в тюменском соццентре, где живут пенсионеры и инвалиды",
        "summary": "В больницу из-за COVID-19 попали 30 человек",
        "timestamp": "3 марта 2021, 11:42",
        "link": "https://www.72.ru/text/gorod/2021/03/03/69792059/",
        "fulltext": "Стало известно, что новый очаг COVID-19 выявили в отделении временного проживания АУ ТО «Комплексный центр социального обслуживания Тюменского района», где живут пожилые постояльцы и люди с проблемами в здоровье. По данным оперштаба, сейчас больные находятся под наблюдением медиков. «Очаг групповой заболеваемости новой коронавирусной инфекцией находится в отделении временного проживания комплексного центра социального обслуживания населения Тюменского района. Госпитализированы 30 проживающих, из них 25 с положительным тестом на коронавирус и пять контактных. В организации проводится комплекс противоэпидемических мероприятий», — рассказали в областном департаменте социального развития. Ранее мы писали, что в Тюмени был зарегистрирован крупный очаг заболевания ковидом. В компании «Визирь» коронавирусом заразились 16 человек. При этом режим повышенной готовности продлили до 28 марта. Кстати говоря, совсем скоро — 17 марта — будем отмечать годовщину ограничений.Что сейчас с вакциной Кстати говоря, вакцинация от ковида в Тюмени продолжается, а уже привитые горожане активно делятся впечатлениями от прививки. Как записаться на прием, рассказали вам тут (всё просто). Как проходит подготовка к вакцинации, какие есть запреты и как долго специалисты наблюдают за состоянием испытуемых, нам и вам уже рассказала врач скорой помощи Мария Колясникова. Также мы публикуем дневниковые записи фельдшера скорой помощи Евгения Шамсуллина. Он по собственному желанию решил привиться от COVID-19 и честно описал все свои мысли на этот счет.У нас есть специальная рассылка о коронавирусе и карантине в нашем городе. Подпишитесь, чтобы не пропускать новости, которые касаются каждого."
    }
]