[
    {
        "title": "Студенты тюменского медуниверситета пожаловались, что их заставляют делать прививки от ковида",
        "summary": "Разбираемся, правда ли это и как поступать в таких случаях",
        "timestamp": "25 мая 2021, 12:20",
        "link": "https://www.72.ru/text/health/2021/05/25/69932876/",
        "fulltext": "В Тюмени студенты медуниверситета пожаловались на принуждение к прививке от коронавируса. Со слов учащихся, им пригрозили недопуском к практике и другими серьезными последствиями. Одна из студенток боится быть отчисленной, но и опасается, что плохо перенесет новую вакцину. Мы поговорили с этой девушкой и выяснили у медуниверситета, что происходит.— Сейчас у всех студентов-медиков близится практика. Нас стали предупреждать о том, что без прививки не обойтись. Якобы без нее нас до практики не допустят или заставят каждые три дня за свой счет проходить тест на коронавирус. Несколько ребят, боясь проблем с учебой, уже сделали прививку. Но я опасаюсь, что плохо перенесу ее, поскольку есть некоторые сложности со здоровьем, — рассказала журналисту 72.RU студентка медуниверситета.Ранее мы уже рассказывали, кому вакцину от ковида вводить нельзя, а кто рискует здоровьем, соглашаясь на прививку. Возвращаясь к проблеме студентов, мы обратились в учебное заведение за комментарием. Там ответили, что никаких принуждений к прививке в университете нет. И учащихся допустят к практике даже без этой процедуры.— Университет не обязует студентов прививаться от коронавируса, а предоставляет возможность сделать такую прививку студентам, изъявившим желание. Студенты, не желающие делать прививку, не подают заявку на вакцинацию. Никаких последствий со стороны вуза для них это не повлечет, — сообщили в медуниверситете.Юристы объяснили, что любой человек может отказаться от медицинского вмешательства, в том числе и от прививки. В мае и июне 2020 года активно обсуждался вопрос о введении штрафов за отказ от вакцинации, но в октябре от этой инициативы всё же отказались. Вы вправе не ставить прививку, даже если входите в группу риска, вас не будут принуждать к этому через суд и не будут прибегать к помощи приставов для насильной вакцинации. Но если ваша работа входит в установленный правительством перечень, о котором говорилось выше, то заниматься ей вы не сможете.Ранее мы спросили у наших читателей, как они перенесли вакцину. У всех реакция была очень разной: читайте истории тюменцев в нашей подборке.Также рассказываем вам всё, что известно о вакцинации, самым доступным способом — в карточках. Вы узнаете, где можно сделать прививку, у кого есть приоритет в очереди и отпустят ли вас на больничный, если вам станет плохо."
    }
]