[
    {
        "title": "Без меня меня привили. Тюменцам стали массово рассылать сертификаты о вакцинации от ковида",
        "summary": "Пока людям никто не может объяснить эту ошибку",
        "timestamp": "22 июня 2021, 07:24",
        "link": "https://www.72.ru/text/health/2021/06/22/69981893/",
        "fulltext": "Непривитые жители Тюменской области стали получать сертификаты о вакцинации. Якобы эти люди поставили прививку в других регионах страны, причем еще месяц назад. Как так вышло и что теперь делать — в нашем материале.— Мне на почту пришло уведомление от «Госуслуг», что вакцинировалась в Смоленской области 29 мая. Но я проживаю в Тюмени! А в том регионе никогда не была, — пожаловалась журналисту 72.RU тюменка. Также женщина рассказала, что сама прививку не ставила и в ближайшее время делать это не собирается. С похожей ситуацией столкнулся и житель Воронежа. Ему пришел электронный сертификат о вакцинации в Голышмановской больнице. Но, как и предыдущая героиня, мужчина в Тюменской области не был.— Неделю назад получил первый укол в Воронеже. Второй не ставил. Пока никак не могу выяснить происхождение сертификата с ошибкой, техподдержка мне еще не ответила, — сказал 72.RU мужчина.Мы обратились за комментарием в Минцифры, чтобы прояснить ситуацию с массовыми ошибками. — Медицинские специалисты, которые проводят вакцинацию от COVID-19, вносят данные о пациенте и введенном препарате в регистр вакцинированного. Его оператором является Минздрав России. После получения порталом «Госуслуг» данных о введении второго компонента электронный сертификат вакцинированного формируется в автоматическом режиме и направляется в личный кабинет пользователя. Другой возможности сформировать документ не существует. Таким образом, портал «Госуслуг» является витриной для отображения данных о вакцинации, которые формируются на стороне Министерства здравоохранения. Задать вопрос по оформлению, получению и исправлению сертификатов, направить жалобу можно через «Госуслуги», — ответили в ведомстве.В тюменском оперативном штабе же не смогли объяснить, как такое могло произойти. Вместо этого людям, столкнувшимся с этой проблемой, посоветовали позвонить в департамент здравоохранения.— Ситуацию нужно изучать персонально. Чтобы разобраться, читателю можно обратиться в профильный отдел департамента здравоохранения Тюменской области по телефону 8 (3452) 42–78–24, — прокомментировали в оперштабе.Напомним, в Тюменской области уже вовсю идет массовая вакцинация. Как поставить прививку и что об этом нужно знать — читайте в предыдущем материале. Сейчас жителей региона волнует другое — введет ли наш губернатор обязательную вакцинацию. "
    }
]