[
    {
        "title": "Тюмень открывают! В Рощино возобновляются международные перелеты",
        "summary": "Такое решение принял оперативный штаб по борьбе с коронавирусной инфекцией",
        "timestamp": "25 марта 2021, 20:08",
        "link": "https://www.72.ru/text/world/2021/03/25/69831815/",
        "fulltext": "Из Тюмени снова можно будет летать за границу. Сегодня в Москве на заседании оперативного штаба по предупреждению завоза и распространения новой коронавирусной инфекции было принято решение возобновить перелеты в иностранные государства из международных аэропортов, в том числе из Рощино. «Оперативным штабом решено с 1 апреля возобновить перелеты в иностранные государства из международных аэропортов Барнаула, Белгорода, Волгограда, Воронежа, Калуги, Краснодара, Липецка, Нальчика, Оренбурга, Саратова, Сочи, Тюмени и Южно-Сахалинска с учетом необходимости соблюдения санитарно-эпидемиологических требований», — говорится в сообщении штаба, выложенном на сайте правительства России.В Рощино отметили, что готовы возобновить перелеты.«Если на оперативном штабе принято решение и мы стоим в списке, то значит, международные сообщения из Рощино начнутся. Мы долго к этому шли, подтверждали готовность к обслуживанию пассажиров на международных направлениях», — отметили в пресс-службе порта. Сегодня же федеральный оперштаб объявил о возобновлении авиасообщения с Германией, Венесуэлой, Сирией, Таджикистаном, Узбекистаном и Шри-Ланкой, в эти страны можно будет летать из Москвы. Сейчас для пересечения границы необходим ПЦР-тест на ковид, но, возможно, в будущем начнут действовать ковид-паспорта с отметками о вакцинации. Помните, как все мы перестали летать за границу? Прошлой весной в Рощино резко снизился пассажиропоток.У нас есть специальная рассылка о коронавирусе и карантине в нашем городе. Подпишитесь, чтобы не пропускать новости, которые касаются каждого."
    },
    {
        "title": "Россия с 1 апреля возобновит авиасообщение с Германией и еще пятью странами",
        "summary": "Об этом сообщили в оперштабе по борьбе с коронавирусом",
        "timestamp": "25 марта 2021, 19:35",
        "link": "https://www.72.ru/text/world/2021/03/25/69831743/",
        "fulltext": "С 1 апреля возобновляется авиасообщение с Германией, Венесуэлой, Сирией, Таджикистаном, Узбекистаном и Шри-Ланкой. Об этом стало известно по итогам заседания оперативного штаба по борьбе с распространением коронавируса в РФ, которое прошло сегодня.— По итогам состоявшегося обсуждения, с учетом эпидобстановки в отдельных странах и по согласованию с председателем правительства Михаилом Мишустиным принято решение о возобновлении на взаимной основе с 1 апреля 2021 года регулярного международного авиасообщения с Венесуэлой (Москва — Каракас два раза в неделю), Сирией (Москва — Дамаск один раз в неделю), Таджикистаном (Москва — Душанбе один раз в неделю), Узбекистаном (Москва — Ташкент один раз в неделю) и Шри-Ланкой (Москва — Коломбо один раз в неделю), — цитирует РИА «Новости» сообщение оперштаба.Также с 1 апреля будет возобновлено регулярное авиасообщение с Германией по согласованию с авиационными властями этой страны. На прошлой неделе было восстановлено авиасообщение с Латвией.Коммерческие пассажирские рейсы за рубеж Россия приостановила в марте 2020 года из-за пандемии коронавируса. Летом полеты в некоторые государства частично возобновились. Одними из первых для российских путешественников открылись Великобритания, Танзания, ОАЭ, Киргизия и Южная Корея.Кроме того, РФ временно приостановила авиасообщение с Великобританией из-за выявленного там нового штамма коронавируса.У нас есть специальная рассылка о коронавирусе и карантине в нашем городе. Подпишитесь, чтобы не пропускать новости, которые касаются каждого."
    }
]