[
    {
        "title": "Самой пожилой — 93 года: в Тюменской области за неделю 15 человек умерли от COVID-19",
        "summary": "У всех пациентов развилась острая сердечно-легочная недостаточность на фоне пневмонии",
        "timestamp": "9 мая 2021, 15:44",
        "link": "https://www.72.ru/text/health/2021/05/09/69906479/",
        "fulltext": "В Тюменской области второй год идет борьба с новой коронавирусной инфекцией. За этот период COVID-19 заразились 35 593 человека. Болезнь забрала жизни 488 человек, только за последнюю неделю власти сообщили о 15 смертях. Самой молодой умершей было 52 года, у нее была субтотальная пневмония.По данным оперштаба, все 15 человек умерли от острой сердечно-легочной недостаточности, которая развилась на фоне пневмонии и хронических заболеваний. В некоторых случаях течение болезни осложнялось отягощенным анамнезом. Среди умерших четверо мужчин в возрасте от 61 года до 86 лет и 11 женщин в возрасте от 52 лет.Сегодня, 9 мая, власти сообщили о смерти пожилой тюменки из-за коронавируса.— Несмотря на усилия врачей, скончалась женщина, 93 года, от острой легочно-сердечной недостаточности на фоне двусторонней тотальной вирусно-интерстициальной пневмонии, хронических заболеваний и отягощенного анамнеза.Сейчас во всем мире основной упор делают на массовую вакцинацию, которая поможет всем вернуться к прежнему ритму жизни и избавиться от ограничений. В Тюменскую область сейчас завозят два вида вакцины: «Спутник V» и «ЭпиВакКорона». Вакцинировано более 140 тысяч жителей региона (учитывая тех, кто получил только одну дозу и прошел полный курс). Подавляющее большинство людей получили прививку «Спутник V», пока именно эту вакцину завозят в большем количестве.— Для выработки коллективного иммунитета необходимо вакцинировать 60–70% населения, или около 700 тысяч человек, — отметили в оперштабе.Почитайте наш разбор о том, что такое коллективный иммунитет, как быстро Россия вакцинирует достаточное количество людей, учитывая, что пока привилось меньше 10% населения.Прививочная кампания в Тюменской области идет с 14 декабря.В регионе уже второй год действует режим повышенной готовности из-за коронавируса. Все обязаны соблюдать масочный режим в людных местах и социальную дистанцию. У нас есть специальная рассылка о коронавирусе и карантине в нашем городе. Подпишитесь, чтобы не пропускать новости, которые касаются каждого."
    }
]