[
    {
        "title": "Путин объявил, что сделает прививку от коронавируса завтра",
        "summary": "Вакцинация президента не будет публичной",
        "timestamp": "22 марта 2021, 18:04",
        "link": "https://www.72.ru/text/health/2021/03/22/69824912/",
        "fulltext": "Владимир Путин сообщил, что поставит прививку от коронавируса. На совещании по вопросам вакцинации он заявил, что намерен вакцинироваться во вторник, 23 марта.— Вакцинация — дело добровольное. Это личное решение каждого человека. Кстати, я сам намерен сделать это завтра, — сказал глава государства.Пресс-секретарь президента Дмитрий Песков уточнил, что Владимир Путин сделает прививку одной из трех российских вакцин. По словам представителя Кремля, все вакцины хорошие и надежные. Он отметил, что вакцинация президента от коронавируса не будет публичным мероприятием.В середине декабря прошлого года Владимира Путина спросили, планирует ли он вакцинироваться от коронавируса, но тогда президент отшутился, что до таких, как он, «вакцины пока не добрались».— Я всех призываю внимательно относиться к рекомендации специалистов, — заявил Владимир Путин на пресс-конференции. — Они говорят о том, что вакцины предусмотрены для граждан в определенной возрастной зоне. До таких, как я, вакцины пока не добрались. Но я обязательно это сделаю, как только это станет возможным. По поводу необходимости всеобщей вакцинации: я считаю, что это нужно делать. Не только отечественные вирусологи, но и коллеги во всём мире считают, что один из путей преодоления пандемии — массовая вакцинация. И повторю еще раз: наша вакцина эффективная и безопасная.У нас есть специальная рассылка о коронавирусе и карантине в нашем городе. Подпишитесь, чтобы не пропускать новости, которые касаются каждого."
    },
    {
        "title": "Прививку от коронавируса ждут почти 25 тысяч тюменцев. В область поступило в 10 раз меньше доз",
        "summary": "Полный курс вакцинации прошли почти 40 тысяч жителей региона",
        "timestamp": "22 марта 2021, 13:39",
        "link": "https://www.72.ru/text/health/2021/03/22/69824171/",
        "fulltext": "В Тюменскую область поступило 2500 доз вакцины «Спутник V». Об этом 22 марта сообщает оперштаб. При этом там уточняют, что в листе ожидания находится 24 941 житель региона, а на вакцинацию записаны 6698 человек.«На сегодня общее число поступившей в регион вакцины: 55 142 дозы. Вакцинировано »Спутником V» 52 270 человек. Прошли полный курс вакцинации в два этапа 39 790 жителей области», — добавили в региональном оперативном штабе.При этом тюменцы активно интересуются и в то же время жалуются, что долго стоят в очередях на прививку.«Я записалась на прививку еще в конце января. Мне обозначили дату, когда нужно будет прийти, но спустя пару дней позвонили из поликлиники по месту жительства и сказали, что вакцинация отодвигается, так как нет препарата. Сейчас уже конец марта, а мне до сих пор не поставили прививку и даже не позвонили. Видимо, большая очередь», — рассказала тюменка, которая наблюдается в 4-й поликлинике.Записаться на вакцинацию можно на федеральном портале госуслуг, по номеру горячей линии 122 или через поликлинику.В Тюменской области продолжает действовать режим повышенной готовности. Время летит быстро, и в таком положении мы живем уже на протяжении года. Как это было, читайте в нашем материале.У нас есть специальная рассылка о коронавирусе и карантине в нашем городе. Подпишитесь, чтобы не пропускать новости, которые касаются каждого."
    }
]