[
    {
        "title": "Штамм «дельта» и потраченные антитела: ответы на главные вопросы о вакцинации от врача из «красной» зоны",
        "summary": "Иван Павловский объяснил, почему вакцинироваться нужно даже переболевшим",
        "timestamp": "29 июня 2021, 20:00",
        "link": "https://www.72.ru/text/health/2021/06/29/69997805/",
        "fulltext": "Тема борьбы с коронавирусом не утихает. Ранее в нашей группе во «ВКонтакте» мы провели прямой эфир с врачом, работающим в «красной» зоне почти девять месяцев. Иван Павловский был врачом-кардиологом, но потом бросил профессию ради бизнеса. Переболев коронавирусом, он решил вернуться, чтобы помогать коллегам в моногоспитале. Доктор рассказал нам, почему так важно вакцинироваться (и даже тем, кто переболел), помогают ли маски и перчатки и на какие симптомы нового штамма нужно обратить внимание.Заболеваемость выросла?— 16 и 17 июня в Тюменской области было 70–80 заболевших, сегодня их уже 120–130. За 10 дней заболеваемость выросла почти в два раза. Причина — в появлении нового индийского дельта-штамма коронавирусной инфекции. Он более заразный, вызывает серьезные осложнения. Раньше врачи чаще замечали поражение легких, сейчас — сердца, сосудов и почек. Новый штамм опаснее?— Штамм имеет более обширное воздействие на организм. Его впервые обнаружили в Индии. Меня удивляет, почему не вводятся новые ограничения, потому что заболевание молодеет. Раньше в стационары попадали тяжелые пациенты с сопутствующими заболеваниями: астма, сахарный диабет, гипертония, ожирение. Сейчас это люди в возрасте 35–40 лет. Вирус стал заразнее, это нельзя игнорировать. Его симптомы немного отличаются: температура, боль в горле и ломота в мышцах. Кашля стало меньше. Российские тест-системы могут выявить новый штамм?— Да, наши ПЦР-системы выявляют дельта-штамм. Антитела вырабатываются у людей одинаковые как от прежнего типа ковида, так и от нового. Сколько сохраняется иммунитет к коронавирусу?— Иммунитет непродолжительный: антитела сохраняются от шести месяцев до года. Те, кто переболел в первую волну, уже ничем не защищены. Как узнать, достаточно ли у меня антител?— Для того чтобы узнать, какое количество антител у вас имеется, нужно сдать кровь на иммуноглобулин G. В зависимости от тест-системы или лаборатории, которая будет делать анализ, показатели будут разные. Есть один хитрый способ узнать, насколько у вас сейчас хорошее состояние иммунитета. В расшифровке анализа есть референсное (пороговое) значение: выше этого показателя антитела есть, ниже — нет. Его нужно умножить на десять — это будет хороший уровень антител, который защитит вас от заражения. Если же он ниже, то стоит задуматься о вакцинации. Я переболел. Мне тоже нужно вакцинироваться?— Во-первых, есть ошибочное мнение о том, что если человек переболел, то он обязательно получил антитела. Это не так. Не у всех они вырабатываются ввиду различных особенностей организма. Они часто попадают в стационар, и их спасают переливанием плазмы крови переболевших коронавирусом. Во-вторых, даже если у вас появились антитела, то их уровень неизбежно падает. Они не будут защищать вас всю жизнь. Тут нет единого мнения, но я считаю, что уже после 3–4 месяцев после выздоровления можно прививаться. Скорее всего, в это время уровень антител уже значительно снизится.Почему вакцинироваться нужно всем?— Вакцинация помогает не только вам, но и всему обществу. Нам нужно сформировать крепкий коллективный иммунитет — это единственный способ остановить пандемию. Многие боятся вакцинации из-за побочных эффектов, временной нетрудоспособности или обострения своих хронических заболеваний. Тут мы вынуждены выбирать из двух зол меньшее. Прививка приносит гораздо меньше вреда, чем коронавирус. Даже переболев в легкой форме, люди замечают ухудшение памяти или упадок сил. Не буду уже упоминать возможность умереть в реанимации.А какие есть противопоказания?— Сейчас прививку не делают детям. В остальных случаях нужно консультироваться с врачом. И не менее важно самому ознакомиться с инструкцией к вакцине, проявить ответственность к своему здоровью. Всё есть в открытом доступе в интернете: главное — пользоваться официальными источниками, а не читать блогеров. Слепо полагаться на систему здравоохранения и врачей тоже не нужно. Сейчас в Тюмени есть выбор между двумя вакцинами: «Спутник V» И «ЭпиВакКорона». Я не могу рекомендовать конкретную, это индивидуально. А заболеть после прививки можно?— Заразиться от вакцины нельзя. Если такое происходит, то это элемент совпадения. Если человек заболел в течение пяти дней после введения первого компонента, то он уже был заражен. Просто его иммунитет еще не успел ответить и не проявились первые симптомы: лихорадка, кашель, боль в горле. Иммунный ответ в этой ситуации будет более мощный, к сожалению. Тут важно четко сказать врачу, когда и какую вакцину вы поставили. В моей практике люди часто не запоминают эту информацию, но это очень важно. Зачем носить маску, если у меня есть антитела?— Если у вас есть антитела, то, сталкиваясь с вирусом, они стараются побыстрее его убить. Соответственно, ослабевают и расходуются. Когда вы не носите маску, вы постоянно подвергаете себя вирусной нагрузке. Антитела вынуждены вас защищать, их количество сокращается. Мыть руки, носить маску и держать дистанцию — это еще и способ растянуть приобретенную защиту. Что мы еще писали о новой волне ковида?Сейчас в регионе проходит масштабная прививочная кампания, которая поможет остановить пандемию новой коронавирусной инфекции. Люди активно пошли ставить вакцину, но столкнулись с большими очередями в поликлиниках. Губернатор остался недоволен такой ситуацией. Помочь справиться с наплывом должны студенты медвузов, которые уже выходят в лечебные учреждения на практику.А еще по его поручению ввели новые ограничения, которые коснутся кафе и ресторанов. Теперь на свадьбы, поминки, корпоративы, банкеты можно звать не более 30 человек, но при этом в заведении на каждого гостя должно приходиться минимум 4 квадрата."
    },
    {
        "title": "Глава Роспотребнадзора подтвердила появление штамма «Дельта-плюс» в России",
        "summary": "Это один из новейших вариантов коронавируса, который беспокоит ВОЗ",
        "timestamp": "29 июня 2021, 19:13",
        "link": "https://www.72.ru/text/health/2021/06/29/69997961/",
        "fulltext": "Наличие нового штамма коронавируса «Дельта-плюс» в России подтвердилось. О том, что он действительно был выявлен, сообщила сегодня во время заседания президиума координационного совета при правительстве по борьбе с COVID-19 глава Роспотребнадзора Анна Попова.— Штамм, о котором сообщалось на прошлой неделе, мы очень тщательно проверили всю информацию, информация подтвердилась, это в самом деле вариант «Дельта-плюс», — заявила Попова. — Женщина, которая перенесла это заболевание в легкой форме, здесь всё закончилось благополучно, но хотела бы обратить внимание на то, что очень важно сегодня проводить массовую иммунизацию.Информация о том, что новый штамм добрался до России, появилась 25 июня, тогда говорили, что это единичный случай, скорее всего, — завозной. Откуда прибыла пациентка с «Дельта-плюс», не сообщалось.Ранее Всемирная организация здравоохранения выразила обеспокоенность появлением нового штамма. По словам представителей организации, «Дельта-плюс» обладает мутацией, которая потенциально может влиять на эффективность воздействия антител на вирус. Тем не менее в ВОЗ подчеркивают, что большинство существующих вакцин от коронавируса помогают предотвратить если не заражение, то тяжелое течение болезни."
    },
    {
        "title": "Власти признали, что вакцинировать 60% россиян к осени не получится",
        "summary": "Ранее эту планку обозначил Владимир Путин",
        "timestamp": "29 июня 2021, 15:20",
        "link": "https://www.72.ru/text/health/2021/06/29/69997280/",
        "fulltext": "В Кремле заявили, что добиться вакцинации 60% россиян к осени, чтобы обеспечить в стране коллективный иммунитет к коронавирусу, не получится. Сроки будут сдвигаться, заявил официальный представитель Кремля Дмитрий Песков.— Очевидно, что 60% привить [к осени] не удастся, мы видим, что только на этой неделе более-менее стало расти количество желающих вакцинироваться, до этого динамика вакцинации, к сожалению, была на низком уровне, несмотря на то что все возможности для этого государством были созданы, — цитирует Пескова ТАСС.Массовая вакцинация в России стартовала в начале этого года. Ее сроки впервые обозначил Владимир Путин, выступая в апреле с посланием к Федеральному собранию. Для коронавируса и новых штаммов порог коллективного иммунитета условно определяют в районе 60–70%. Вакцинировать 60% людей — значит обеспечить коллективный иммунитет в стране.Тогда же Минздрав планировал привить к июню больше 30 миллионов человек, но сделать это не удалось. В какой-то момент темпы вакцинации даже замедлились: с одной стороны, привились все, кто хотел. С другой стороны, в регионах началась нехватка вакцин. Последние две недели в нескольких регионах идет обязательная вакцинация для тех, кто работает с людьми. За первую неделю таких мер удалось ускорить темпы вакцинирования в 1,7 раза, но этого всё равно мало, чтобы привить 60% граждан. На данный момент, по словам главы оперштаба Татьяна Голиковой, первым компонентом вакцины привиты 20,7 миллиона россиян, оба компонента поставили 16,7 миллиона человек. Это около 15% населения. "
    },
    {
        "title": "Тюменские власти ввели ограничения на поминки и свадьбы",
        "summary": "Теперь будут ограничения по количеству человек на банкетах",
        "timestamp": "29 июня 2021, 11:24",
        "link": "https://www.72.ru/text/gorod/2021/06/29/69996665/",
        "fulltext": "В Тюменской области по поручению губернатора ввели новые ограничения, которые коснутся кафе и ресторанов. Теперь на свадьбы, поминки, корпоративы, банкеты можно звать не более 30 человек, но при этом в заведении на каждого гостя должно приходиться минимум 4 квадрата. Также компанию заведение должно обслуживать на отдельной площадке (террасе, веранде или в другом помещении), где к ним не будет доступа у других посетителей заведения.— Разрешается деятельность предприятий общественного питания по организации банкетов, свадеб, поминок, корпоративов, культурно-просветительных, театрально-зрелищных и иных мероприятий при условии обеспечения индивидуального порционного обслуживания, разобщения потоков участников мероприятия и иных посетителей (в отдельном зале, на площадке, летней веранде, террасе либо в разное время обслуживания) и ограничения количества участников мероприятия до 30 человек включительно, но не более одного человека на четыре квадратных метра, — указано в постановлении губернатора Александра Моора.Оперштаб принял решение и по организации работы ночных клубов и танцплощадок, где посетителей будут сажать через одно кресло.Режим повышенной готовности продлен до 18 июля, работодателям рекомендовали перевести часть непривитых сотрудников на удаленку. А тех, кто выходит на работу после отпуска, даже если человек отдыхал в соседнем регионе, попросили проверять на коронавирус, правда, за исключением привитых и тех, у кого есть антитела.Сейчас в регионе проходит масштабная прививочная кампания, которая поможет остановить пандемию новой коронавирусной инфекции. Люди активно пошли ставить вакцину, но столкнулись с большими очередями в поликлиниках. Губернатор остался недоволен такой ситуацией, помочь справиться с наплывом должны студенты медвузов, которые уже выходят в лечебные учреждения на практику. В Тюменской области в последние две недели отмечается ухудшение эпидемиологической ситуации, количество зараженных растет, Роспотребнадзор наблюдает за тремя очагами коронавируса в Тюмени, большая вспышка в одном из популярных магазинов."
    },
    {
        "title": "Где в России нельзя отдохнуть без сертификата о вакцинации? Изучаем запреты для туристов в 12 курортных регионах",
        "summary": "Где-то вас не пустят в кафе, а где-то — посадят на карантин",
        "timestamp": "29 июня 2021, 11:00",
        "link": "https://www.72.ru/text/world/2021/06/29/69996401/",
        "fulltext": "Российские регионы продолжают вводить ограничения из-за третьей волны. Некоторые запреты напрямую касаются туристов. Где-то без сертификата о вакцинации, справки о наличии антител или отрицательного ПЦР нельзя поесть в ресторанах, где-то нельзя сходить в театр, а где-то — даже в библиотеку! Мы изучили, какие ограничения сейчас действуют в городах и регионах, куда этим летом едут туристы со всей страны.КрымПервым на прошлой неделе ввел ограничения для туристов губернатор Севастополя Михаил Развожаев: он подписал новый указ, согласно которому с 28 июня по 15 июля туристы смогут заселиться в местные отели только при наличии ПЦР-теста, справки о наличии антител или сертификата о вакцинации от COVID-19. А с 16 июля условия станут еще жестче — только по справке о вакцинации и наличии антител. Но в других городах Крыма, например в Ялте, Симферополе, подобные ограничения не действуют. Правда, межрегиональное управление Роспотребнадзора по Республике Крым и Севастополю рекомендовало при заселении в санатории гостям предоставлять справки об эпидокружении, отрицательный ПЦР-тест или сертификат о вакцинации. Но это необходимо уточнять непосредственно в каждом санатории, а на пансионаты, отели и подобные заведения эта рекомендация не распространяется.Из-за обильных осадков и подтопления временно запрещено купание в акваториях городских округов Ялта и Керчь и запрещено купание на пляжах городского округа Ялта от Гурзуфа до Фороса. Краснодарский крайГубернатор Кубани Вениамин Кондратьев тоже озвучил новые правила: для заселения в гостиницы Краснодарского края с 1 июля нужен будет отрицательный ПЦР на ковид, а с 1 августа — сертификат о вакцинации. Исключение — это те, кому прививку нельзя ставить по медицинским показаниям, и дети в детских лагерях.Республика АлтайПока сюда можно заехать беспрепятственно. Как и практически везде в стране, нужно соблюдать масочный режим. В республике запрещены массовые мероприятия.Алтайский крайС Алтайским краем ситуация такая же, как и с Республикой Алтай: пока дополнительных ограничений нет. Здесь запрещены массовые мероприятия с более 1000 участников. Заполняемость театров, кинотеатров, клубов, спортивных объектов и концертных залов должна равняться 50%.Республика ТатарстанВ Республику Татарстан (и в Казань в частности) можно въехать без каких-либо справок: до 5 июня требования были жестче, с этой даты ограничения сняли и пока не вернули.Калининградская областьДля Калининграда справки об антителах и вакцинация тоже не нужны, но, например, там приостановлена деятельность ночных клубов, запрещены массовые мероприятия, аттракционы, а заполняемость кинотеатров должна быть не более 70%. Деятельность объектов массового отдыха тоже приостановлена (Балтийск, Зеленоградск, Пионерский, Светлогорск, Янтарный).Санкт-ПетербургПитер пока принимает всех: в июне там, например, прошли «Алые паруса», продолжается Евро (для различных мероприятий требования нужно изучать отдельно). Но о справках туристам из других регионов пока думать не нужно. Дополнительные ограничения ввели, но они касаются работы отдельных организаций. Например, запрещено посещать аквапарки и аттракционы.Ивановская областьИногородние, приезжающие в Ивановскую область, должны предоставить ПЦР-тест, медицинскую справку, подтверждающую наличие антител, выданную не ранее 1 января 2021 года, или справку о вакцинации. Если этого нет, тогда придется посидеть на карантине в течение 14 дней. Это не касается тех, кто едет транзитом, но это нужно каким-либо образом доказать.МоскваВъехать в столицу можно, но вот поесть в кафе и ресторанах можно только тем, кто официально переболел в последние полгода, при наличии отрицательного ПЦР или сертификата о вакцинации. С 28 июня попасть в заведение или на мероприятие с участием более 500 человек можно будет только по QR-коду, который можно получить тем, у кого выполнено одно из названных условий.Архангельская областьПри въезде в Архангельскую область карантин соблюдать не нужно, справки не требуются. Но с 15 мая Соловецкие острова можно посещать при наличии одного из документов, подтверждающих отсутствие новой коронавирусной инфекции: отрицательный ПЦР-тест, выданный не ранее чем за три календарных дня до дня прибытия; справка с положительным результатом теста на антитела IgG, выданная не ранее чем за два месяца, или сертификат о вакцинации, выданный не ранее чем за шесть месяцев до дня прибытия.Республика БашкортостанВ Башкирии повторили за Москвой, но добавили и своего: тем, у кого нет справки о вакцинации (хотя бы первым компонентом), отрицательного ПЦР, действующего 72 часа, или справки об антителах, нельзя посещать не только кафе и рестораны (при количестве 10 и более посадочных мест), но и театры, кинотеатры, библиотеки, ночные клубы, концертные залы, spa, салоны красоты, фитнес-клубы — в общем, всего и не перечислить.Республика БурятияВ Бурятии ужесточили меры и ввели локдаун, которые не касаются привитых и случаев, попадающих под исключение, например обращение за медицинской помощью, поездки на работу и домой, если это разрешено, и так далее. С 27 июня приостановлен прием и размещение людей в гостиницах, гостевых домах, хостелах, пансионатах и так далее, то есть, по сути, туристов не принимают, за некоторыми исключениями. И с 27 июня по 11 июля на озере Байкал и на других озерах выставлены посты для ограничения доступа отдыхающих."
    },
    {
        "title": "Губернатор остался недоволен очередями на прививку в поликлиниках Тюменской области",
        "summary": "Тюменцы жаловались, что не могут сделать прививку или из-за очередей, или из-за отсутствия вакцины",
        "timestamp": "29 июня 2021, 10:06",
        "link": "https://www.72.ru/text/health/2021/06/29/69996557/",
        "fulltext": "В Тюменской области на жалобы людей, которые не могут сделать прививку из-за очередей или отсутствия вакцины, отреагировал губернатор Александр Моор. Жители рассказали, что хотели привиться в выездных пунктах в ТРЦ, но там не оказалось вакцины, а в поликлиниках горожане засняли большие очереди в кабинеты вакцинации.— Пунктов для вакцинации должно быть достаточно. И если где-то в поликлинике происходит наплыв из-за того, что люди приходят в живую очередь, нужно оперативно урегулировать такие моменты. У человека должна быть возможность поставить прививку при первом же желании, — отметил Александр Моор.По словам Натальи Логиновой, директора регионального депздрава, сейчас на практику вышло достаточное количество студентов медуниверситета, у которых закончилась сессия. Предполагается, что они смогут принять участие в прививочной кампании, немного разгрузив медарботников. — На прошлой неделе, благодаря в том числе помощи работодателей, у нас значительно увеличился процент охвата вакцинацией. Надеемся, что темпы вакцинации будут расти, — сообщила Наталья Логинова.По последним данным, в Тюменской области вакцинировались от коронавируса 311 тысяч жителей региона, из них более 222 тысяч уже ввели оба компонента вакцины. При нарастании темпов вакцинации уже осенью в регионе сформируется высокий коллективный иммунитет.Ситуация с новой коронавирусной инфекцией в регионе в последние две недели ухудшается — каждый день выявляют все больше и больше заболевших.Специалисты призывают всех прививаться, это может уберечь вас от тяжелого течения болезни. В России одобрены четыре вакцины, почитайте, чем они отличаются друг от друга, не забудьте ознакомиться со списком противопоказаний."
    },
    {
        "title": "«Это сотни и сотни новых заболевших»: как турагент учила клиента с ковидом обманывать ПЦР-тесты ради поездки в Египет",
        "summary": "Скандальные сторис в Instagram уже привели к расторжению договора с ANEX Tour",
        "timestamp": "29 июня 2021, 09:00",
        "link": "https://www.72.ru/text/health/2021/06/29/69996335/",
        "fulltext": "Директор туристической компании ANEX Tour из Красноярска Катерина Семёнова никогда от недостатка внимания не страдала. В Instagram у нее тысячи подписчиков, в туризме работает 13 лет. Без труда могла подыскать турпакет на любой вкус и дать дельное наставление для выхода из сложной ситуации. Но последний совет прославил ее на всю страну, буквально взорвав интернет. Еще бы — она учила клиента, как полететь по путевке в Египет с положительным тестом на коронавирус. Катерина в открытую порекомендовала «заливать \"Мирамистин\" где только можно», это, мол, работает — больной пациент это сделал и смог полететь в заветное путешествие. Сомнительные манипуляции, ничего не скажешь. Но с другой стороны, вполне вписываются в сегодняшнюю логику. У нас антипрививочники выступают против вакцины назло власти, не думая о своем здоровье. На Кубани вводят ограничения при десятке заболевших, а в Санкт-Петербурге в это время проводят «Алые паруса» с десятками тысяч участников, когда и без того Северная столица лидирует по числу зараженных. Так что, советам таких, как Семёнова, уже не удивляешься.Между тем Катерина получила порцию порицания. Директор научного центра Роспотребнадзора разнес ее метод «обмана» теста, а коллеги по отрасли — само поведение Катерины, назвав его недопустимым. Подробности — в материале наших коллег из NGS24.RU.Когда на кону 200 тысячЕгипет — одна из немногих стран, открытых для массового туризма. После открытия границ в Каир едут тысячи человек каждый день. Среди требований для въезда — сертификат о вакцинации либо справка об отрицательном ПЦР-тесте на ковид. Однако еще несколько недель назад ПЦР-тест был обязательным для всех въезжающих вне зависимости от того, ставил турист вакцину или нет. Именно в этот период случилась история с положительным тестом на ковид у клиентов Катерины в Красноярске, и она дала совет, как получить желаемый результат.— Летела супружеская пара. Он был привит, но у него тест положительный. Вы же сами понимаете, что такое прививка. Нам вводят дозу определенную того же вируса. Естественно, что у вас любой тест покажет «положительно». Да и половина клиник у нас дают ложноположительные тесты, вы это прекрасно знаете. В одну пришли, сдали — положительный, в другую — отрицательный. И когда у вас на кону стоит 200 тысяч, туристы не хотят их терять. Если они знают, что они себя прекрасно чувствуют и не болеют, они вакцинированы, на каком основании они должны терять свои деньги? — восклицает в беседе с журналистами NGS24.RU Катерина Семёнова.Катерина в разговоре с корреспондентом, кстати, старалась избегать темы о своих недавних советах «залить» препарат перед сдачей теста, сторис на эту тему она удалила, но сохраненное видео есть в распоряжении редакции.Со слов директора турфирмы, в итоге ее клиентам вообще не понадобились ПЦР-тесты: в Египет стали пускать по сертификату о вакцинации «Спутником». Однако история с «Мирамистином» уже наделала много шума в СМИ, и в итоге с предпринимательницей, которая работала в Красноярске по франшизе, центральный офис ANEX Tour расторг договор.Будет ли эффект от «Мирамистина» перед ПЦР-тестом: отвечает академик РАН«Мирамистин» известен прежде всего как антисептик. Среди других функций — профилактика и лечение простудных, вирусных и инфекционных заболеваний.Почему турагент в Красноярске решила посоветовать его перед сдачей теста на ковид — непонятно. Никакого эффекта на результат он не оказывает, убежден директор Государственного научного центра прикладной микробиологии и биотехнологии Роспотребнадзора, академик РАН Иван Дятлов.— «Мирамистин» — это дезинфектант, который может санировать полость рта, но на ПЦР он не должен влиять, мы не проводили таких исследований. Но вирус находится уже внутри клеток, если человек заболел. И когда берется мазок, то часть клеток забирается, и уже изнутри выделяется РНК. Он уже определяется в ПЦР. Никакие дезинфектанты убить его там не могут. Он может снижать количество вируса в тесте, но он выявится в клетках в любом случае. Это не влияет на диагноз, — убежден Иван Дятлов.«Недопустимое поведение»: оценка коллег по рынкуТретья волна коронавируса неудачно совпала с пиком туристического сезона. Чтобы «не дрожать над каждым клиентом» из-за теста на COVID-19, продавцы путевок предлагают страховку на случай заболевания. И ее почти все берут, понимая риск невыезда. Руководитель одного из крупнейших турагентств Красноярска «Красинтур» Любовь Ромащенко назвала свою коллегу «смелой», долго подбирая выражения.— Я вам честно скажу, что я никогда бы не отважилась больного человека отправить за границу. Как бы денег жалко ни было, здоровье важнее. И если в ЕС как-то можно надеяться на их здравоохранение, то на здравоохранение в Египте надежд мало. Это какую смелость надо взять на себя, ответственность за жизнь человеческую! — говорит Ромащенко.Директор турбюро «Спутник», член Ассоциации туристических организаций Людмила Мосина солидарна с коллегой — если есть волнение по тесту на ковид, нужно брать страховку. Другого варианта быть не может:— Такие действия вообще-то поддерживать никак нельзя. Это же здоровье всех находящихся в самолете и потом на курорте ставит под удар. Это неправильно и не должно присутствовать на туристическом рынке.Кто волнуется, все знают законные действия — вылетать с положительным тестом невозможно. Застрахуйтесь. Безусловно, предложения по переносу рейса рассматриваются, но в пик сезона нам на 99% не подтвердят перенос. Поэтому не надо рисковать, — заключила Людмила Мосина.ОтветственностьВ красноярском Роспотребнадзоре утром 28 июня на запрос NGS24.RU ответили, что оснований для проверки озвученной информации турагентством нет. А уже вечером в полиции сообщили, что проверяют информацию по видео из социальных сетей, «где директор одного из филиалов турагентства оказывала содействие клиентам с положительным результатом ПЦР-теста на коронавирус в получении отрицательного результата, необходимого для въезда в другую страну».Еще год назад депутаты Госдумы ввели наказание (это внушительные денежные штрафы) для тех, кто станет причиной массового распространения коронавируса. Ужесточения должны были вразумить тех, кто спокойно разгуливал по магазинам, ездил в турпоездки, зная, что болен коронавирусом. Этот отпускной сезон показал вал новых нарушений — чтобы не сдавать тест, люди покупают себе поддельные сертификаты о вакцинации,  рассказал первый заместитель председателя комитета Госдумы по охране здоровья Сергей Натаров. А это ситуация не менее опасная, чем пытаться «обмануть» ПЦР-тест «Мирамистином».— Если это не фейк и не пиар с ее стороны, а есть в действительности нарушение закона, то это преступление. Органы должны провести проверку, у нас под это подведено законодательство. Да, она сделала это как «доброе» дело, чтобы человек поехал, а этот человек, в свою очередь, может заразить и наших с вами близких, людей старшего возраста.Полиция должна выяснить, была ли отправка больного человека. Потому что это сотни и сотни новых заболевших. Новый вирус гораздо восприимчивее к передаче. Это не китайский, индийский гораздо больше людей заражает, — заявил Сергей Натаров."
    },
    {
        "title": "Когда в Тюменской области выработается коллективный иммунитет к COVID-19. Отвечает Роспотребнадзор",
        "summary": "Выработка коллективного иммунитета к болезни позволит нам немного расслабиться",
        "timestamp": "29 июня 2021, 08:06",
        "link": "https://www.72.ru/text/health/2021/06/29/69996473/",
        "fulltext": "В Тюменской области с марта прошлого года действует ряд ограничений из-за пандемии новой коронавирусной инфекции. Эпидемиологи говорят, что победить вирус можно будет только благодаря прививкам и коллективному иммунитету. По данным специалистов, для достижения приемлемых показателей в регионе нужно привить более 700 тысяч человек, пока вакцинировались более 310 тысяч людей.Мы уточнили в Роспотребнадзоре, когда в области сформируется коллективный иммунитет.— При условии ускорения темпов вакцинации от коронавируса к началу эпидсезона по гриппу и ОРВИ (сентябрь текущего года) в Тюменской области сформируется высокий коллективный иммунитет, — сообщили в ведомстве.В связи с массовой вакцинацией, которая ведется в стране, сильно активизировалось движение антипрививочников, которые призывают людей не ставить вакцины. На волне таких слухов многие начали опасаться серьезных побочных явлений. Контроль за поствакцинальными осложнениями ведет Роспотребнадзор, по данным тюменского ведомства, в регионе не зафиксировали ни одного случая возникновения серьезных осложнений после введения прививок от COVID-19. Обычно люди жалуются на слабость, или кратковременное повышение температуры, или головные боли, у многих болит место укола, как после любой другой прививки. Эксперты уже даже посчитали, сколько человек, несмотря на прививку, подхватили ковид.В России одобрены четыре вакцины, почитайте, чем они отличаются друг от друга, не забудьте ознакомиться со списком противопоказаний.Сейчас в Тюменской области отмечается всплеск заболеваемости коронавирусом. Ежедневно выявляют всё больше и больше зараженных. В связи с ухудшением эпидситуации неотложки снова перевели на круглосуточный режим работы."
    },
    {
        "title": "Заболеть COVID-19 во время третьей волны. Колонка тюменки о том, что происходит в поликлиниках, и круглосуточной КТ",
        "summary": "Из-за болезни привычные вещи вроде «умыться» либо «сварить кофе» требуют гигантских усилий",
        "timestamp": "29 июня 2021, 06:30",
        "link": "https://www.72.ru/text/health/2021/06/29/69994877/",
        "fulltext": "Жуткая слабость и желание всё время спать, небольшой кашель, боль в горле, ломота в теле — с этих симптомов начался мой COVID-19. Вернувшись домой вечером, свалилась спать. «Наверное, устала за неделю», — подумала я и легла на полчаса. Проснулась спустя часа три, поздний вечер. Опять уснула. Наутро сильная слабость — какой никогда не было раньше, сильная головная боль, кашель и боль в горле никуда не делись. Звонок в неотложку, который автоматически перенаправляется в скорую. Вопросы про температуру, другие симптомы. А еще — диарею и боль в животе. «Информацию передадим в неотложку, ждите. Если в течение двух часов не приедут, звоните им, вот номер».Спустя полчаса звонят из неотложки. «На температуру 37 не выезжаем, приходите в поликлинику, вход через фильтр». На самом деле у меня была температура то 37, то 38, причем последнюю я совсем не ощущала и поняла это уже позже. В фильтре передо мной человек девять. Трое в возрасте около 30 лет, четверым около 40, еще одной женщине на вид лет 60.— Я три дня назад пошла в поликлинику, хотела поставить прививку, но она закончилась. Потом появились симптомы, вот теперь пришла сюда.— А с прививками тоже болеют, — говорят ей в ответ.— У меня на работе несколько человек поставили прививку, все хорошо перенесли, никто не болел, — приводит аргументы женщина, которой я желаю поскорее попасть к врачу — моя очередь сразу за ней.— Болеют, — вмешивается симпатичная блондинка. — И повторно болеют. Я сама работаю в неотложке, езжу к таким.А затем говорит, что тест на ковид делают сейчас всем обратившимся с симптомами: якобы вышел такой указ департамента здравоохранения.Через полчаса людей становится больше, уже около 15. Очередь продвигается медленно. Кто-то начинает спорить, люди заметно нервничают.Рядом кто-то кашляет. Кто-то постоянно вытирает нос. Приезжает молодой человек.— Кто последний?— Я крайняя, — отвечают ему из очереди.— Мне только тест сдать. Я болел ковидом.— Вы болеете сейчас? — уточняю у него и получаю отрицательный ответ.— Да мы все можем болеть, — слышу чью-то ремарку. Как правы вы оказались.Пересменка врачей. Отдельная очередь на прием и ПЦР-тест. Людей уже меньше, вот и моя очередь — прошло полтора часа с момента, как я сюда пришла.Осмотр, тест. Женщина в «противочумном» костюме молчит и недовольно смотрит после того, как я слегка уворачиваюсь от мазка из зева. Виновато смотрю на нее: мол, оно само, я не виновата. Подписываю какое-то согласие, не вникая. Оставляю контактные данные. Передо мной — целая стопка таких же согласий, мое отправляется наверх.Выдают лечение. В списке всякие «фероны» — их выписывают больным ковидом, поливитамины, препараты от кашля, обильное питье. Еще одна бумажка — назначение на общий анализ крови.Самоизоляция. На следующий день — звонок из больницы от робота, который я пропускаю. Около часа пытаюсь узнать, какой же у меня результат теста. В кол-центре поликлиники отвечают, что у них этих данных нет: «Ждите, робот перезвонит». На горячей линии по вопросам коронавирусной инфекции советуют обращаться в поликлинику либо посмотреть результаты на «Госуслугах». На дополнительные вопросы: у кого узнать результат, куда звонить, как быстро загружаются результаты на «Госуслуги», ответов никто не знает. На «Госуслугах» ничего нет. Замкнутый круг.Затем звонок, который расставляет все точки над i.— Вы сдавали вчера тест?— Да.Пауза.— У вас положительный результат, — в голосе чувствуется сочувствие.— Что мне делать?— Ждите, к вам придет врач.Спустя 40 минут — звонок в домофон. Приходит молодая врач, невероятно приятная девушка. На ней «противочумный» костюм, поверх лица маска, вижу только ее глаза.Осмотр, сатурация. Хрипов нет — это обнадеживает. КТ, говорит она, сейчас делают круглосуточно — меня записывают на него через два-три дня. Но точное время мне скажут по звонку. Можно заказать развозку, и тебя увезут на исследование. Врач выдает две упаковки противовирусных препаратов и уходит к следующим пациентам.Узнаю у медика, который выезжает к ковидным пациентам, что ситуация опять сложная: болеют повторно, болеют привитые. Задаю вопросы про вакцину.— Нам всем нужно привиться. Либо вон из медицины, — говорит. И признается, что сделал прививку спустя полгода после болезни.Пытаюсь узнать, что делать коллегам, с которыми виделась на этой неделе. Оказывается, что контактные теперь — только те, с кем живешь. Тест у них берут только в случае появления симптомов.Самоизоляция 10 дней. Ближе к ее окончанию возьмут второй тест. Если он отрицательный, с карантином покончено. Надеюсь, так и будет.Жутко хочется быть здоровой, сделать все запланированные дела, обнимать близких и кота, общаться с коллегами, заниматься спортом… Минимум на 10 дней болезнь меня лишила этого. Надеюсь, с вами такого не случится. Берегите себя и будьте здоровы, пожалуйста.P. S. Пока писался этот текст, появились и другие симптомы. Но об этом позже. Почему третья волна опаснее? Новый штамм «Дельта» поражает молодых. Где сделать прививку в Тюмени — в этом материале. Автором колонки может стать любой. У вас есть свое мнение и вы готовы им поделиться? Почитайте рекомендации и напишите нам! "
    }
]