[
    {
        "title": "Губернатор опять продлил ковидные ограничения в Тюменской области",
        "summary": "Режим повышенной готовности в нашем регионе действует уже больше года",
        "timestamp": "23 апреля 2021, 16:17",
        "link": "https://www.72.ru/text/gorod/2021/04/23/69879923/",
        "fulltext": "В Тюменской области продлили ковидные ограничения. Соответствующее решение принято региональным оперативным штабом. Ограничения, действующие в Тюменской области для предупреждения распространения COVID-19, продлеваются до 23 мая.— За последние несколько недель тенденции к дальнейшему снижению заболеваемости нет. Поэтому не вижу оснований для снятия ограничений. Впереди — период возвращения наших земляков из-за рубежа, в первую очередь — из Турции, где развивается очень агрессивный штамм COVID-19. Поэтому майские праздники нужно пережить в условиях ограничений. День Победы пройдет в том же формате, что и в 2020 году, — пояснил губернатор Тюменской области Александр Моор.Продление режима повышенной готовности означает, что запланированные на 9 Мая общегородские мероприятия пройдут в режиме онлайн. При этом уже известно, что шествия Бессмертного полка в День Победы в этом году не будет, организаторы уже выбрали другую дату для проведения мероприятия.В регионе продолжает действовать обязательный масочный режим в общественном транспорте и местах массового пребывания людей.— Вакцина от COVID-19 сегодня поступает в регион в достаточном количестве, отметил губернатор. — Нужно провести вакцинацию максимально быстро. Чем скорее мы это сделаем, тем больше будет оснований для снятия ограничений.Режим повышенной готовности из-за пандемии коронавируса действует на территории всей Тюменской области с 18 марта 2020 года. Предлагаем вспомнить, что произошло в нашем городе за этот год — от запрета гулять в парках и скверах и закрытия на время общепитов и ТРЦ до поэтапной отмены ограничений, разблокировки транспортных карт и завоза первой партии вакцины от коварного коронавируса.Сейчас наш город постепенно возвращается к обычной жизни. В середине этого апреля возобновились международные пассажирские рейсы из тюменского Рощино. При этом всё еще действует обязательный масочный режим в общественном транспорте и местах массового скопления людей.У нас есть почтовая рассылка для самых важных новостей дня. Подпишитесь, чтобы ничего не пропустить."
    }
]