[
    {
        "title": "В Тюменской области за неделю сообщили о смерти 31 человека от COVID-19",
        "summary": "Тюменский оперштаб перестал публиковать данные об умерших пациентах",
        "timestamp": "30 мая 2021, 17:25",
        "link": "https://www.72.ru/text/health/2021/05/30/69942359/",
        "fulltext": "В Тюменской области второй год идет борьба с распространением новой коронавирусной инфекции. Регион, как и вся страна, все это время живет в режиме ограничений. По данным на сегодня, 30 мая, в области зарегистрировали 36 725 случаев заражения, 35 174 человека выздоровели, а 573 умерли. Федеральный оперштаб сообщил, что только за минувшую неделю с 24 по 30 мая в Тюменской области зарегистрировали 31 смерть от COVID-19. За это же период диагноз «новая коронавирусная инфекция» подтвердился у 382 человек, победить болезнь смогли 402 пациента.Данных о возрасте умерших людей за последнюю неделю в сводках федеральных властей нет, а региональный оперштаб отказался от публикации статистических данных по смертям. Тюменские власти посчитали, что информация не очень объективна, поскольку в сводку попадали те, у кого лабораторно подтверждали смерть от коронавируса, а анализ мог занимать несколько дней.Для лечения больных в регионе развернуты моногоспитали. По последним данным тюменского оперштаба, таких в регионе сейчас девять.— Развернуто 850 коек в Тюмени, Тобольске, Ишиме и Заодоуковске, — пояснили в тюменском оперштабе.В регионе идет прививочная кампания, используются три вакцины. Суммарно в область привезли более 230 тысяч доз прививки, полностью вакцинированы (получили по две дозы) более 137 тысяч человек. Чтобы заманить людей на прививку, поликлиники идут на ухищрения, например, предлагают в подарок УЗИ или чистку зубов.Студенты медуниверситета пожаловались, что их заставляют вакцинироваться. С аналогичными жалобами в редакцию обращались и студенты тюменского колледжа. Юристы объяснили, что любой может отказаться от прививки. Вы вправе не ставить вакцину, даже если входите в группу риска, вас не будут принуждать к этому через суд и не будут прибегать к помощи приставов для насильной вакцинации. Но если ваша работа входит в установленный правительством перечень, то заниматься ей вы не сможете."
    }
]