[
    {
        "title": "25 смертей пациентов с коронавирусом зарегистрировали за неделю в Тюменской области",
        "summary": "Возраст погибших оперштаб не разглашает",
        "timestamp": "6 июня 2021, 18:26",
        "link": "https://www.72.ru/text/gorod/2021/06/06/69954965/",
        "fulltext": "В Тюменской области за минувшую неделю смерти от COVID-19 регистрировали практически каждый день. Федеральный оперштаб сообщил о том, что вирус забрал жизни 25 человек. За весь период пандемии в регионе умерли 598 человек.— Всего в Тюменской области зарегистрировали 37 098 случаев заражения новой коронавирусной инфекцией, из них 373 — на текущей неделе, — сообщил российский оперштаб.Никаких данных об умерших региональные власти не раскрывают. Данные перестали публиковать в середине мая. Редакция сайта 72.RU направила запрос губернатору Александру Моору с просьбой предоставить данные по установленным смертям от COVID-19. Нас интересовал возраст умерших и причины смерти. Но эти данные нам предоставлять отказались.— Показатель «количество умерших» отражает фиксацию окончания проведения соответствующей экспертизы о причинах смерти человека, в то время как факт смерти человека мог иметь место в иные календарные сутки. Таким образом, как жителями, так и представителями СМИ информация в ежедневной сводке о смертях может пониматься неправильно и вызывать неверные оценочные суждения, в связи с чем данные не публикуются, — сообщили в правительстве региона.За неделю власти сократили количество коек в тюменских моногоспиталях, теперь их общее количество составляет 750 штук. Большинство развернуты в Тюмени. В Заводоуковске и Ишиме для больных коронавирусом есть по 50 коек, а в Тобольске — 55.В Тюменской области проводят прививочную кампанию, чтобы остановить пандемию коронавируса. После достижения коллективного иммунитета власти смогут снять ряд ограничений. Сейчас ставят три вида прививок, почитайте, какие противопоказания у каждой из них."
    },
    {
        "title": "«Ношение масок превратилось в формальность». Тюменец — о том, почему пора смягчать ограничения",
        "summary": "Евгений Смирнов написал о том, что мы все с вами видим, но предпочитаем не замечать",
        "timestamp": "6 июня 2021, 15:13",
        "link": "https://www.72.ru/text/gorod/2021/06/06/69954812/",
        "fulltext": "В Тюменской области уже второй год действует режим повышенной готовности из-за коронавируса. Жесткие ограничения власти сняли, открыв, например, заведения общепита, театры и спортзалы. Пока из самых значительных ограничений остаются обязательное ношение масок и соблюдение социальной дистанции. К сожалению, эти пункты мало кто выполняет. Чаще всего маски носят приспущенными, а социальную дистанцию фактически никто не соблюдает (вы это точно знаете, если пользуетесь общественным транспортом). Мы все это видим, но молчим.Читатель сайта 72.RU Евгений Смирнов в своей авторской колонке рассуждает на тему необходимости таких ограничений и беспечности людей. Далее — от первого лица.Простая формальностьВсе тюменцы должны носить маски и перчатки в целях предупреждения распространения COVID-19 в соответствии с постановлением правительства Тюменской области. Но скажем прямо: фактически ношение масок превратилось из прямой обязанности в простую формальность, а ношение перчаток вообще никогда не было обязательным, кроме как для работников общепита, врачей и еще, может быть, для нескольких категорий людей, которые и так их должны носить. Да, скорее всего, вас попросят надеть маску в магазинах в центре города или при оплате товара на кассе в крупном торговом центре. Но охрана и продавцы в большинстве случаев закрывают глаза на посетителей без масок и уже не делают нам замечаний, как это было в прошлом году. В общественном транспорте Тюмени в последние месяцы, особенно в жаркие дни, скорее было трудно встретить пассажира в маске, чем без нее.По-прежнему без маски не пустят в самолет и сделают замечание, если пассажир во время полета приспустит маску на подбородок. При этом питание на борту не отменяли, и хочешь ты этого или нет, но на время еды маску придется снять и сразу несколько незнакомых человек вокруг окажутся гораздо ближе, чем рекомендуемые 1,5 метра.Как известно, маски также рекомендуется носить тем, кто уже поставил обе прививки от коронавируса. Я как раз отношусь к категории таких граждан и маску надеваю только в случае, если меня прямо об этом просят, а это случается всё реже и реже. В настоящее время вопрос о том, могут ли привитые граждане быть разносчиками штамма вируса или нет, является дискуссионным, и у ученых пока нет точного ответа, в том числе звучат мнения, что таки такие граждане всё же не заразны.Требуют, а сами не соблюдаютСлучай, после которого я решил высказать свое мнение по данному вопросу, произошел на днях. В магазине крупной торговой сети недалеко от дома меня попросили надеть маску, в ответ на это я предложил кассиру, попросившему меня об этом, тоже надеть маску. Обычно я не спорю и всегда надеваю маску, которую всегда ношу собой, но в этот раз маска настолько вызывающе была спущена на шею, что я просто не сдержался. Что в итоге? В ответ на свою вежливую просьбу к кассиру тоже надеть маску я услышал в свой адрес тираду обвинений в том, что ее уже один раз лишили зарплаты, пусть теперь лишат второй, что много таких умников, как я, тут ходит весь день, что мне трудно на пять секунд достать маску и для вида прицепить ее на подбородок. Конечно, после этого я всё сделал, о чём меня попросили, в отличие от кассира, которая свою маску так и оставила висеть на шее — видимо, за это не штрафуют.С уважением отношусь к работе кассиров и нисколько их не обвиняю, особенно в конце рабочего дня. Их действительно могут оштрафовать, и они вынуждены выслушивать от покупателей нелестные комментарии по данному вопросу на протяжении всего своего рабочего дня. Но реальность в нашем городе такова, что ношение масок свелось к формализму и по факту масочный режим соблюдают очень немногие.Масочный режим в Тюменской области продлен до 20 июня, в Чечне и Удмуртии он отменен еще зимой, в Краснодарском крае действует, но по факту соблюдается еще меньше, чем в нашем регионе. Если 20 июня областное правительство отменит обязательный масочный режим и вместо требования сделает ношение маски рекомендацией, я уверен, что ежедневная статистика фиксируемых случаев заражения коронавирусом от этого не скакнет вверх и сильно не изменится, а количество стычек в общественном транспорте, в магазинах и агрессии в целом станет значительно меньше в нашем городе. И кассиры, у которых и так невысокая зарплата, вместо штрафов получат надбавку.В Тюменской области ограничения из-за COVID-19 действуют с марта 2020 года. За всё время в регионе зафиксировали более 37 тысяч случаев заражения, 598 человек скончались. В регионе идет прививочная кампания, поликлиники даже дарят пациентам бесплатные обследования, если те поставят себе вакцину.Автором колонки может стать любой. У вас есть свое мнение и вы готовы им поделиться? Почитайте рекомендации и напишите нам! "
    },
    {
        "title": "Тюменец сделал прививку «ЭпиВакКороной», но антитела у него не появились. Объясняем, почему так вышло",
        "summary": "Как действует эта вакцина и можно ли перепроверить наличие антител?",
        "timestamp": "6 июня 2021, 10:10",
        "link": "https://www.72.ru/text/health/2021/06/06/69947051/",
        "fulltext": "В Тюмени массовую вакцинацию от COVID-19 ведут тремя видами прививки: «Спутник V», «ЭпиВакКорона» и «КовиВак». В редакцию сайта обратился читатель, который рассказал, что он поставил в середине мая вторую дозу вакцины. На днях он сдал анализ на антитела, но их в крови не обнаружили. Мужчина прививался «ЭпиВакКороной».— Вакцинацию проходил для работы, чтобы не находиться на обсервации. Несмотря на прививку, перед выездом сдал анализ на антитела. Их нет. Показатели по нолям. А сертификат о вакцинации у меня есть, — рассказал тюменец.С аналогичными ситуациями люди сталкивались по всей стране. Этой проблемой были обеспокоены даже врачи. Люди, которым ставили «ЭпиВакКорону», даже написали коллективное письмо в Минздрав.Ситуация интересная, но, как оказалось, некритичная. Специалисты утверждают, что это нормально. Просто для определения антител после вакцинации «ЭпиВакКороной» нужна другая тест-система.Эта прививка особенная?По данным Роспотребнадзора, эта прививка — пептидная и не содержит биологический носитель вируса. В вакцине содержатся искусственно созданные фрагменты вирусных белков. После введения препарата организм человека учится распознавать и нейтрализовать вирус. Формируются три линии иммунной защиты. На первой — антитела препятствуют взаимодействию вируса с клеточными рецепторами. На следующей — второй вид антител блокирует проникновение вируса в клетку. Третья линия защиты включается, если вирус всё же проник в клетку. На этом этапе включаются гуморальный и клеточный иммунитеты, что вызывает гибель инфицированной клетки и не дает вирусу дальше распространяться.Нужна особая тест-системаПосле вакцинации «ЭпиВакКороной» в организме вырабатывается меньшее разнообразие антител, чем при других прививках.— Большинство коммерческих тестовых наборов нацелены на обнаружение широкого спектра антител к различным участкам оболочечного белка S нового коронавируса, и их чувствительности может быть недостаточно для обнаружения небольшого пула ключевых антител, образующихся после прививки вакциной «ЭпиВакКорона». Подобные тест-системы с высокой вероятностью не будут определять антитела у лиц, привитых «ЭпиВакКороной», — рассказали в тюменском Роспотребнадзоре.Поэтому для оценки уровня антител необходимо использовать специальные тест-системы — «SARS-CoV-2-IgG-Вектор». Такой анализ можно сдать в Центре гигиены и эпидемиологии, по адресу: улица Холодильная, 57, корпус 1, подъезд 2, кабинет 12 (отдел профилактики).Что говорят специалисты?Мы обратились за комментарием к главному микробиологу Минздрава РФ Роману Козлову.— Большой необходимости сдавать тест на антитела после прививок нет. Потому что антитела определяют только одну часть иммунитета — так называемый гуморальный иммунитет. А защиту от коронавируса обеспечивают два звена — гуморальный и клеточный иммунитеты. Последний является очень важным аспектом защиты против коронавируса, — подчеркнул Роман Козлов. — Если человек завершил курс вакцинации любой из четырех имеющихся в России вакцин, то он может чувствовать себя спокойно.Эксперт напомнил, что ни одна из существующих вакцин не защищает от заражения новой коронавирусной инфекцией. Прививка может только защитить от тяжелого течения болезни.Пандемия новой коронавирусной инфекции длится уже второй год. За всё время только в Тюменской области зарегистрировали больше 37 тысяч случаев заражения, почти 600 человек скончались. Недавно в Тюменской области обнаружили британский штамм коронавируса.До 20 июня в области действует режим повышенной готовности из-за COVID-19. Люди обязаны носить маски в общественных местах, соблюдать дистанцию. По прогнозам специалистов, ограничения не снимут, пока не выработается коллективный иммунитет."
    }
]