[
    {
        "title": "В тюменской поликлинике отменяют назначенную вакцинацию от коронавируса. В чем причина?",
        "summary": "В оперштабе не видят повода для беспокойства",
        "timestamp": "30 марта 2021, 18:19",
        "link": "https://www.72.ru/text/health/2021/03/30/69839399/",
        "fulltext": "В Тюмени продолжается вакцинация от коронавируса. Только вот желающие получить прививку столкнулись с тем, что им в последний момент отказывают в приеме и добавляют в лист ожидания. С переносом столкнулись пациенты городской поликлиники № 14. Они готовились получить вакцину в конце марта. Выяснили у оперштаба причину таких переносов.«Оформил запись на \"Госуслугах\". Записали на 27 марта. Перед прививкой позвонили из поликлиники и сказали, что вакцины нет, якобы поставили в лист ожидания. Коллеге тоже отменили, но сообщили об этом, когда он приехал на вакцинацию», — рассказывает один из пациентов.В оперативном штабе Тюменской области заявили, что вакцинация проходит во всех медицинских учреждениях области, имеющих прикрепленное население для оказания амбулаторной помощи. Спрос на вакцину в регионе очень высокий, поэтому ее делают тем, кому она в первую очередь нужна.«В первую очередь на вакцинацию приглашаются жители, входящие в группы риска, относящиеся к первым категориям приоритета. Тем не менее лист ожидания формируется в каждой поликлинике вне зависимости от формы обращения жителя. И по мере поступления вакцины будут приглашаться все желающие из этого листа ожидания», — заявили в оперштабе.29 марта оперштаб сообщил, что в регион завезли 15 тысяч доз вакцины «Спутник V», что по идее должно облегчить вакцинацию населения, так как в листе ожидания около 29 тысяч человек. О том, что рассказывают получившие прививку и какая у них первая реакция на нее, читайте в отзывах тюменцев.У нас есть почтовая рассылка для самых важных новостей дня. Подпишитесь, чтобы ничего не пропустить."
    },
    {
        "title": "Как распределяют вакцину? Почему некоторые ждут ее месяцами? Тюменский оперштаб — о прививках",
        "summary": "Собрали ваши вопросы о вакцинации от коронавируса и задали их чиновникам",
        "timestamp": "30 марта 2021, 09:33",
        "link": "https://www.72.ru/text/health/2021/03/30/69838307/",
        "fulltext": "В Тюменскую область привези 15,6 тысячи доз вакцины от COVID-19. Поставки в регион идут медленно, учитывая последнюю партию прививки, в область привезли всего 70 742 дозы «Спутника V». В очереди на вакцинацию сейчас числятся почти 30 тысяч человек, кому-то приходится ждать очереди месяцами. Мы собрали самые часто задаваемые вопросы и задали их оперштабу. Читайте, что они нам ответили.Где ставят прививки?Вакцинация проводится во всех медицинских учреждениях области, имеющих прикрепленное население для оказания амбулаторной помощи. То есть это областные больницы в районах юга области, городские поликлиники в Тюмени.Как распределяют вакцину между учреждениями?Вакцина распределяется в зависимости от поступившего количества пропорционально числу прикрепленного населения и уже сформированного листа ожидания в каждой поликлинике.Есть ли приоритетность в очереди?«Конечно, на сегодня, что радует, спрос на вакцину высокий. Поэтому по-прежнему в первую очередь на вакцинацию приглашаются жители, входящие в группы риска — относящиеся к первым категориям приоритета, которые обозначались ранее. Тем не менее лист ожидания формируется в каждой поликлинике — вне зависимости от формы обращения жителя. И по мере поступления вакцины будут приглашаться все желающие из этого листа ожидания», — рассказали в штабе.Стоит ли ждать больших поставок прививки?В оперштабе отмечают, что мощности производства наращиваются, поэтому они рассчитывают, что в ближайшее время все желающие получат вакцину и сформируется необходимый коллективный иммунитет.Как будут прививать лежачих больных, которые не могут прийти в поликлинику?При наличии достаточного количества вакцины запланированы выезды передвижных бригад не только в труднодоступные районы, но и к маломобильным гражданам. За всё время в Тюменской области зафиксировали 33 487 случаев заражения новой коронавирусной инфекцией. Несмотря на усилия врачей, скончались 374 человека.Если вы собрались делать прививку, то почитайте, кому ее ставить нельзя.У нас есть почтовая рассылка для самых важных новостей дня. Подпишитесь, чтобы ничего не пропустить."
    }
]