[
    {
        "title": "Где в Тюмени сдать тест на коронавирус для поездки за границу и какой должна быть справка",
        "summary": "Пройти тестирование и получить документ можно только за деньги",
        "timestamp": "16 апреля 2021, 18:30",
        "link": "https://www.72.ru/text/world/2021/04/16/69867785/",
        "fulltext": "Большинство россиян отдыхать в этом году, по всей видимости, снова будут внутри страны. После внезапного закрытия Турции спрос на российские курорты резко вырос. Но рейсы в другие страны из Тюмени возобновлены (и отменять их, вроде, не планируют), так что при желании можно отправиться в отпуск и за границу. Главное условие — сдать ПЦР-тест на ковид. Где сдать, сколько стоит и как оформлять справки — в полезном материале от 72.RUЧто за справки нужныПри вылете за границу вам предстоит двойной контроль. Сотрудники авиакомпании при посадке попросят у вас справку. На вылет сгодится документ на русском языке. По прилете нужен будет аналог на английском. Туристические сайты иногда пишут, что при пересечении границы с другой страной могут потребовать справку на языке этой страны. Справки должны быть свежими, то есть сдавать ПЦР-тест нужно буквально за пару дней до вылета. (На внутрироссийских рейсах никак справок не требуется)Где сдавать тест для вылета за границуВ Тюмени несколько больниц специализируются на выдаче комплекта справок для выезда за границу. На горячей линии Роспотребнадзора отмечают, что сдать такой мазок можно только платно. Бесплатно ПЦР-тест делают лишь по показаниям. С собой на ПЦР-тест нужно брать паспорт, в том числе заграничный, и свидетельство о рождении ребенка, если принимающая сторона требует и с ребенка ПЦР-тест. В клинике уточните сразу, что вам нужны два варианта справки — на русском и английском языках (в некоторых учреждениях могут сделать справку не только на английском, например в «Хеликсе» обещают на выбор 16 языков).Стоимость услуги — от 1500 до 2800 рублей. Ваша фамилия будет указана в англоязычной справке так же, как в вашем заграничном паспорте — для этого он и нужен. О времени приема и порядке прохождения теста уточняйте в каждой конкретной больнице. В основном, анализы берут в утренние часы, готовность либо в тот же день, либо на следующий. Только в одной клинике — «Доктор Арбитайло» сдать анализ можно до 12 ночи. Некоторые клиники и лаборатории предоставляют еще и QR-код.Можно ли вместо справки въехать по сертификату о вакцинации?Увы, пока при пересечении границы требуют тест, хотя власти Черногории, например, заявляли, что будут пускать россиян с полным курсом вакцинации. В любом случае ковид-правила въезда в каждую конкретную страну нужно изучать индивидуально. Как получить ковид-паспорт после вакцинации, можно почитать здесь. Кстати, если боитесь ставить прививку, то почитайте интервью с иммунологом, она рассказывает, как правильно вакцинироваться и почему это нужно делать как можно быстрее. У нас есть почтовая рассылка для самых важных новостей дня. Подпишитесь, чтобы ничего не пропустить."
    },
    {
        "title": "Роспотребнадзор хочет повторно тестировать на COVID-19 туристов из Турции и Танзании",
        "summary": "Эту меру предложили ввести временно",
        "timestamp": "16 апреля 2021, 12:30",
        "link": "https://www.72.ru/text/health/2021/04/16/69869438/",
        "fulltext": "Роспотребнадзор предложил ввести повторное тестирование на коронавирус для россиян, возвращающихся из Турции и Танзании. Проект соответствующего постановления размещен на федеральном портале проектов нормативных правовых актов.Повторный тест нужно сдать в срок до 5 дней с момента въезда в Россию, а после разместить результаты на «Госуслугах». Не распространяется это требование только на членов экипажа воздушного судна, который путешественников привез.Постановление вступает в силу со дня, следующего за днем его официального опубликования. Пока документ еще не принят — это только проект.Турцию и Танзанию закрыли для российских туристов с 15 апреля 1 июня — авиасообщение временно приостановлено. Только в Турцию на этот период купили путевки более 500 тысяч человек, около 40% туристов — семьи с детьми. Оперштаб заявил, что решение обусловлено эпидемиологической ситуацией в этих странах. В какие страны теперь можно поехать в отпуск, читайте в этом материале.У нас есть почтовая рассылка для самых важных новостей дня. Подпишитесь, чтобы ничего не пропустить."
    }
]