[
    {
        "title": "Тюмень год живет в режиме повышенной готовности. Хронология — от первых заразившихся до завоза вакцины",
        "summary": "Вспоминаем знаковые события в городе, которые произошли за это время",
        "timestamp": "18 марта 2021, 06:30",
        "link": "https://www.72.ru/text/gorod/2021/03/18/69812648/",
        "fulltext": "О начале действия режима повышенной готовности из-за COVID-19 губернатор Моор объявил ровно год назад. Новые правила жизни тюменцев, начиная с 18 марта, нашли свое отражение в постановлении правительства Тюменской области № 120-п. Тогда никто не знал, что лить на руки антисептик и носить медицинские маски придется намного дольше двух недель.Да, постановление неоднократно редактировалось. По последним данным, действовать этот режим будет до 28 марта этого года. Продлят потом или отменят — пока не известно. Предлагаем вам вспомнить знаковые моменты, которые произошли в Тюмени за этот год ограничений. И сравнить, какие запреты действовали в нашем городе тогда, а какие — сейчас.18 марта 2020 года. Режим повышенной готовности. НачалоВласти отменили массовые мероприятия — культурные, спортивные. В театры и музеи стало нельзя. Владельцы кинотеатров решили действовать по ситуации и на первых порах сократить допустимое количество зрителей в зале.Школы и вузы ушли на дистант, спецслужбы перестроились на усиленный режим работы. Детсады продолжали работать в обычном режиме, но родителям дали право самим решать — водить дочек-сыновей в сад или нет. В тюменском ЗАГСе ввели ограничение для церемонии — в 10 человек. Оно, кстати, действует до сих пор.Всех, кто вернулся из-за границы, обязали 14 дней после приезда соблюдать самоизоляцию на дому. Тогда еще не было запрета на посещение кафе, а рассказы о дефиците продуктов в супермаркетах казались чьей-то злой шуткой. Выезжать за пределы города было можно. Носить маски было еще не обязательно. Всё было очень непонятно. Спрос на антисептики взлетел до небес.20 марта 2020 года. Первые заразившиеся ковидом тюменцы: что о них известноВ феврале заболела китайская студентка. Девушку положили в тюменскую инфекционную больницу. Через две недели она выписалась, полностью излечившись. Второй случай был зарегистрирован 15 марта. Зараженным оказался мужчина средних лет, прибывший из Европы и с Карибских островов. Врачи оценивали его состояние как стабильное, но лечение осложняют хронические заболевания.В марте в областном департаменте здравоохранения рассказали о еще одном заболевшем — это молодой мужчина, у которого был тесный контакт с иностранцами. Это третий случай обнаружения коронавируса в Тюмени с начала года.25 марта 2020 года. Все пенсионеры — на самоизоляциюАлександр Моор подписал постановление о режиме самоизоляции для тех, кто старше 65, и тех, у кого есть хронические заболевания. Никто тогда и предположить не мог, что ограничения эти будут действовать дольше двух недель — до сих пор. Правда, тогда пожилым и хроникам еще не заблокировали транспортные карты. Сейчас картами этими уже снова можно пользоваться в обычном режиме.26 марта 2020 года. Они закрылись! Новые запреты в Тюмени из-за пандемииТюменские торговые центры, рестораны, бани, фитнес-центры, аквапарк, горячие источники и санатории ушли на длинные выходные. Об этом сообщил 26 марта заместитель губернатора Андрей Пантелеев. Временно закрылись аттракционы, зоопарки, спа-комплексы и фитнес-центры. Изначально власти говорили, что запрет будет действовать всего пару недель.На деле магазины и точки бытовых услуг вновь начали работать только 18 мая. А вот ТРЦ остались закрытыми.30 марта 2020 года. Отойдите на 1,5 метра! Ужесточение антикоронавирусных ограниченийГубернатор подписал указ о введении в регионе дополнительных мер для остановки распространения коронавируса. В Тюмени заблокировали льготные транспортные карты, запретили посещать парки, скверы и набережную. Все предприятия обязали нанести на полу разметку в размере 1,5 метра, а гражданам — соблюдать эту дистанцию.1 апреля 2020 года. Запрет на свадьбы и разводыНет, это была не шутка, а реальное распоряжение властей — до 1 июня приостановить заключение браков и регистрацию разводов. Да, были кое-какие исключения из правил: посмотрите.10 апреля 2020 года. Первый моногоспиталь в ТюмениРуководство ОКБ № 1 заключило срочный контракт на капитальный ремонт помещений корпуса медучреждения на Котовского, 55/3. Причина — необходимость экстренного перепрофилирования коек под госпитализацию инфекционных больных с подтвержденным диагнозом COVID-19.В короткие сроки число таких специализированных медучреждений для ковидных больных выросло до восьми: смотрите карту.13 апреля 2020 года. Антисептики для подъездов и парадныхАдминистрация Тюмени выделила 38 миллионов 430 тысяч рублей на дезинфекцию подъездов всех многоквартирных домов — из-за угрозы распространения коронавируса. Контракт заключили спешно и с единственным поставщиком — фирмой «Эсфинанс». По условиям договора компания обязана с 10 по 30 апреля ежедневно обрабатывать все тюменские многоэтажки.В мае санитарную обработку многоквартирников начали проводить УК и ТСЖ.15 апреля 2020 года. Куда еще нельзя: табу на кладбища и храмыВ этот день тюменцам временно запретили посещать храмы (в них могут входить только служители; в места паломничества тоже нельзя) и кладбища (хоронить людей можно, навещать мертвых — нет).22 апреля 2020 года. Нарушили? Вам штрафТюменцев начали штрафовать за выход на улицу: это считалось нарушением режима повышенной готовности. Суд обязал каждого из нарушителей выплатить 1000 рублей штрафа в доход государства.30 апреля 2020 года. Отмена выпускных и сокращенный учебный годУченики с 1-го по 8-й класс ушли на каникулы досрочно — в середине мая. Из-за действующего в регионе режима повышенной готовности в школах отменили последние звонки (они прошли в режиме онлайн). Позже — и выпускные вечера. Департамент образования разрешил не сдавать ЕГЭ и ОГЭ (но были исключения).11 мая 2020 года. Маски всегда, маски вездеВласти продлили режим повышенной готовности до начала лета. И обязали тюменцев носить медицинские маски в общественных местах.20 июня 2020 года. Пойдемте все гулять, погода отличнаяГубернатор с 22 июня разрешил открыть для прогулок парки, скверы, набережную. Общепиты по-прежнему могли работать только навынос, но глава региона позволил открывать веранды и выставлять столики рядом со входами в общепиты.25 июня 2020 года. За покупками или на пляж? Послабления ограниченийВ знойный летний день, 25 июня, тюменские торговые центры вернулись к привычному режиму работы. Конечно, не обошлось и без нововведений, продиктованных пандемией. Прежде всего они выражаются в наличии масок у покупателей и социальной дистанции.С 3 июля горожане смогли посещать пляжи и термальные источники на открытом воздухе, специально оборудованные и пригодные для организованного отдыха и купания. Вы только посмотрите, что там творилось!17 августа 2020 года. Болеют не только людиВ Тюмени у домашней кошки обнаружили COVID-19 и изолировали по месту проживания. Что? Да. Еще в начале лета в Тюмени проводили добровольное обследование собак и кошек на COVID-19 в государственных ветклиниках. В мире не так много болезней, которыми коты могут наградить своих хозяев, тем не менее ученые и медики советуют не целовать домашних животных и не класть себе в постель.13 ноября 2020 года. Извините, вам туда нельзя: повторные запреты для пенсионеровВ Тюменской области людей старше 65 лет и страдающих определенными хроническими заболеваниями снова посадили под замок. Они должны были соблюдать обязательный режим самоизоляции с 15 ноября. Спустя сутки у них заблокировали транспортные карты. Ну, чтобы наверняка остались сидеть по домам.В этом январе блокировку транспортных карт пенсионеров 65+ продлили до конца зимы.19 ноября 2020 года. В ТРЦ отключили Wi-Fi. При чем тут ковид?В Тюмени у подростков во время режима повышенной готовности разрешили спрашивать документы на входе в ТЦ и ТРЦ — для подтверждения возраста. Об этом местные власти рассказали в прошлом ноябре. И порекомендовали ТЦ И ТРЦ ограничить доступ к беспроводному интернету: чтобы не было соблазна у школьников слоняться по шопинг-моллам.28 декабря 2020 года. Не ходите в баню! Куда еще нельзя?В канун январских каникул местные власти сообщили о новых ограничениях из-за ковида: запрет на посещение общественных бань и саун. Продолжал действовать запрет на посещение заведений общепита с 23:00 до 06:00 и проведение праздничных мероприятий с участием больше 50 человек.22 января 2021 года. Вакцина приехала. Но сразу на всех не хватит22 января в Тюменскую область поступило 10 тысяч доз вакцины от коронавируса, после, до начала февраля, еще две партии — по 17 и 47 тысяч доз. Как записаться на заветный укол, рассказали вам тут (всё просто). И да, на первых порах действует система приоритетности: здесь список тех, кто получает вакцину в числе первых.5 февраля 2021 года. Снова можно: долгожданные послабления режима повышенной готовностиНекоторые уже отчаялись, но это все-таки свершилось: с этого дня на территории всего нашего региона возобновились профилактические осмотры в поликлиниках и плановая медпомощь. А еще общепитам разрешили работать после 23:00. Посмотрите, что происходило в барах и ресторанах в первую ночь после возобновления работы.Тюменцам вновь разрешили посещать общественные бани и сауны хоть сутки напролет, детям и подросткам — посещать ТРЦ без сопровождения взрослых. А вот ночные клубы, дискотеки и танцплощадки с 23:00 до 06:00 не имеют права работать до сих пор.18 марта 2021 года. Режим повышенной готовности — год спустяПо последним данным, режим этот действует в Тюмени до 28 марта этого года. Но, как вы уже знаете, всё может измениться в любой момент. Всего с начала пандемии подхватили ковид больше 32 тысяч жителей нашего региона, из них 30 тысяч уже выздоровели. За весь период пандемии жертвами коронавируса в Тюменской области стали три сотни человек. Что будет дальше — пока не известно.У нас есть специальная рассылка о коронавирусе и карантине в нашем городе. Подпишитесь, чтобы не пропускать новости, которые касаются каждого."
    }
]