[
    {
        "title": "Когда отменят обязательный масочный режим в Тюмени? Отвечает оперштаб",
        "summary": "С прошлого года мы обязаны быть в масках в общественных местах",
        "timestamp": "16 февраля 2021, 18:10",
        "link": "https://www.72.ru/text/health/2021/02/16/69769163/",
        "fulltext": "В России постепенно смягчают масочный режим. В Удмуртии на прошлой неделе было принято решение не обязывать людей носить маски, а лишь рекомендовать это. Местные власти, впрочем, призвали жителей региона носить их с собой и надевать в общественных местах. В Удмуртии количество заболевших с начала пандемии — около 27 тысяч человек, это примерно на 3 тысячи меньше, чем в Тюменской области. Но в республике умерло почти в два раза больше — 571 против 266 в нашем регионе. Последуют ли тюменские власти примеру своих коллег из Предуралья? Задали этот вопрос представителям оперативного штаба. Конкретной информации о возможной дате отмены ограничения, увы, нам не предоставили. — Несмотря на стабилизацию эпидемиологической ситуации по коронавирусной инфекции в Тюменской области, отмена обязательного масочного режима в регионе не планируется в связи с остающимися рисками заражения COVID-19, — заявили в штабе. Сейчас в Тюменской области действует режим повышенной готовности в редакции от 5 февраля 2021 года. Введены послабления для кафе и ресторанов — им разрешили работать по ночам, но масочный режим остается обязательным как минимум до конца зимы. При этом сегодня, 16 февраля, впервые за долгие месяцы количество заболевших за сутки опустилось ниже 100. Губернатор Александр Моор в прямом эфире в «Инстаграм» заявил сегодня, что власти будут «осторожно» отменять ограничения. — Мы придерживаемся всех ограничений, будем осторожно отменять и возвращаться к нормальной жизни. Ковид — штука коварная. Позитивная динамика не должна расслаблять. Пока большое количество людей не привьется, пока не возникнет иммунитет, сложно говорить о конкретных планах, — уточнил глава области. Обязательный масочный режим действует в Тюменской области с осени прошлого года. До этого власти лишь рекомендовали носить маску. Почитайте, какие ковидные ограничения до сих пор действуют в регионе.У нас есть специальная рассылка о коронавирусе и карантине в нашем городе. Подпишитесь, чтобы не пропускать новости, которые касаются каждого.У нас есть почтовая рассылка для самых важных новостей дня. Подпишитесь, чтобы ничего не пропустить."
    }
]