[
    {
        "title": "Будет ли парад? Что известно о праздновании Дня Победы в Тюмени",
        "summary": "Узнали у администрации и оперштаба о планировании празднования",
        "timestamp": "24 марта 2021, 07:45",
        "link": "https://www.72.ru/text/gorod/2021/03/24/69826280/",
        "fulltext": "Россия в этом году отпразднует 76-ю годовщину Победы в Великой Отечественной войне. Из-за пандемии коронавируса в традиционные празднования могут внести коррективы, как это было в прошлом году, когда все мероприятия отменили. В Тюмени массовых мероприятий не проводили. Мы узнали, как обстоит ситуация в этом году, когда в стране началась массовая вакцинация.В администрации Тюмени пояснили, что мероприятия планируются, но пока варианты рассматриваются разные.В региональном оперштабе пояснили, что сейчас идут обсуждения о проведении парада.«Окончательное решение о том, состоится ли парад и в каком формате, будет принято коллегиально на заседании оперативного штаба. В первую очередь во внимание будет принята эпидемиологическая ситуация в регионе. Это необходимо для того, чтобы обеспечить максимальную безопасность жителей Тюменской области, — пояснили в оперштабе. — Надеемся, что прививочная кампания, которая сейчас активно проходит по всей России, позволит создать все условия для того, чтобы тюменцы вместе встретили праздник Великой Победы в традиционном любимом формате».В Тюменской области массовая вакцинация началась 10 декабря прошлого года. За три с половиной месяца в регион пришло только 55 142 дозы прививки. Вакцина приходит небольшими партиями, 22 марта сообщили о поступлении в область 2,5 тысячи доз. В Тюменской области проживают около 1,3 миллиона человек.Пандемия коронавируса в России и мире продолжается с весны 2020 года. В нашей стране COVID-19 заразились 4,4 миллиона человек, умерли 95 818 пациентов. На Тюменскую область пришлось 33 100 случаев заражения, в регионе зафиксировали 353 смерти от новой коронавирусной инфекции.У нас есть специальная рассылка о коронавирусе и карантине в нашем городе. Подпишитесь, чтобы не пропускать новости, которые касаются каждого."
    }
]