[
    {
        "title": "ВОЗ заявила о безопасности вакцинации при любом уровне антител",
        "summary": "И объяснила, зачем носить маски тем, кто уже сделал прививку или переболел",
        "timestamp": "26 июня 2021, 16:11",
        "link": "https://www.72.ru/text/health/2021/06/26/69992672/",
        "fulltext": "Вакцинироваться от коронавируса можно при любом уровне антител. Прививка в этом случае не нанесет вреда организму, заявила представитель Всемирной организации здравоохранения в России Мелита Вуйнович. — Если у вас есть антитела, это не значит, что вакцина нанесет вам какой-то вред. Это абсолютно неправда. Несмотря на уровень титров антител, возможно безопасно вакцинироваться, — цитирует эксперт ТАСС.В ВОЗ еще раз отметили, что вакцинированным гражданам необходимо соблюдать масочный режим — вирус всё равно передается от одного человека к другому. Та же рекомендация остается и для переболевших ковидом.— Даже если вы вакцинированы или переболели, надо носить маску. Потому что даже если человек, который вакцинировался, не заболеет, вирус всё равно пройдет через его организм, станет умнее, и в какой-то момент этот вирус передается другому человеку — даже бессимптомно, — говорит Мелита Вуйнович. — Поэтому если мы хотим вернуть свою жизнь обратно, забрать ее у этого вируса, то мы должны на практике работать над тем, чтобы приобрести иммунитет, а для этого самое главное — [носить] маски и [соблюдать] социальную дистанцию.Представитель ВОЗ подчеркнула, что при ответственном поведении каждого человека пандемию можно остановить в этом году.В России тем временем нарастает третья волна коронавируса: сегодня оперштаб сообщил о 21 665 новых случаях. За сутки скончались 619 человек, 14 347 — выписаны из больниц. С начала пандемии в стране выявлено 5,4 млн случаев коронавируса. Число больных в настоящее время — 354 084 человека."
    },
    {
        "title": "Болельщики за общий иммунитет и антипрививочники. Мы спросили тюменцев, кто поставил прививку, а кто — нет",
        "summary": "Почему люди игнорируют вакцинацию — в ответах жителей города",
        "timestamp": "26 июня 2021, 12:15",
        "link": "https://www.72.ru/text/health/2021/06/26/69991319/",
        "fulltext": "В Тюменской области ухудшается эпидемиологическая ситуация и растет число людей, которым требуется госпитализация для лечения коронавирусной инфекции. Журналисты 72.RU провели опрос горожан в прямом эфире и узнали их мнение по поводу вакцинации от COVID-19. Почему некоторые не хотят прививаться, а другие положительно отзываются о вакцине? Чем отличаются мнения молодежи, людей среднего возраста и пенсионеров? Почему некоторые боятся вакцинации. Подробности — в нашем материале.Анатолий, 33 года. Не планирует ставить вакцину— Я не понимаю массовой вакцинации. Лично мне прививка ни к чему, я и так не болею никогда и чувствую себя прекрасно. И семья у меня то же самое. Настроение и разговоры по поводу вакцинации в моем окружении ужасные на самом деле. Потому что один масочный режим, по-моему, уже всем надоел. Среди моих близких и родных никто не болел. Страхов насчет вакцины нет. Вообще считаю, если есть такая судьба — заболеть, значит оно придет рано или поздно, — объяснил свою позицию мужчина. Елена, работает в соцзащите. Будет делать прививку после того, как пройдет аллергия — К вакцинации отношусь хорошо, я еще не ставила прививку, но планирую это сделать. У меня аллергия, она вскоре пройдет, и я поставлю. Знакомые и близкие ставят, отзывы о том, как переносят, разные. Думаю, что это всё зависит от здоровья людей. Кто-то болеет, а кто-то — нет, — кратко сказала женщина. Александр, сантехник. Решил провакцинироваться перед поездкой на море — Мы сегодня семьей хотим прививаться. Мы едем в Сочи в отпуск, и без этого туда никак. Да и защититься решили с помощью вакцины. Я считаю, что нужно прививаться. Близкие, которые прививались, нормально перенесли, — объяснил тюменец. Кристина, 18-летняя тюменка. В этом году окончила школу, против прививки — Я не хочу ставить и не понимаю, почему заставляют это делать. Говорят, что это по желанию, но всё равно людей заставляют. Я лично не хочу ставить, потому что не хочется на себе воздействие проверять, — сказала девушка. Артур, менеджер по туризму. Готовится к вакцинации — Я отношусь к вакцинации положительно. Мне еще не удалось сделать прививку, в будущем собираюсь сделать. Почему решил вакцинироваться? Дело в том, что в Москве появляется новый штамм, зараза распространяется, я думаю, что скорее всем надо сделать, чтобы обезопаситься. Этим летом я никуда не поеду отдыхать. Мало мест, куда можно будет улететь. Вот до Турции, например, можно добраться через Москву, а там также распространение вируса, мне лично не хочется рисковать. У всех моих знакомых разные мнения по этому поводу. Некоторые боятся и опасаются. Моя семья, мои родители уже поставили вакцину. Перенесли ее замечательно, ничего с ними не случилось, побочных эффектов не было. А вот у моих знакомых, которые привились, поднималась температура и всё, — рассказал молодой человек. Елена, сотрудник организации. Поставила прививку — Я привилась уже давно, всё прошло нормально. После первой прививки были небольшие осложнения, у меня была три дня температура, а потом всё прошло. А после второй прививки всё было замечательно. Сейчас я спокойно работаю и занимаюсь дома с детьми. Муж, кстати, у меня тоже привился, — подытожила женщина.Оксана, 34 года. Работает в стройорганизации. Всей семьей привились — Я уже привилась в апреле. У меня один день была температура, 38 где-то. Такая реакция была именно после 2-й прививки. В целом всё нормально. Мама и моя сестра тоже привились, — сказала девушка. Светлана, 19 лет, работница магазина. Считает, что людей заставляют вакцинироваться — Мне кажется, людей сильно заставляют вакцинироваться. В таком напряжении и состоянии некомфортно. Я не планирую ставить прививку. Почему? Есть страхи, чувствую себя небезопасно. Дело в том, что нет гарантии, как это отразится на организме. Мне кажется, если даже после первой вакцины всё будет хорошо, это же не факт, что в дальнейшем тоже будет нормально. Многих из моего окружения заставляли сделать прививку на работе, они и сделали. Другие сопротивляются и не делают. У нас в магазине, например, говорят, что всё организуют, чтобы люди ставили, — сказала тюменка. Зинаида Алексеевна, 75 лет, пенсионер. Поставила вакцину в апреле — Я привилась еще в апреле. Я позвонила, и меня сразу записали. И затем из 5-й поликлиники, к которой я отношусь, меня пригласили. Первую прививочку сделали, а через 21 день — вторую. Ни температуры, никаких отрицательных эмоций и последствий не было. Я чувствую себя замечательно. Маску ношу, потому что везде и всюду не будешь же говорить, что привилась. В целом я довольна. Мои родственники тоже привились и остались довольны, — с улыбкой сказала женщина в возрасте. Александр, студент тюменского университета. Против прививки — Я очень негативно отношусь к вакцинации, потому что не так сильно доверяю нашей медицине. Если сделать обязательно и это будет необходимо, я, может, и поставлю прививку, подумаю. Учиться ведь надо. Мои знакомые и близкие по-разному относятся к вакцине. Пока что, к счастью, из моих родственников никто не болел коронавирусом. Бабушка и мама относятся к прививке положительно, а вот мой папа — отрицательно. Они не поставили ее еще, но в ближайшем будущем, я думаю, поставят, — сказал парень. Георгий, поставил прививку и считает, что это ответственность всех людей — Мое отношение к вакцинации положительное. Я считаю, что каждый здравомыслящий человек должен ее делать, потому что ответственность не одного человека, а общая. Мне кажется, легче потерпеть два-три дня и выработать общий иммунитет, чем ходить и подвергать опасности других людей. Я вот вакцинирован. Поставил месяц назад. У меня имеется непереносимость к вакцинам, перенес ее тяжело. Но я сделал свой выбор. Я работаю, занимаюсь спортом, тяжелой атлетикой. Я контактирую также с детьми. Я не хочу никого подвергать опасности. Мои родные и друзья — люди с медицинским образованием. Все они к вакцинации относятся положительно, потому что сталкиваются с этими моментами и вопросами, — высказался мужчина. Пенсионерка, поставила прививку. Считает, что антипрививочники неоправданно агрессивны — Мне кажется, агрессия от антипрививочников появилась. Они узнают, что вы привились, и приводят очень странные аргументы. Некоторые не прививаются, потому что думают, что они будут бесплодны. Слышала и такое, что «бабушка 80 лет умерла, и ей ставили вакцину». Откуда это всё идет? Как сорока на хвосте разносит. Я считаю, что нужно прививаться. Переносится она хорошо. Я чувствую себя прекрасно. Я лично ставила «Спутник» в марте, и всё отлично. И мой муж привился тоже. И знакомые тоже. У всех положительные отзывы. У непривитых, видимо, страхи и фобии просто. Если мы все привьемся, то у нас у всех будет иммунитет и будем жить и болеть не будем, — сказала женщина.Также у нас был небольшой эфир во «ВКонтакте», где люди высказались о вакцинации в комментариях. Вы тоже можете оставить свое мнение в нашей группе и ознакомиться с высказываниями других тюменцев.Важное о коронавирусе Рост числа заболевших в Тюменской области заставляет задуматься о третьей волне коронавируса. Власти уже сообщили об ужесточении противоковидных мер в регионе и призвали граждан как можно скорее вакцинироваться. За последнее время среди тяжелобольных всё чаще стали регистрировать молодых пациентов. Поэтому работодателям рекомендовали перевести часть своих сотрудников на удаленку. Кажется, это всё — предпосылки грядущих новых ограничений. Как же спастись от коронавируса и уберечь своих родных? Читайте в нашем материале, где мы собрали всю самую важную информацию.Где и как поставить прививку? В Тюменской области уже вовсю идет массовая вакцинация. Как поставить прививку и что об этом нужно знать — читайте в предыдущем материале. Сейчас жителей региона волнует другое — введет ли наш губернатор обязательную вакцинацию."
    },
    {
        "title": "В России одобрены четыре вакцины от ковида. Чем они отличаются? Объясняем в одной картинке",
        "summary": "Что лежит в основе каждой вакцины и как проводились клинические испытания",
        "timestamp": "26 июня 2021, 12:00",
        "link": "https://www.72.ru/text/health/2021/06/26/69992138/",
        "fulltext": "Если вы еще только думаете поставить прививку, и не знаете на какой остановить выбор, то эта информация для вас. В нашей стране одобрены пока только четыре отечественные вакцины против коронавирусной инфекции: «ЭпиВакКорона», «КовиВак», «Спутник V» и его упрощенная версия «Спутник Лайт». Чем они отличаются друг от друга? Как проходили клинические испытания? Сколько раз их нужно ставить — один или два? Мы узнали для вас последнюю актуальную информацию.«Гам-КОВИД-Вак» (торговая марка «Спутник V»)Эффективность этой вакцины против COVID-19 составила 91,6%. Антитела к коронавирусу после вакцинации были обнаружены у 98% добровольцев, а клеточный иммунитет выявили у всех участников испытаний. Ожидается, что иммунитет сформируется на два года. Клинические испытания препарата проходят до конца 2021 года. Массовая вакцинация населения от коронавируса началась в январе, в июне некоторые регионы стали делать ее обязательной. Хотя есть случаи, при которых ставить ее не рекомендуется. Уже более 60 других стран зарегистрировали у себя эту вакцину.Кому противопоказана прививка? Читайте тут.«ЭпиВакКорона»Это вакцина, которую разработали в Новосибирске и которая вызывала больше всего сомнений. Участники испытаний писали несколько открытых писем в Минздрав РФ с просьбой провести открытое независимое исследование препарата. Группа добровольцев провела свой эксперимент и выяснила, что антитела после прививки выявляются лишь у 70% привитых (с поправкой на плацебо), а также у них нет вирус-нейтрализующих антител. Позже «Вектор» ответил на эти претензии, а Роспотребнадзор сообщил, что в регионах появятся специальные тест-системы, которые нужны для выявления антител после «ЭпиВакКороны».В мае «Вектор» рассказал, что у людей старше 60 лет иммунный ответ после вакцинации ниже, и объяснил, что они тестируют на животных трехкратную вакцинацию препаратом. А в июне стало известно, что у половины добровольцев, привитых новосибирской вакциной от коронавируса, через 9 месяцев не остаются антитела, но через 3 и 6 — пока еще есть.О противопоказаниях к ней можно почитать здесь.«КовиВак»Первые поставки вакцины в гражданский оборот начались в марте 2021 года. Плановое производство должно составлять 1 миллион доз в месяц. 2 июня получено разрешение на проведение третьей фазы клинических исследований, в которой примут участие более 30 тысяч человек. Много россиян, которые ждали именно эту вакцину, потому что она содержит инактивированный коронавирус.«Спутник Лайт»Это четвертая вакцина, зарегистрированная в России 6 мая 2021 года. «Спутник Лайт» — первый компонент вакцины «Спутник V». Его эффективность, по данным Российского фонда прямых инвестиций, составляет 79,4% спустя 28 дней после прививки. Несмотря на регистрацию, вакцина пока не выпущена в гражданский оборот. Ее готовы производить восемь заводов в стране. У этой вакцины иной температурный режим хранения, поэтому логистика (доставка в регионы) должна быть проще.Какие вакцины от коронавируса еще разрабатываются?По данным сайта «Стопкоронавирус.рф», в России сейчас разрабатывается препарат от НИИ вакцин и сывороток ФМБА России. К марту 2021 года был закончен первый этап скрининговых доклинических исследований. Институт приступил к разработке и исследованиям новых конструкций вакцинных кандидатов с применением новых белков: ДНК вакцины, вакцины на основе пептидов и варианта вакцины на основе наночастиц. Клинические испытания вакцины должны начаться в июле и продлиться несколько месяцев. При этом первая и вторая фазы клинических испытаний будут объединены.В отличие от других, эта вакцина воздействует не на S-белок, а на другие белковые компоненты вируса и вызывает развитие иммунитета на клеточном уровне, а не через активацию антител. Такой иммунитет может сохраняться годами.В апреле появилась информация, что «Вектор» приступил к клиническим испытаниям еще одной вакцины от коронавируса — «ЭпиВакКорона-Н». Они проводились в медико-санитарной части № 163 в рабочем поселке Кольцово. Прививку ради эксперимента поставили себе 300 человек.Кроме того, на сайте «Стопкоронавирус.рф» содержится информация о вакцине Ad5-nCoV китайского производителя CanSino Biologics Inc. Компания CanSino получила разрешение Минздрава РФ на участие в масштабном международном исследовании третьей фазы по оценке эффективности и иммуногенности. Международное исследование проводится в партнерстве с российской компанией «Петровакс». В клиническом исследовании принимают участие более 40 тысяч добровольцев, в том числе 8 тысяч россиян. Первые группы уже вакцинированы — чувствуют себя хорошо, ни у кого из них не выявлено серьезных нежелательных явлений."
    },
    {
        "title": "Леонид Слуцкий записал видео для тюменского пенсионера — он заразился COVID-19 после прививки «Спутником»",
        "summary": "Вакцина не смогла помочь организму выработать антитела",
        "timestamp": "26 июня 2021, 06:30",
        "link": "https://www.72.ru/text/health/2021/06/26/69987983/",
        "fulltext": "Тюменский пенсионер, несмотря на вакцинацию, заразился COVID-19. Как выяснили медики, в его организме не выработались антитела к вирусу. Сейчас пожилой человек находится на больничной койке и, несмотря на тяжесть своего состояния, продолжает живо интересоваться главной страстью своей жизни — футболом. Видео со словами поддержки для него записал главный тренер ФК «Рубин» Леонид Слуцкий.Не выработались антителаПара тюменских пенсионеров получила обе дозы прививки «Спутник V» в марте этого года. Люди в возрасте и с набором заболеваний устали весь последний год сидеть дома и надеялись, что препарат сможет позволить им вернуться к привычному образу жизни. Перед вакцинацией супруги сдали тест, показавший отсутствие антител к новому вирусу. Врач, замерявший температуру и кровяное давление, также не нашел противопоказаний для назначения «Спутника».— Какое-то время назад дедушка начал жаловаться на боли в сердце. Мы отправляли его к врачу, но он отказывался идти. У него астма, и когда спустя примерно неделю ему стало трудно дышать, мы его все-таки отправили в больницу, — рассказывает внучка супружеской пары Ясения.Вакцинация, как оказалось, не помогла пожилому человеку. Попав в больницу, мужчина заразился COVID-19, считают родственники.— Он попал на Котовского в общий фильтр. Там его посмотрели и сказали, что у него просто бактериальная пневмония. Первый и второй тест на коронавирус в больнице были отрицательными, и его отправили в чистый бокс. В чистом боксе он лежит, что-то ему нехорошо становится, третий тест приходит. Уже положительный. Скорее всего, он заразился, когда в общем фильтре был. Потому что приехал, когда у него два теста отрицательные были, — предполагает внучка.Тяжелое протекание заболевания у тюменского пенсионера связано с наличием хронических заболеваний — об этом рассказали врачи его внучке. Девушка недоумевает от того, что спустя два месяца после вакцины антитела к вирусу в организме деда так и не выработались. Об этом свидетельствуют сданные при поступлении в больницу тесты.— У него сахарный диабет, у него астма, год назад он перенес инсульт. Это отягощающие факторы. Они сдали его анализы на антитела и сказали, что у него антител нет. Что после прививки антитела у него не выработались. У бабушки, которая живет с ним, пока никаких симптомов нет. Она тоже опять сдала тест, — рассказывает Ясения.Результаты тестирования бабушки обнадежили. Организм выработал достаточное для защиты количество антител. Ее супруг сейчас находится в больнице. Много времени проводит в кислородной маске. Ему трудно разговаривать. Недавний звонок из палаты деда был по поводу счета в матче отечественной сборной. Пенсионер — большой поклонник футбола. Для него игра — страсть всей жизни.Видео от футбольной знаменитостиВнучка попросила некоторых отечественных футбольных звезд записать специальное видео в поддержку деда. Единственным, кто откликнулся, стал бывший главный тренер российской сборной Леонид Слуцкий. Он пожелал тюменцу не отступать перед болезнью и пригласил после выздоровления на матчи своего клуба.После всей этой истории семья решила, что все провакцинировавшиеся должны сдать тесты на наличие антител. Только после этого можно быть уверенными в том, что организм достаточно защищен и в случае заражения самые неприятные симптомы будут минимизированы.Обновлено в 09:36 26 июня:К сожалению, пенсионер, которому посвятил видео футбольный тренер, скончался.О заблуждениях, связанных с вакцинацией, и путях выработки коллективного иммунитета нам рассказал врач. Медики говорят о том, что «Спутник V» может защитить не всех. Есть ряд заболеваний, при которых нужно воздержаться от применения препарата. В региональном департаменте здравоохранения рассказали о том, есть ли у тюменцев право самостоятельно выбирать препараты для вакцинации и стоит ли делать этот выбор самому."
    }
]