[
    {
        "title": "Тюменцам приходится вставать в очередь на прививку. Почему в ряде поликлиник нет вакцины от ковида?",
        "summary": "На 17 февраля от коронавируса привились почти 8 тысяч человек",
        "timestamp": "17 февраля 2021, 13:48",
        "link": "https://www.72.ru/text/health/2021/02/17/69771212/",
        "fulltext": "Жителям некоторых районов Тюмени приходится ждать своей очереди, чтобы поставить прививку от коронавируса. Например, в поликлинике № 5, которая обслуживает Калининский район, желающих вакцинироваться ставят в лист ожидания, предлагая ждать звонка. Неофициально медики объясняют, что вакцины пока нет. При этом в других районах ситуация лучше — например, на Лесобазе людей сразу записывают на прививку. В департаменте здравоохранения Тюменской области объяснили, почему так происходит. «Это связано с разной активностью тюменцев. Вакцина распределяется (по поликлиникам. — Прим. ред.) пропорционально прикрепленному населению и сформированному листу ожидания. Тем не менее этот процесс, динамически меняющийся, связанный, к примеру, с медотводами, которые становятся известны только при осмотре перед прививкой. Все эти факторы создают «живое» движение очередности. На вакцинацию можно записаться на портале госуслуг и выбрать из списка любую медорганизацию, где ставят прививку. Однако мы настоятельно рекомендуем проходить вакцинацию в поликлинике, к которой вы прикреплены и постоянно наблюдаетесь», — сообщили в ведомстве. Там также добавили, что в прикрепленной поликлинике за пациентами проще наблюдать, если после прививки, например, поднимется температура. А кроме того, распределение вакцины идет с учетом количества прикрепленных пациентов. В оперативном штабе сегодня сообщили, что в Тюменскую область поступило еще 7100 доз, каждая ампула рассчитана на одну прививку, а не на пять, как это было ранее, так что запись на вакцинацию упростится. «Всего на 17 февраля в Тюменскую область поступило 44 242 дозы вакцины. Привито первым компонентом »Спутник V» 33 710 человек, полный курс вакцинации прошли 7984 жителя региона», — уточнили в штабе. Второй день количество заболевших в Тюменской области ниже 100 человек в сутки. Власти отмечают положительную тенденцию, но пока отменять ограничения не спешат. Почитайте, как записаться на прививку в Тюмени.У нас есть специальная рассылка о коронавирусе и карантине в нашем городе. Подпишитесь, чтобы не пропускать новости, которые касаются каждого."
    }
]