[
    {
        "title": "Порция — 270 рублей: фирма по ремонту компьютеров кормит пациентов тюменского моногоспиталя",
        "summary": "Контракт с медучреждением будет действовать до начала этого лета",
        "timestamp": "21 марта 2021, 17:05",
        "link": "https://www.72.ru/text/gorod/2021/03/21/69823097/",
        "fulltext": "Главный врач Областной инфекционной клинической больницы Марат Баширов и Антон Бистис, гендиректор ООО «Шеф», заключили договор о сотрудничестве. Об этом стало известно сегодня, 21 марта. Предмет договора — ежедневные поставки питания пациентам с COVID-19. Речь идет о моногоспитале на Новой, 2, который прошлой осенью открыли на базе СПИД-центра.«Контракт стороны подписали 4 марта, его стоимость — 499 тысяч 500 рублей. Источник финансирования — Фонд обязательного медицинского страхования Тюменской области. Срок выполнения обязательств перед заказчиком (поставка питания. — Прим. ред.) — со дня подписания контракта до 3 апреля 2021 года. Стоимость суточной порции — 270 рублей 00 копеек», — указано в договоре.Расчет с поставщиком питания руководство больницы производит ежемесячно, по факту оказанных услуг. Из-за срочности в условиях пандемии договор медучреждение заключило с единственным поставщиком.Что известно об ООО «Шеф»Эта компания существует на рынке с февраля 2013 года. Генеральный директор и единоличный владелец фирмы с уставным капиталом в 10 тысяч рублей — Антон Бистис. Фирма зарегистрирована в Тюмени на Широтной, 112. Основной вид деятельности этого ООО — услуги по доставке продуктов питания. Кроме того, «Шеф» занимается торговлей автотранспортными средствами, предоставляет услуги телефонной связи, разрабатывает ПО и чинит компьютеры. Среди организаций, ранее заключавших контракты с этим ООО, — всё та же Областная инфекционная клиническая больница. В декабре «Шеф» получил госконтракт на поставку питания ковидным больным на 3,5 миллиона рублей.У нас есть специальная рассылка о коронавирусе и карантине в нашем городе. Подпишитесь, чтобы не пропускать новости, которые касаются каждого."
    }
]