[
    {
        "title": "В Тюменской области обнаружили британский штамм коронавируса",
        "summary": "Активно распространяться по планете он стал в начале 2021 года",
        "timestamp": "17 мая 2021, 19:21",
        "link": "https://www.72.ru/text/gorod/2021/05/17/69919280/",
        "fulltext": "В Тюменской области выявили британский штамм коронавируса. Об этом сообщили в региональном оперативном штабе. — На территории Тюменской области выявлялись изоляты, относящиеся к британскому варианту коронавируса, — рассказали в оперштабе.По данным оперативного штаба, на первом этапе исследований в июне 2020 года в Тюмени показатель серопревалентности (число людей, у которых положительный результат теста на коронавирус. — Прим. ред.) составил 24,5%. На третьем и четвертом этапах проекта показатели возросли в 3–4 раза. Четвертый этап в Тюмени прошел с 22 по 28 марта 2021 года.— Полученные результаты соответствовали показателям для большинства регионов. В Тюменской области проведено более 400 тысяч исследований на антитела к COVID-19, 18,6% обследованных имеют антитела, — добавили в оперштабе.Исследования на выявление штаммов проводятся на базе федеральных научно-исследовательских организаций, в том числе в ФБУН «Тюменский научно-исследовательский институт краевой инфекционной патологии» Роспотребнадзора.Редакция 72.RU запросила у оперативного штаба информацию о количестве человек, у которых нашли британский штамм коронавируса. Ответ ожидается.В декабре 2020 года новую генетическую мутацию коронавируса обнаружили в Великобритании. Именно с ней британские власти связали резкий всплеск заболеваемости. А уже в январе новый штамм выявили у россиянина, вернувшегося из Великобритании. По данным премьера Бориса Джонсона, штамм на 70% заразнее, чем ранее выявленные виды вируса. Большую заразность позднее подтвердила эксперт Всемирной организации здравоохранения (ВОЗ) Мария Ван Керкхове.— Британский штамм не вызывает более тяжелое течение инфекции, кроме того, у него тот же способ распространения — преимущественно воздушно-капельный. Соответственно, и меры профилактики остаются теми же, которые уже доказали свою эффективность: изоляция инфицированных, соблюдение социальной дистанции, использование средств индивидуальной защиты и вакцинация, — объяснили в Роспотребнадзоре.В феврале врачи сообщили о создании теста на выявления британского штамма. В апреле, зачитывая послание Федеральному собранию, Владимир Путин заявил, что коронавирус в России еще не побежден. Массовая вакцинация идет в России с января, и не сказать, что очень успешно: одни регионы до сих пор испытают трудности с поставками вакцины, а в других будто не хватает желающих сделать прививку. В начале мая оперштаб сообщил, что прививку получили свыше 130 тысяч тюменцев — это 2,3% населения региона. У нас есть специальная рассылка о коронавирусе и карантине в нашем городе. Подпишитесь, чтобы не пропускать новости, которые касаются каждого."
    }
]