[
    {
        "title": "За неделю в Тюменской области зарегистрировано 26 смертей пациентов с ковидом",
        "summary": "Но оперативный штаб перестал в своих сводках сообщать о погибших людях",
        "timestamp": "23 мая 2021, 18:00",
        "link": "https://www.72.ru/text/health/2021/05/23/69930227/",
        "fulltext": "В Тюменской области за неделю зафиксировано 26 смертей пациентов с коронавирусом. Информация об этом размещена на сайте «Стопкоронавирус». Региональный же штаб по неизвестной причине перестал сообщать о смертях тюменцев. Теперь ежедневные сводки выглядят так.«За минувшие сутки: 63 случая заболевания (всего с начала пандемии — 36 343). 73 человека выздоровели (за весь период — 34 772); 3 ребенка заболели (из общего числа заболевших). 13 пациентов на ИВЛ (из общего числа заболевших); 6813 человек остаются под медицинским наблюдением; 242 человека находятся на перевахтовке», — говорится в сегодняшнем сообщении.На федеральном ресурсе же продолжают рассказывать про летальные случаи. Практически каждый день в их сводках фигурировало сразу по несколько скончавшихся пациентов: 17 мая — 5, 18 мая — 0, 19 мая — 5, 20 мая — 5, 21 мая — 0, 22 мая — 8, 23 мая — 7. Итого 26 человек с подтвержденным ковидом умерли за неделю. Всего с начала пандемии — 542 человека.Мы попытались узнать у оперативного штаба, почему, судя по статистике, за последние месяцы в регионе, кажется, стало больше смертей. Но в службе эти домыслы опровергли. — Статистика смертности за последние месяцы среднестатистическая, и всплесков нет в категориях причин, которые связаны с коронавирусом: основной причиной, сопутствовавшей, оказав серьезное влияние, и других. Более того, с начала 2021 года в Тюменской области отмечается тенденция снижения числа заболевших COVID-19. Переболевшее население, жители области, прошедшие полный курс вакцинации, имеют иммунитет. В субъекте продолжается вакцинация, это сформирует иммунную прослойку среди населения. Важно помнить и о давно привычных мерах профилактики COVID-19 (масочный режим, социальная дистанция, гигиена рук). Всё это в комплексе поможет стабилизировать ситуацию, — прокомментировали в оперштабе.Назвать даже приблизительное число пациентов, чьи смерти регистрируются каждый день, в службе не смогли. Они объясняют, что такая статистика у них не ведется, а все летальные исходы считаются только по окончании экспертизы.Тем не менее недавно в Тюменской области обнаружили уже британский штамм коронавируса. По этой и не только причине местные власти продлили ковидные ограничения почти до конца июня. Напомним, режим повышенной готовности из-за пандемии коронавируса действует на территории всей Тюменской области с 18 марта 2020 года. Предлагаем вспомнить, что произошло в нашем городе за этот год, — от запрета гулять в парках и скверах и закрытия на время общепитов и ТРЦ до поэтапной отмены ограничений, разблокировки транспортных карт и завоза первой партии вакцины от коварного коронавируса."
    }
]