[
    {
        "title": "Можно ли выбрать вакцину от коронавируса? Отвечает тюменский депздрав",
        "summary": "Сейчас в Тюменской области есть два вида вакцины: «Гам-КОВИД-Вак» («Спутник V») и «ЭпиВакКорона»",
        "timestamp": "30 апреля 2021, 09:15",
        "link": "https://www.72.ru/text/health/2021/04/30/69893534/",
        "fulltext": "Вакцинация в регионе продолжается. Защититься от коронавируса хотят многие жители области: после подачи заявки они попадают в лист ожидания, в котором могут провести несколько недель. Есть и другая проблема, с которой столкнулись тюменцы, — вакцины две, а выбрать из них не разрешают.— Почему в Тюмени кругом тайна? Два дня не могла добиться, где можно привиться «ЭпиВакКороной». На горячей линии посоветовали обратиться в поликлинику и узнавать у них, — пишет читательница 72.RU.В департаменте здравоохранения пояснили, что это нормальная ситуация. Записи на конкретный препарат не бывает ни при вакцинации от COVID-19, ни при других заболеваниях.— В Тюмени вакцинация проводится в городских поликлиниках. Вы записываетесь на вакцинацию и приходите в назначенное время. Если к данному моменту в поликлинике есть две вакцины, то вам предложат выбор. Если нет — привьют имеющейся. Не существует записи на определенную вакцину. Точно так же не существует записи на конкретную вакцину, например от гриппа, — сообщает Александра Малыгина, пресс-секретарь ведомства.Ранее мы спросили у наших читателей, как они перенесли вакцину. У всех реакция была очень разной: читайте истории тюменцев в нашей подборке.Без очереди привиться можно в ТРЦ «Гудвин» (улица Максима Горького, 70). Здесь до 1 мая включительно с 10:00 до 14:00 вас ждут медики. С собой нужно иметь паспорт, СНИЛС и полис. Посмотрите, какой ажиотаж был в торговом центре в первый день такой акции.Также рассказываем вам всё, что известно о вакцинации, самым доступным способом — в карточках. Вы узнаете, где можно сделать прививку, у кого есть приоритет в очереди и отпустят ли вас на больничный, если вам станет плохо.У нас есть почтовая рассылка для самых важных новостей дня. Подпишитесь, чтобы ничего не пропустить."
    }
]