[
    {
        "title": "В Тюменской области 14 человек умерли от коронавируса за неделю",
        "summary": "Самой пожилой пациентке был 91 год, самой молодой — 49 лет",
        "timestamp": "18 апреля 2021, 17:06",
        "link": "https://www.72.ru/text/health/2021/04/18/69872330/",
        "fulltext": "В Тюменской области врачи ведут борьбу с распространением новой коронавирусной инфекции. Темпы заболеваемости немного снижаются, за минувшую неделю диагноз COVID-19 подтвердился у 362 человек, оперштаб сообщил. За этот период скончались 14 пациентов (восемь женщин и шесть мужчин), о смерти семерых из них сообщили сегодня, 18 апреля.Самой пожилой пациентке, за жизнь которой боролись врачи, был 91 год.— Женщина скончалась от острой легочно-сердечной недостаточности, которая развилась на фоне двухсторонней вирусной сливной субтотальной пневмонии, хронических заболеваний и отягощенного анамнеза, — рассказали в оперштабе.За все время в Тюменской области зарегистрировали 34 541 случай заражения новой коронавирусной инфекцией, 441 пациент скончался.Сейчас власти развернули прививочную кампанию. Вакцинироваться призывают всех, а в преддверии празднования Дня Победы особое внимание уделили ветеранам — это люди, которые старше 90 лет.— В майские праздники ветеранов посещает большое количество гостей, поэтому их необходимо защитить от коронавируса. Поликлиники обзванивают людей, предлагают им привиться. Сначала в удобное для граждан время на дом выезжает терапевт, который проводит осмотр. После одобрения со стороны врача на дом приезжают фельдшер и медсестра, которые проводят вакцинацию, — пояснили в оперштабе.В Тюменскую области за все время поступило 109 тысяч доз вакцины «Спутник V» (полный курс вакцинации прошло 52,8 тысячи человек) и 1620 доз вакцины «ЭпиВакКорона» (первую прививку сделали 963 человека, полностью привиты 500 человек, которые приняли участие в ее испытаниях).Врачи просят жителей Тюменской области предварительно записываться на вакцинацию. Это можно сделать на портале «Госуслуги», позвонив в свою поликлинику или по единому номеру 122. Мы создали простую и понятную инструкцию для тех, кто хочет записаться на прививку — читайте ее по ссылке.У нас есть почтовая рассылка для самых важных новостей дня. Подпишитесь, чтобы ничего не пропустить."
    }
]