[
    {
        "title": "26 смертей пациентов с коронавирусом зарегистрировали за неделю в Тюменской области",
        "summary": "Количество заболевших за две недели выросло в два раза",
        "timestamp": "27 июня 2021, 16:53",
        "link": "https://www.72.ru/text/health/2021/06/27/69993713/",
        "fulltext": "В Тюменской области в последние две недели отмечается рост заболеваемости новой коронавирусной инфекцией. Отмечается ежедневный прирост по количеству новых случаев. Так, если 13 июня COVID-19 диагностировали у 59 человек, то сегодня, 27 июня, таких случаев уже 124. В связи с ситуацией власти начали открывать новые моногоспитали.— В регионе наблюдается ежедневный прирост тех, у кого обнаруживается коронавирус. Это подтверждается данными ежедневной статистики, которая в том числе размещается в свободном доступе. Также увеличивается количество тех, кому требуется госпитализация, — сообщили в правительстве.Чиновники отметили, что койки в моногоспиталях предназначены не только для тех, кто болеет коронавирусом. Там могут лечиться люди с вирусными пневмониями, подозрением на COVID-19 и долечиваться те, у кого коронавирус прошел, а, например, пневмония — нет. Сейчас в регионе развернули более полутора тысяч коек (напомним, осенью их количество достигало 3,6 тысячи).По данным федерального оперштаба, за минувшую неделю, с 21 по 27 июня, в Тюменской области установили, что от коронавируса скончались 26 человек. Возраст и пол людей не сообщаются.Власти активно готовятся к увеличению количества заболевших. На днях стало известно, что правительство выделит на лечение больных коронавирусом 25 миллиардов рублей. Деньги распределят между регионами.В России сейчас идет активная прививочная кампания, полагают, что только она сможет улучшить ситуацию с распространением новой коронавирусной инфекции в стране. Врачи отмечают, что привитые переносят болезнь легче и у них практически не бывает тяжелого течения болезни.— Прививка от коронавируса не дает 100-процентного результата, что вы не заболеете. Ее цель — сформировать естественный иммунитет к болезни. Тогда даже если человек заболеет коронавирусной инфекцией, то перенесет ее в легкой форме, — отметил Вячеслав Афанасьев, главврач ОБ № 4 (Ишим). — На сегодня 96% пациентов инфекционного моногоспиталя, [развернутого в Ишиме], — непривитые граждане. Есть случаи, когда люди заразились после первого этапа вакцинации, в межпрививочный интервал, который составляет 21 день. Это не побочный эффект от прививки — просто человек заразился, когда у него еще не успел сформироваться иммунитет: на это нужно до полутора месяцев. Редки случаи, когда человек прошел полный курс вакцинации, заболел и попал в моногоспиталь, — как правило, такие заболевшие лечатся амбулаторно.На данный момент в России одобрили четыре вакцины, почитайте, чем они отличаются."
    },
    {
        "title": "Мама заразила 8-месячного ребенка коронавирусом, оба находятся в тюменской больнице",
        "summary": "Ситуация с распространением COVID-19 ухудшается, разворачиваются новые моногоспитали",
        "timestamp": "27 июня 2021, 13:37",
        "link": "https://www.72.ru/text/health/2021/06/27/69993593/",
        "fulltext": "В Тюменской области растет количество больных новой коронавирусной инфекцией. В крупных городах говорят о начале третьей волны заболеваемости и вводят дополнительные ограничения. В нашем регионе тоже отмечается рост количества заболевших, но новых ограничений не вводят, пока власти ограничились рекомендациями. Например, работодателей просят частично переводить на удаленку непривитых. Также рекомендуют требовать с людей, вернувшихся из отпуска по России, тест на коронавирус или справку о наличии антител, привитых это не касается.— Ситуация очень серьезная, повторяется осенний сценарий заболеваемости, а возможно, и хуже. Пандемия усугубляется тем, что вирус мутирует — сегодня в мире распространяется третий штамм, индийский. В отличие от китайского и британского он опасен тем, что заражению подвержены молодые люди и болезнь у них протекает молниеносно. В отделениях реанимации областных медучреждений уже находятся пациенты молодого возраста с неблагоприятной клинической картиной. Нам бы очень не хотелось, чтобы этот штамм вируса добрался до нас. В областной больнице № 4 есть пример, когда 8-месячный ребенок заразился от мамы, оба госпитализированы, получают лечение, — рассказал Вячеслав Афанасьев, главврач ОБ № 4 (Ишим), где развернут моногоспиталь.По словам врачей, сейчас молодые болеют тяжелее пожилых, которые привились. В Тюменской области успели привить порядка 300 тысяч человек. По данным Роспотребнадзора, в области отмечается увеличение количества заболевших, но о новой волне говорить пока рано. Рост может быть связан с сезоном отпусков. Краснодарский край уже отреагировал на такую тенденцию и ввел ряд ограничений для прибывающих на Черное море туристов."
    },
    {
        "title": "Новые правила на курортах Кубани: кого могут не пустить отдыхать на Чёрное море",
        "summary": "Оперштаб Краснодарского края сделал разбор правил заселения в отели и санатории региона с 1 июля",
        "timestamp": "27 июня 2021, 11:00",
        "link": "https://www.72.ru/text/health/2021/06/27/69993278/",
        "fulltext": "Губернатор Кубани ужесточил требования для туристов. Так, с 1 июля при заезде в отель им придется предъявлять ПЦР-тест либо сертификат о вакцинации. С 1 августа в гостиницы запустят только при наличии прививки. Региональные отельеры уже заявили, что это ударит по отрасли.Кроме того, 24 июня Кондратьев продлил режим повышенной готовности сразу на 3 месяца — до 1 октября 2021 года. Краевой оперштаб ответил на самые популярные вопросы о новых правилах отдыха в регионе. Журналист 93.RU изучил их и подготовил удобные карточки с полезной информацией.С 1 июля всем заселяющимся в отели (в том числе несовершеннолетним) необходимо предоставить отрицательный ПЦР-тест либо сертификат о вакцинации. Тест действителен в течение 72 часов.Правила действуют на территории всего края, а не только на курортах. Таким образом, тесты нужны и при поездке в Краснодар и другие города.С 1 августа взрослым нужен только сертификат о вакцинации. В случае противопоказаний к вакцинации нужна справка о медицинском отводе и отрицательный результат ПЦР-теста. Для несовершеннолетних необходим только результат ПЦР-теста. Тест действителен в течение 72 часов.ПЦР-тест турист оплачивает самостоятельно.Правила действуют на территории всего края, а не только на курортах. Таким образом, сертификат о вакцинации нужен и при поездке в Краснодар и другие города.Документы потребуют только при заселении в отели. Если у вас их нет, то гостиницы обязаны отказать в размещении. При этом справки не нужны для посещения пляжа или других мест.Если отель заселит туриста без ПЦР-теста или справки о вакцинации, то гостиницу оштрафуют по КоАП РФ. Каждое решение будут принимать в индивидуальном порядке.Нет, справка об имеющихся антителах не является основанием для заселения в гостиницу на территории Краснодарского края.При заселении с 1 августа необходимо предъявить сертификат о вакцинации или медотвод.Вам необходимо предоставить документ о медотводе и отрицательный ПЦР-тест. Тест действителен в течение 72 часов. Новые требования распространяются на заселение в средства размещения: отели, санатории, пансионаты, гостевые дома, базы отдыха. Для автокемпингов вакцинация и ПЦР-тест не нужны. Также без них можно жить в своем доме.Нет, требования распространяются только на туристов, заселяющихся с 1 июля. Если вы заселились ранее и не меняете отель, с вас ничего требовать не будут.Решение будут принимать в соответствии с правилами аннуляции. Все вопросы необходимо уточнять у туроператора или отеля, где вы забронировали номер.Да, вы можете сдать ПЦР-тест в любой лаборатории. Минимальное время готовности анализа в лаборатории составляет 6 часов. Однако заселение в отель возможно после получения отрицательного результата.ПЦР-тест можно предъявить в бумажном или электронном виде.Срок годности ПЦР-теста 72 часа. Вам нужно предоставлять действующий ПЦР-тест при каждом заселении. Да, правила заселения действуют во всех средствах размещения в Краснодарском крае.До снятия режима повышенной готовности, сейчас он продлен до 1 октября 2021 года.Да, для заселения в любое средство размещения необходимо предоставить отрицательный ПЦР-тест либо сертификат о вакцинации.Для заселения ребенка в лагерь дополнительных документов не требуется. Сопровождающему взрослому нужны справки, если он решит остановиться на отдых в гостинице. Да, на санатории тоже распространяются новые требования. Не потребуют справки только те организации, в которых основным видом деятельности является медицинское обслуживание."
    }
]