[
    {
        "title": "Теперь еще и «КовиВак»: что известно о третьей российской вакцине от коронавируса",
        "summary": "И кому нельзя ею прививаться",
        "timestamp": "25 февраля 2021, 08:00",
        "link": "https://www.72.ru/text/health/2021/02/25/69782174/",
        "fulltext": "В России зарегистрировали уже третью вакцину от коронавируса. Эта разработка принадлежит Федеральному научному центру исследований и разработки иммунобиологических препаратов им. М. П. Чумакова и называется «КовиВак». Зарегистрирована она была так же, как и предыдущие две отечественные вакцины, в специальном упрощенном порядке регистрации лекарств и медицинских изделий для лечения COVID-19, который был продлен до конца 2021 года. Разбираемся, что это за вакцина и чем она отличается от двух предыдущих.Как работает вакцина?Как сообщили в Минздраве, новая вакцина создана по классической технологии и содержит инактивированный вирус SARS-CoV-2. Проще говоря, убитый.— Для того чтобы создать вакцину классическим методом, надо выделить сам вирус, против которого она создается. А для этого требуется умение получить этот вирус, его размножить, чтобы он жил в условиях лаборатории, — объяснял генеральный директор центра им. М. П. Чумакова, член-корреспондент РАН Айдар Ишмухаметов в интервью «Российской газете». — Потом уже есть два варианта. В ряде вакцин используют живой ослабленный вирус — так была, например, создана вакцина от полиомиелита. Второй вариант — использование убитого или инактивированного вируса, но сохраняющего антигенные свойства. Организм при введении такой вакцины распознает антигенный состав вируса, запоминает его и в будущем при контакте с ним уже будет готов ко всем его проявлениям.Ишмухаметов также рассказал, что за основу был взят вирус, полученный от одного из пациентов. Для этого ученые просмотрели около 400 разных проб вируса от разных больных, но именно эта разновидность оказалась одновременно и живучей, и хорошо размножающейся в определенной среде.Хотя технология известна давно, это первая вакцина от коронавируса в России, которая была создана именно таким способом. Первая из зарегистрированных, «Спутник V», — векторная, она содержит безопасный для человека вирус, в который встроены антигенные структуры вируса-возбудителя. Подробнее о том, как «Спутник V» работает, мы писали в этом материале.— «ЭпиВакКорона» (вторая зарегистрированная российская вакцина от коронавируса. — Прим. ред.) содержит искусственно синтезированные пептиды (небольшие белки) коронавируса, — объясняют в Минздраве. — В вакцине использованы три вида пептидов, а также белки-носители и вспомогательные вещества, которые нужны для проникновения вакцинальных компонентов в организм. Эти пептиды распознаются иммунными клетками привитого человека, и к ним вырабатываются антитела.Клинические исследования вакцины «КовиВак» прошли в 2020 году в Новосибирске, Санкт-Петербурге и Кирове, в них приняли участие 400 человек. Как сообщает Министерство образования и науки РФ, третья фаза клинических испытаний запланирована на март 2021 года. В ней примут участие уже три тысячи человек.Кому и как будут делать прививку?Как следует из инструкции к препарату, которая опубликована на сайте Госреестра по регистрации лекарственных средств, вакцина стимулирует выработку иммунитета к коронавирусной инфекции, однако ни титр антител, ни продолжительность выработанного иммунитета пока неизвестны.Вводят «КовиВак» внутримышечно, в плечо. Прививок нужно две, с интервалом в две недели. После вакцинации пациент должен как минимум полчаса находиться под наблюдением врачей. Побочные реакции могут проявляться в первые три дня после вакцинации. Среди них — боль и уплотнение в месте инъекции, головная боль, повышение температуры.Запуск масштабной вакцинации «КовиВаком» планируется уже весной этого года. Пока прививку вакциной «КовиВак» предлагают делать людям от 18 до 60 лет. Среди противопоказаний к вакцинации — серьезная реакция или осложнение после любой из прежних прививок от других болезней, отягощенный аллергологический анамнез (например, анафилактический шок или отек Квинке в прошлом), беременность и период грудного вскармливания. Также прививку не будут делать при острых лихорадочных состояниях, инфекционных и неинфекционных заболеваниях, вакцинироваться можно только через 2–4 недели после выздоровления. При хронических заболеваниях прививаться нельзя, пока они в стадии обострения, в ремиссии — можно. Правда, при многих хронических заболеваниях (например, при инсультах, бронхиальной астме, миокардитах и ряде других болезней) применять вакцину нужно с осторожностью. Окончательное решение в таких ситуациях должен принимать лечащий врач.В Министерстве образования и науки РФ уточняют, что позднее будет возможным расширение показаний к применению, но только после завершения второй фазы клинических исследований с участием добровольцев старше 60 лет и добровольцев с сопутствующими заболеваниями. Когда они будут завершены — не уточняется.Тем временем «Спутник V», который был зарегистрирован в России первым, уже разрешили к использованию для людей старшего возраста. О том, какие противопоказания остаются у этой вакцины, можно прочитать здесь.Какие сейчас есть вакцины от коронавируса в России и чем они различаются«Спутник V». Векторная вакцина, разработчик — Национальный исследовательский центр эпидемиологии и микробиологии им. Н. Ф. Гамалеи. Промежуточные результаты исследования третьей фазы были опубликованы в журнале The Lancet.«ЭпиВакКорона». Пептидная вакцина, разработчик — ФБУН «Государственный научный центр вирусологии и биотехнологии \"Вектор\" Роспотребнадзора». Третья фаза исследований завершится не раньше мая 2021 года.«КовиВак». Инактивированная вакцина, разработчик — Федеральный научный центр исследований и разработки иммунобиологических препаратов им. М. П. Чумакова. Третья фаза исследований запланирована на март 2021 года.У нас есть специальная рассылка о коронавирусе и карантине в нашем городе. Подпишитесь, чтобы не пропускать новости, которые касаются каждого."
    },
    {
        "title": "«Обещали дикие побочки. Египетские казни и прочую хворь» — дневник тюменца, привившегося от ковида",
        "summary": "Откровенный и даже веселый монолог фельдшера скорой помощи о вакцине «Спутник V»",
        "timestamp": "25 февраля 2021, 06:30",
        "link": "https://www.72.ru/text/health/2021/02/25/69767972/",
        "fulltext": "Вакцинация от ковида в Тюмени продолжается, а уже привитые горожане активно делятся впечатлениями от прививки. Как записаться на заветный укол, рассказали вам тут (всё просто). И да, на первых порах действует система приоритетности: здесь список тех, кто получает вакцину в числе первых.Как проходит подготовка к вакцинации, какие есть запреты и как долго специалисты наблюдают за состоянием испытуемых, нам и вам уже рассказала врач скорой помощи Мария Колясникова. Сегодня публикуем дневниковые записи фельдшера скорой помощи Евгения Шамсуллина. Он по собственному желанию решил привиться от COVID-19 и честно описал все свои мысли на этот счет. Далее от первого лица.Вместо предисловияПрежде чем поделиться пережитым ревакцинационным опытом, хочу вставить легкий приквел. Подписался я на вакцину сам. В здравом уме, твердой памяти, трезвый. Подписался, потому что вначале взвешивал за и против, а потом вписал себя в список. Шел добровольно, ногами, не был связан, оглушен, ужрат успокоительными по самую кому.Денег за это не предлагали, семью расстрелять в случае отказа не грозились. По-пацански на «слабо» тоже не брали. Меня, в принципе, сложно заставить делать то, что я не хочу. Во всех сомнительных мероприятиях я участвую осознанно. И нет, я не чипирован. Ни до, ни после.18 января, первая вакцинацияВ этот день был всандален «Спутником V». До того долгое время терзался вопросом «А может, ну его, а может, как-нибудь потом?», однако с неделю назад всё же записался, мне ж ничего не страшно.В понедельник был выдернут с работы, посажен в автомобиль и транспортирован в поликлинику для заполнения анкет и тыкания иглами. В обеденное время. Вследствие чего остался без обеда, но с кучей позитивных ощущений. Во-первых, рад был вновь видеть всех, кого видел, во-вторых, процедура времени особо много не заняла, вопросы в анкетах по существу, а тыкали не больно.Вечером, вопреки всем советам и настояниям, захотелось накатить. Однако меня тут обозвали «несознательным гражданином», во мне проснулась совесть, взыграло чувство сознательности, и я не накатил. Пожалуй, оно и к лучшему.Шесть часов прошли просто шикарно, никакого дискомфорта я не испытывал совершенно. Будучи слегка уставшим, прилег подрыхнуть, разумно рассудив, что утром рано-рано на работу.Ночью пришел озноб. Вначале подумалось, что сдуру я приоткрыл окно на ночь. Потом подумалось, что пришел песец: такого озноба при нормальной температуре тела не ощущал ни разу. Затаившись под двумя одеялами, я ждал.Часа через три на смену ознобу пришел жар. Темпер весело скакнул до 38,7 °С, намекая, что может скакнуть и повыше. Начало слегка потягивать мышцы. В период между 18–24 часами от постановки симптомы интоксикации нарастали. Из конечностей, казалось, вытягивали нервы и кости, проворачивали суставы вокруг своей оси, мышцы пытали щипцами и тыкали перстами в уставшие зенки.В принципе, сравнивая с симптомами после вакцинации от гриппа, там хотелось сдохнуть. Лечь и распасться на аминокислоты под воздействием интоксикации. Ползать по квартире, как смертельно раненное животное, и тихо скулить (чего, кстати, у меня никогда не получалось делать, но всегда хотелось попробовать).Сожрав всё, что было в холодильнике, и изрядно выспавшись, я решил, что пора выздоравливать. Тут организм снова смешно пошутил и выдал вечером 19 января температуру 39 с копейками. Надо сказать, что жаропонижающие в моем доме не держат. Тут есть препараты для проведения реанимации, есть много всякого увлекательного дерьма, но нет парацетамола. Нурофена тоже нет. Анальгина — тоже. Я не знаю почему, но я ими никогда не пользовался, и их просто не было. И не было бы по сей день, но мозг еще разок включился и посоветовал доползти либо до аптеки, либо до коллег. Ибо ночь, а ночью всякое случается.Пару раз за ночь, по привычке, организм просыпался, оцифровывал, что «на вызов» ему не надо, жрать он не хочет, пока еще жив, и засыпал обратно. Утром темпер вновь 38 с мелочью, но, пожалуй, это я себя одеялом нагрел.Слегка ныли мелкие суставы на кистях рук. Шумела голова, но в глаза никто не тыкал. Сообразив, что это, скорее всего, конец, причем конец не мой, а конец хвори, я позволил себе заниматься привычными для дома делами — смотреть четвертый сезон «Сотни».Примерно в 14 часов 21 января меня отпустило. Совсем. Резко. Буквально за полчаса исчезли все симптомы. Борьба с вакциной была окончена.Итак:На 21 января я все ещё жив. Жду второй разик.8 февраля, 0 часов от второй вакцинацииВообще мне обещали всяческие страшные опасности, дикие побочки. Египетские казни и прочую нездоровую хворь. Но я после инъекции твердо решил выжить. Вцепиться в жизнь, как колхозник в бутылку, несмотря на надвигающийся цитокиновый шторм (потенциально летальная реакция иммунной системы. — Прим. ред.). Одолеть самую пневмонийную пневмонию из всех, которые угрожают мне после вакцинации. Не лишиться веры в себя, когда наутро после инъекции на лбу вырастут яйца. Пущай пугают тем, что вторая переносится хуже первой. Им-то откуда знать? Они и первую не ставили...8 февраля, 3 часа от второй вакцинацииАппетит не нарушен — жру как конь. На обеде съел всё свое, добил всякие ништяки с холодильника, закусил печеньками, залил чаем. С тоской думаю про текилу. На лбу ничего не выросло. Работу работаю. Настроение бодрое. А вдруг пронесет? Выживу, как пить дать выживу...8 февраля, 6 часов от второй вакцинацииБлиже к концу рабочего дня во мне зародилось легкое чувство жара. «О...» — подумал я, температуру измерять не стал, дабы не сглазить. Продолжил работать. Работы — конь не валялся, поэтому к ощущениям своим я прислушивался лишь изредка, всё остальное время соображал: с яйцами на лбу мне в кинематограф или на эстраду?8 февраля, 9 часов от второй вакцинацииКогда на землю спустились сумерки, слегка начало тянуть мышцы на руках. «О-о-о-о-о!» — решил я. Температуру измерять не стал — психосоматика. Закрыл все вкладки, сохранил все файлы, закинул священные писания в стол и пошел домой. Погода на улице была буквально создана для страданий, поэтому я немного прошелся пешком. «Как же так? — соображал я про себя. — Как так? Неужто все-таки в кинематограф?»8 февраля, 10 часов от второй вакцинацииПод звуки симфоник-метала вошел в дом. Организм ощущал себя довольно бодро, но чувство того, что хитрожопая вакцина меня обманула, сохранялось. Решил не искушать судьбу и не лезть в душ. Вонять так вонять. Перекусив, прикинул, что эта злобная тварь может ждать ночи, как в прошлый раз.С видом смертельно больного человечьей чумой благородного эльфа залег в опочивальню, откуда зорко наблюдал сериал. Термометр предусмотрительно расположил в тактической близости от своего тела.8 февраля, 14 часов от второй вакцинацииУж полночь близилась, а хворь не возвращалась. Оставалось некое неприятное ощущение ноющих мышц, будто склоняли меня к фитнесу весь вечер, а я такой «Нет-нет, не надо!», а меня еще сильней склоняли. Решил, что это какой-то знак. Поборол искушение сожрать парацетамолистую микстурку. Сделал пару прощальных фото, ощупал на всякий случай лоб рукой, лег дрыхнуть.8 февраля, 18 часов от второй вакцинацииПроснулся. Почуял озноб. Выползая из-под пледа и матеря тех, кто склонял меня к фитнесу, пошел закрывать окно. Окно оказалось закрыто. Тут-то я прикинул хворь к носу, приготовился сдохнуть, но потом вспомнил, что пообещал этого не делать. Сожрал микстуру. Сунул термометр подмышку. Ртуть радостно расширилась до 37,6 °С. «О-о-о-о», — вздохнул я, терзаемый сомнениями, что где-то я такой сценарий уже встречал. Не придумав ничего интересного, продолжил дрыхнуть без задних ног.9 февраля, 24 часа от второй вакцинацииЛучше бы меня вчера склоняли к фитнесу, ей-богу. Вся клиника — практически как в прошлый раз. Темпер невысок, но паскуден — появились мышечная боль, головная боль, ощущение дискомфорта в глазах. Пропало желание шевелиться. Нет, у меня и так подобного желания по утрам нет, но тут его нет СОВСЕМ. При этом соображалка, помещенная в голову, на удивление работает. Впрочем, головой эту болванку назвать пока сложно, ибо тяжелая и болит, ежели ей трясешь.9 февраля, 36 часа от второй вакцинацииДелать что-то общественно-полезное в таком состоянии весьма затруднительно, поэтому я в основном впадал в кому на пару часов. Яйца на лбу так и не выросли, поэтому на эстрадной карьере можно поставить крест. Температура колебалась от 37,5 °С до 38,5 °С, что в целом не смертельно, но немного неприятно. На шары давило, как и в прошлый раз, поэтому лежать в темноте с закрытыми глазами было немного приятнее.Суставы в этот раз не выкручивало, зато присутствовала гиперстезия кожи — это когда кожу трогаешь, и неприятно. Ах да, еще чихалось. Чихалось так, как непозволительно чихаться благородному смертельно больному эльфу. Чихалось громко, часто, непредсказуемо. Но в целом всё, как в прошлый раз.10 февраля, 48 часов от второй вакцинацииЧихалось всю ночь. Подозреваю, что армяне, живущие по соседству, были обеспокоены сими еретическими звуками и вызвали специалиста — никому другому, кроме экзорциста, не могли принадлежать шаркающие звуки за дверью, звон приземляющегося на кафельный пол кадила. Впрочем, нам, потомкам благородных Валар, чихать на эти непотребства.Спалось в общем плохо. Скорее всего, это вызвано скачками температуры, но регистрировать я это не стал, ибо ползать до включателя света (выключателя тьмы!) было лениво. Головная боль и гиперстезия сохранялись. Проснувшись под утро, я обнаружил, что не прочь пожрать. Схомячил банку консервированных в собственном соку персиков, немного повалялся и закусил сарделькой. К утру сохранялась субфебрильная температура, однако организм стал способен шевелиться, выполнять простейшие команды. «Значит, не помру», — философски подумалось мне.10 февраля, 54 часа от второй вакцинацииПосле обеда ушла температура. Вместе с ней исчезли почти все симптомы интоксикации, осталась только свинцовая болванка вместо головы. К организму вернулась способность выполнять более сложные команды — например, он сходил и выкинул мусор, попутно вдохнув свежего воздуха.Общаться по телефону стало гораздо проще — безо всяких «Отключить телефон. Господи, да зачем вы все звоните? Что вам надо? Не звоните сюда больше!» можно спокойно выслушать собеседника и даже вежливо попрощаться в конце. Чихаться перестало, хотя, быть может, в этом экзорцист виноват. В целом я здоровый бодрый человек!10 февраля, 60 часов от второй вакцинацииСобственно, мы с вами взрослые люди и прекрасно понимаем, что всё это — шутка. Но в каждой шутке, как известно... Довольно понятным языком хотелось донести до вас, что ничего страшного со мной после вакцинации и ревакцинации не произошло. Да, были недомогание, повышение температуры, неприятные ощущения, но, вспоминая всё ту же вакцинацию против гриппа, могу сказать, что в этот раз я отделался «малой кровью».Мой организм всегда подобным агрессивным образом реагирует на вакцины, поэтому я не удивился появлению симптомов. Было бы более странно, если бы их не было. А процентов 80 людей, которые вакцинировались «Спутником», например, перенесли обе фазы вовсе безо всяких симптомов.Никого не пытаюсь агитировать, равно как и не пытаюсь кого-то застращать. Как я уже и говорил, вакцинироваться или нет — личное сознательное дело каждого.Итак, что касается меня:Всем спасибо, кто был неподалеку! 28 февраля пойду сливать кровушку на наличие антител.Автором колонки может стать любой. У вас есть свое мнение и вы готовы им поделиться? Почитайте рекомендации и напишите нам! У нас есть специальная рассылка о коронавирусе и карантине в нашем городе. Подпишитесь, чтобы не пропускать новости, которые касаются каждого."
    }
]