[
    {
        "title": "В Тюменской области из-за роста заболеваемости открыли уже 13-й моногоспиталь (и это не предел)",
        "summary": "В регионе ковидом резко стали болеть дети",
        "timestamp": "1 июля 2021, 16:13",
        "link": "https://www.72.ru/text/health/2021/07/01/70001756/",
        "fulltext": "В Тюменской области открыли 13-й по счету моногоспиталь для ковидных пациентов. Медучреждение заработает на базе детского лечебно-реабилитационного центра «Надежда». И даже учитывая, что на сегодняшний день в регионе развернуто свыше 1800 коек для больных, больше половины уже заняты. — В связи с увеличением количества пациентов, которым требуется стационарное лечение, моноинфекционный госпиталь на 80 койко-мест сегодня развернут на базе детского лечебно-реабилитационного центра «Надежда». В целом на территории Тюменской области работает 13 моноинфекционных стационаров на 1885 коек, занятость — 84,8%, — сообщили в оперативном штабе. Замгубернатора Ольга Кузнечевских заявляла, что в дальнейшем в области продолжат открывать моногоспитали. Причем сейчас в регионе, как и по всей стране, наблюдается тенденция — тяжело болеют не только взрослые, но и дети. Только за минувшие сутки в Тюменской области заразились ковидом 36 несовершеннолетних. Притом что днем ранее это число было в три раза меньше.Также чиновница рассказала о 4-месячном малыше, который из-за ковида попал в реанимацию. Какие моногоспитали сейчас работают:— В зависимости от обстановки разработан план по расширению коечного фонда в учреждениях. Все перепрофилированные в 2020 году медучреждения находятся в резерве. В зависимости от эпидситуации медики готовы в короткие сроки оперативно развернуть необходимое количество коек, — добавили в департаменте здравоохранения.Тюменский эпидемиолог рассказал, когда подъем заболеваемости достигнет своего максимума и почему то, что сейчас все называют третьей волной, — неправильно. "
    },
    {
        "title": "В Тюмени не хватает вакцины от ковида? А где очереди? Обзор всех пунктов с прививками",
        "summary": "Мы съездили в ТЦ, поликлинику и даже элитный фитнес-центр, где прививают тюменцев. И как обстановка?",
        "timestamp": "1 июля 2021, 12:22",
        "link": "https://www.72.ru/text/health/2021/07/01/69998732/",
        "fulltext": "В Тюмени последние полторы недели наблюдается настоящий ажиотаж около пунктов вакцинации. Горожане в преддверии отпусков спешат привиться, чтобы без лишних забот потом отправиться на отдых с семьей. Из-за наплыва посетителей, со слов тюменцев, в палатках или даже больницах иногда не хватает вакцины. Препарат заканчивается прямо посреди дня, когда люди еще сидят в коридорах в ожидании своей дозы. Мы решили объехать все городские пункты вакцинации, чтобы посмотреть, что на самом деле там происходит. Где прививают тем, что осталось, а где есть выбор препарата? Где люди спорят в длинных очередях, а где медики скучают в ожидании пациентов. В нашем материале.Отпускники устроили очереди за прививками— Помогите найти пункт вакцинации в Тюмени. Скоро в отпуск, переживаю, что нас не заселят в номер. Прихожу каждый день в ТЦ около своего дома, чтобы привиться, но очереди такие, что не все выдерживают! В больницах тоже делать нечего — пробки в коридорах чуть ли не до самого выхода из поликлиники, — жалуется одна из тюменок.И действительно, как показал наш эксперимент, в некоторых поликлиниках днем не протолкнуться. Впрочем, как и крупных торговых центрах. Один из таких «Кристалл».У палатки с медиком выросла толпа — это мужчины и женщины средних лет, гораздо меньше было тех, кому только-только перевалило за 20 лет. Все они смиренно ждали, пока очередь дойдет до них. В «Кристалле» оказался хороший запас вакцины — можно было даже выбрать.— Я отпросилась с работы, чтобы поставить прививку. Мне тут удобно — недалеко от съемной квартиры. Говорят, что пока можно даже выбрать себе вакцину. Все почему-то хотят «Спутник», а я наоборот — «ЭпиВакКорону». Слышала, что она более щадящая и переносится не так тяжело, — рассказала женщина из очереди.В ожидании своей прививки мы заметили около 20 человек. И это число постепенно увеличивалось к концу рабочего дня. Судя по тому, что на одного пациента у медика уходит примерно десять минут, то свою вакцину получат не все желающие. В самом большом ТЦ Тюмени и очередь — самая большаяЕще напряженнее ситуация наблюдалась в другом конце города — в «Сити Молле». Здесь количество пациентов было еще больше. Люди выстраивались вдоль этажа, оживленно спорили, кто за кем пойдет.В этом торговом центре выбора тюменцам не предоставили — всем вводят «Спутник». А перед процедурой раздают на подпись бумагу со своим согласием. В документе говорится, что все, кто решает привиться, достаточно информированы о самом препарате и возможных последствиях. Мы заметили, что большинство к написанному в этом листке относятся внимательно: люди вчитываются в каждый пункт и, не стесняясь, задают вопросы. — А вакцина к вечеру не кончится? А то мне мужа еще привить надо, он со мной не смог прийти, — кричала из толпы женщина.— Не знаю, видите, сколько людей уже пришло. Пока запасы есть, но кто знает, что будет вечером, — кто-то отвечает из «потайной комнаты».Следующая наша остановка — ТЦ «Премьер». Пришлось потрудиться, чтобы найти прививочный кабинет. Без подсказок охранника не обошлось. И вот, бродя по оранжевым коридорам, мы увидели знакомый баннер и целую тучу людей в масках. Все они пришли на вакцинацию. Среди них были и молодые, и пожилые люди. Симпатичная дама в платье в цветочек помогала «новичкам» занять очередь.— Вот, надо сначала заполнить анкетку, а потом спросить: «Кто последний?». Очередь тут движется не быстро. Сама долго уже сижу, жду. Вам надо найти мужчину в красной футболке, ходил, тоже занимал место. Но шут его знает, может, не дождался, да ушел уже, — посоветовала тюменка.В этом торговом центре мы насчитали 20 человек в очереди. Но желающих то прибавлялось, то уменьшалось.Намного свободнее было у вакциномобиля, который пригнали к автовокзалу. Здесь в тени берез было только два человека, которые собирались сделать прививку. Они пришли к самому открытию пункта.— Передо мной было два человека. Сейчас один зашел, его уже прививают. Потом моя очередь, а затем — того молодого человека. Мы пришли к самому открытию, чтобы долго ждать не пришлось. Ставят тут «Спутник», — объяснила тюменка.Где в Тюмени ноль желающих поставить прививку?Совсем немноголюдно было на точке в «Хоздворе». Там среди белых павильонов тоже спрятан пункт вакцинации. Нам в его поисках тоже пришлось нелегко, но один продавец любезно проводил нас к самому медику.— Здравствуйте, у вас тут вакцинируют? — спросили мы у молоденькой девушки в белом медицинском халате.— Да, конечно! У нас вакцина только «Спутник», — робко отвечает она.— А вечером будет в наличии, сейчас не взяли с собой документы, — придумываем мы, чтобы понять, как обстоят дела с вакциной.— Думаю, да, приходите, — вежливо произнесла девушка.Не так безлюдно, но все же свободно было и другого пункта вакцинации — в ТК «Тюменский». Когда мы к нему подошли, то увидели только двух девушек в процедурном кабинете. Видимо, из-за массы свободного времени врач им что-то очень долго и вдумчиво объяснял про вакцину. Еще одно не особо популярное место у людей, решивших привиться, было в фитнес-клубе Fitberri. Здесь медику предоставили стеклянный кабинет напротив фитнес-бара и через стенку с мужской раздевалкой. Кажется, случайных людей (кроме нас, разумеется) здесь нет, хотя вход свободный для всех желающих. Здесь свою очередь можно было подождать за удобными столиками. А в самом процедурном кабинете медик подробно расспрашивала о здоровье — есть ли аллергии, планируется ли беременность и были ли серьезные заболевания.— Какую вакцину будем ставить? Есть «ЭпиВакКорона» и «Спутник». Я рекомендую «Спутник». Одна ампула на двух пациентов, — проронила она. — Сейчас вечер, поэтому данные о вакцинации появятся на Госуслугах только завтра. Странно, но некоторые пациенты почему-то снимают вакцинацию на видео. То ли для отчета, то ли для себя. Но меня расстроила одна девушка, которая снимала меня исподтишка. Как дела в поликлинике, прославившейся огромной очередью? Для чистоты эксперимента, мы решили сбиться с маршрута и зайти в поликлинику № 17, в которой на днях сняли видео с многочасовой очередью. Во вторник, когда мы готовили материал, такого большого скопления пациентов не заметили. У кабинета, где прививают от ковида, встретилась лишь одна девушка, которая записалась на вакцинацию через Госуслуги.А вот в «Гудвине» и «Колумбе», где заканчивался наш трип, был ажиотаж. Люди спорили, не понимали, где заканчивается очередь и кто ее замыкает. Перед пунктами вакцинации скопилось больше двух десятков человек. Но всех их принять, скорее всего, так и не успели. Слишком уж много желающих.— Безобразие какое-то. Приходите, вакцинируйтесь, говорят по телевизору. А где? Мне что теперь, сюда как на работу ходить что ли. Вчера не попал к медику, сегодня, видимо, тоже не успеваю! Надо больше таких пунктов делать, пока люди хотят. А то вон сколько этих антипрививочников! Тут и их понять можно. Как можно защититься от ковида, стоя в такой очереди? Кто-то с маской, кто-то без. Еще и каждый день сюда ходить, — жаловался мужчина.Напомним, для достижения коллективного иммунитета надо привить 60% россиян. Мы посчитали, сколько еще осталось — результат в предыдущем материале. Где привиться, можно ли выбрать вакцину и взять выходной на работе — смотрите в наших карточках, в которых мы ответили на самые важные вопросы тюменцев. "
    },
    {
        "title": "«В нашей стране всё можно купить и продать»: как устроен черный рынок сертификатов о вакцинации в Тюмени",
        "summary": "За свои услуги дилеры просят десятки тысяч рублей и обещают всё сделать через поликлиники",
        "timestamp": "1 июля 2021, 06:30",
        "link": "https://www.72.ru/text/gorod/2021/07/01/69998714/",
        "fulltext": "В России ухудшается ситуация с коронавирусной инфекцией, в том числе это касается Тюменской области. Кампания по борьбе с COVID-19 сопровождается разговорами о необходимости вакцинации — считается, что она улучшит ситуацию. На фоне происходящего развивается черный рынок сертификатов о вакцинации от коронавируса в Тюменской области. В этом убедились корреспонденты 72.RU.Покупать или увольнятьсяОдно дело, когда вакцинация носит рекомендательный характер, другое — когда работников заставляют прививаться от COVID-19. Подобных сообщений в Сети много. Горожане жалуются, что вынуждены поступать в таком случае не по своей воле. От этого, убеждают они, у некоторых появляется еще больше недоверия к прививке.При этом в планах у региональных властей привить 703 тысячи жителей Тюменской области старше 18 лет. Об этом несколько дней назад заявляла глава местного депздрава Наталья Логинова.— Пунктов для вакцинации должно быть достаточно. И если где-то в поликлинике происходит наплыв из-за того, что люди приходят в живую очередь, нужно оперативно урегулировать такие моменты. У человека должна быть возможность сделать прививку при первом же желании, — высказывался губернатор Александр Моор.Но далеко не все позитивно воспринимают информацию о вакцинации. Некоторых тюменцев настораживает настойчивость и принудительность такого решения.Житель Тюмени Кирилл (имя изменено) работает в IT-сфере. По его словам, распоряжения об обязательной вакцинации в его компанию пока не поступало. Однако собеседник уже знает, как поступит в таком случае, — уволится или купит сертификат.— Российской прививаться точно не буду. По моему мнению, тут два варианта: либо компот в ампуле, — тогда зачем? — либо там компоненты, которые больше навредят здоровью. К отечественной вакцине нет доверия, потому что власти столько лет лапшу на уши вешают народу, могут так же поступить и в этой ситуации.И хотя в Тюменской области зафиксированы повторные заболевания после укола, специалисты отмечают малое количество таких случаев — 0,15% от общего числа привитых. Врачи заверяют, что прививка остается главным оружием в борьбе с инфекционными заболеваниями. Так, к примеру, благодаря ей победили натуральную оспу.Различные тюменские компании и бюджетные организации для стимулирования горожан в вакцинации придумали поощрения. За сделанную прививку предлагают скидку на квартиру и лекарства, визит к профильным врачам, сертификат на представление в цирк и многое другое. Но не всех такие подарки мотивируют.Тюменке Светлане (имя изменено) необходим сертификат о вакцинации, чтобы уйти в отпуск. Так она объяснила корреспонденту 72.RU свое решение найти человека, который за деньги предоставит ей сертификат. Для этого женщина обратилась к пользователям в одной из социальных сетей. По ее словам, на ее призыв откликнулось много девушек. Цены они предлагают разные — от 2500 рублей до 15 000 рублей.— У меня аутоиммунное заболевание и, посоветовавшись со своим врачом, я приняла решение не делать прививку. На работе не подписывают отпуск, пока не представим справки о сделанной прививке. Врач не дает гарантию, что гормональный фон снова не «сломается» после прививки. Пока еще мало изученных случаев, и если есть возможность, то желательно избежать прививки. Все просят деньги вперед. И через знакомых знакомых всё это делается. Пока не решилась. Возможно, просто уволюсь. Здоровье важнее, — рассказала тюменка.«На всё есть выход»Найти людей, которые продают сертификаты, оказалось проще простого. Для этого не надо рыться в глубинах интернета, заходить на сомнительные сайты, искать чаты. Достаточно просто кинуть клич, и тебе самому напишут. Ровно так и произошло в случае с корреспондентом 72.RU.Журналисты редакции представились покупателями и узнали, каким образом всё происходит.Сначала надо скинуть документы: в основном это паспорт и СНИЛС, но кто-то еще просит прописку. Необходимо иметь аккаунт на портале «Госуслуги». Продавцы уверяют, что там после первой «прививки» появляются отметки. Задним числом поставить нельзя. Поэтому нужно ждать, как и в реальности, 21 день.Процедура проводится как в случае и с обычными пациентами в поликлинике, только самому в этом процессе участвовать не надо. Куда девают саму капсулу, собеседники уточнять не стали.Стоимость услуги везде разная. В большинстве случаев оплата проводится вперед. Один из дилеров предложил за отметку в одном из медучреждений в Ялуторовске 7500 рублей, в тюменском дороже — 10 000 рублей.Другой собеседник выкатил прайс: в поликлинике № 17 — 10 000 рублей; в поликлинике № 8 — 15 000 рублей; в поликлинике № 5 — 8000 рублей; в ОКБ № 1 — 21 000 рублей и в областной больнице № 23 в Ялуторовске — 6000 рублей.— Ко мне обращаются больше по совету: кто уже делал что-то у меня потом советует другим. Ну и кто новые приходят, потом вопросов не возникает. Вы понимаете, в нашей стране всё можно купить и продать, на всё есть выход, — признается один из собеседников.При этом другой дилер за сертификат от ялуторовской больницы выставил ценник 15 000 рублей.— Каждый сам выставляет цену такую, какую, наверное, считает нужным за риски. У нас в Тюмени был один выход на больницу, там цена бы была 25 000. Разницы нет вообще, какой город. Сейчас на каждом углу прививают, — говорит собеседник.Из всех опрошенных корреспондентами 72.RU дилеров только один признался, что работает в медицинском учреждении — медсестрой в поликлинике. Остальные — посредники. У медсестры были совсем иные условия сделки, чем у остальных. По ее признанию, так она «привила» около 30 человек примерно за полтора месяца. За свои услуги женщина просила 5000 рублей.Стоит отметить, что дилеры на уточняющие вопросы в переписке отвечали односложно и, видимо, с опаской. Всё обстояло иначе во время телефонных разговоров. Корреспонденту 72.RU удалось пообщаться с двумя женщинами (записи разговоров имеются в распоряжении редакции).— Поэтому для вашего спокойствия оплата идет после первого уведомления. Когда вы увидели, что процесс пошел, волноваться незачем. [Кто заказывает]: кто в отпуск, у кого с работы, кто не хочет, но грозят увольнением. Не хотят, потому что вакцина не проверена. Непонятно, какие последствия будут. Всех больше пугает напор вплоть даже до увольнения. Люди боятся быть подопытными кроликами. Вакцина должна разрабатываться годами, а не так, что пандемия только началась, а уже несколько вариантов прививок появилось, — рассказала женщина, которая представилась медсестрой.Судя по второму разговору, женщина является посредником, у которого есть свои люди в учреждениях. По ее признанию, занимается она сертификатами о вакцинации от COVID-19 где-то с конца мая. Она добавила, что к ней обращаются по разным причинам, в том числе и ради поездок за границу.— У нее [врача] сертификат вот люди делали, в Турцию уехали. Да я откуда знаю, [куда девают вакцину]. Разбивают, наверное. Мне это неинтересно. Люди проверенные, — уточнила собеседница.Мы спросили в региональном оперштабе, выявлялись ли случаи поддельных справок, покупки сертификатов и увольнений с работы из-за отказа ставить прививку.— Правоохранительными органами системно проводятся мероприятия по выявлению подделки и / или использования поддельных документов. Это касается и подделки документов при оказании госуслуг в миграционной сфере, при оформлении разрешений на работу, патентов и регистраций. Также подделывают водительские удостоверения, медицинские справки, медицинские заключения, листы нетрудоспособности, справку 2-НДФЛ, трудовые книжки. С начала года было выявлено более 244 фактов представления подложных документов, — ответили в оперштабе.В пресс-службе областного департамента здравоохранения пояснили, что подобными проверками не занимаются. Там добавили, что прививка — это возможность обезопасить себя и близких. А утверждениям, что вакцина еще не проверена, не изучена и от нее умирают, доверять не надо. Это всё попытки дезинформирования. Начальник отдела охраны труда в Тюменской области Юлия Лагзденберг пояснила, что законным отстранение от работы сотрудника будет в том случае, когда появится постановление главного санитарного врача с перечнем отраслей, сотрудники которых обязаны вакцинироваться.— Пока этого постановления нет. Если сейчас работников отстраняют от работы или, как вы говорите, в отпуск не отпускают, если не будет вакцинации, то работодатель действует незаконно. Потому что в действующее трудовое законодательство не внесено изменений, — добавила она. Собеседница уточнила, что в таком случае горожане могут обратиться в трудовую инспекцию, чтобы специалисты провели проверку.За последние время увеличилось количество ежедневно выявляемых случаев заболевания COVID-19 в Тюменской области. Например, 20 июня врачи зарегистрировали 83 зараженных коронавирусом, а спустя 10 дней цифра выросла до 139. В понедельник региональные власти ужесточили ограничения. Меры коснулись развлекательных заведений и работодателей. При этом, по предположению Роспотребнадзора, коллективный иммунитет к коронавирусной инфекции сформируется в сентябре.Недавно мы провели беседу врачом тюменского моногоспиталя. Он рассказал, почему так важно вакцинироваться (и даже тем, кто переболел), помогают ли маски и перчатки и на какие симптомы нового штамма нужно обратить внимание."
    }
]