[
    {
        "title": "«Слабость, температура и боль»: какие побочные симптомы вакцины от коронавируса появились у тюменцев",
        "summary": "Собрали ваши рассказы и делимся личным опытом",
        "timestamp": "28 апреля 2021, 13:20",
        "link": "https://www.72.ru/text/health/2021/04/28/69876143/",
        "fulltext": "В Тюменской области, как и по всей России, идет прививочная кампания. С помощью вакцины от коронавируса пытаются сдержать распространение вируса и ускорить возвращение людей к доковидному образу жизни. Мы спросили у наших читателей, как они перенесли вакцину. У всех реакция была очень разной.Пневмония— Первую прививку мне сделали 4 марта. В ночь у меня поднялась температура до 37 градусов и держалась до 9 марта. В этот день я пошел на прием к врачу, меня отправили на снимок. Диагноз: пневмония. Лечили за мой счет, обошлось в четыре тысячи рублей. На вторую не пошел — пенсия не позволяет, — написал в редакцию пенсионер.— Мы с мужем сделали первую прививку 2 февраля. Он всё хорошо перенес, в отличие от меня. Через 16 часов у меня был с телом настоящий ад. Температура сутки держалась 40, таблетки не помогали. Были адская боль в ногах и голове, еще жуткая тошнота, такой не испытывала даже во время беременности. Не могла буквально подняться с постели — сразу падала. Такое состояние длилось ровно сутки, — рассказала Марина Гришина. — После второй прививки температура поднялась до 37 градусов и держалась сутки, после всё прошло.Женщина отметила, что плохо почувствовала себя и на четвертый день после укола — у нее резко поднялась температура до 38 градусов и появился приступообразный кашель.— Вернулась адская головная боль, ноги буквально выворачивало. На больничный идти не стала, теперь понимаю, что зря. Пропила антибиотики три дня и стала как новенькая. Но с 1 апреля постоянно держалась температура 37, вернулись приступообразный кашель и тупая далекая боль в грудной клетке. Муж отвез меня 9 апреля в больницу, оказалось, что это пневмония. Я не утверждаю, что на мое нынешнее состояние повлияла прививка. Возможно, это просто совпадение. Супруг вторую прививку перенес неплохо, температуры не было, но появилась резкая боль в почках. Еще он несколько дней не мог водить машину, поскольку глаза были как будто песком засыпаны.Боль— Нам прививки сделали на работе. После первой прививки появилась ломота половины тела, но не той части, куда сделали прививку. Болели мышцы, будто их выворачивали. Прошло в течение двух дней. Вторую прививку сделали днем, рука опухла, на месте укола появилась шишка. Ночью температура поднялась до 39,6. Дикий озноб, ломило всё тело. Ни лежать, ни сидеть, ни стоять невозможно. Страшные ощущения, — рассказала 42-летняя жительница Тюмени.— Сделала прививку. Всё отлично. И после второй никаких проблем не было. Только место прививки болело при прикосновении, но после второго укола такого не было. Тетушка тоже перенесла вакцинацию без последствий. У сестры ночью был озноб, а наутро — всё отлично, — написала Ольга Ишкова.— На следующий день после прививки ощущалась ломота во всем теле, будто гриппом заболеваешь. Поднялась температура до 37,4. Думаю, после прививки нужен выходной. На третий день всё прошло. Немного побаливает место, куда сделали прививку на руке. Самочувствие хорошее, — описала свое состояние Настя Павлова.— Первую прививку сделал после новогодних праздников. День ломало, как при гриппе. Вторую поставил в начале февраля. Тоже день температура продержалась, но ощущения намного легче. До сих пор жив-здоров, никаких последствий. Жена в начале апреля второй раз привилась, перенесла так же, как я. Родственники-пенсионеры все привились в феврале–марте, без каких-либо осложнений. Кстати, через неделю после первой прививки сдал анализ на антитела, уже появились. Так что на вахту заехал без обсерватора, — рассказал Сергей Буторин.Ничего не почувствовали— Мы с мужем пожилые люди, мне — 65 лет, ему — 72 года. Нас вакцинировали на дому. Первая прививка была 15 марта, вторая — 7 апреля. Перенесли всё хорошо, без осложнений и побочных эффектов, — написала на почту редакции читательница 72.RU.— Два дня после первой прививки только была неприятная боль в руке, куда сделали прививку. И всё. После второй дозы рука не болела, но через пять дней возникли симптомы ОРЗ. Правда, у нас в офисе болела коллега и она сидела недалеко от меня, связываю это с ней. Оба раза я пила антигистаминный препарат три дня во время прививки. — рассказала Екатерина Петрова, журналист сайта 72.RU.Сонливость— Сделала прививку «Спутником V» еще в феврале. После первого укола одолевала сонливость. Наутро никаких проявлений уже не было. После второго укола не было никаких побочек, — написала нам на почту тюменка.— Первую прививку мне сделали вечером 9 апреля. Весь следующий день я проспала и провалялась в кровати, сил не было ни на что. Температура не поднималась. В воскресенье уже вернулась к своему обычному состоянию. Вторая прививка назначена только на пятницу, 30 апреля, — рассказала Анна Яровая, журналист сайта 72.RU.По последним данным, в Тюменской области зафиксировали почти 35 тысяч заражений новой коронавирусной инфекцией, скончались 460 пациентов. Чтобы остановить пандемию, в стране активно проводят вакцинацию. Полный курс прививки прошли более 60 тысяч жителей, еще столько же человек получили первую дозу вакцины. Без очереди привиться можно в ТРЦ «Гудвин» (улица Максима Горького, 70). Здесь до 1 мая включительно с 10:00 до 14:00 вас ждут медики. С собой нудно иметь паспорт, СНИЛС и полис. Посмотрите, какой ажиотаж был в торговом центре в первый день такой акции.У нас есть почтовая рассылка для самых важных новостей дня. Подпишитесь, чтобы ничего не пропустить."
    },
    {
        "title": "Как внезапные майские каникулы отразятся на подготовке к ЕГЭ? Отвечают учитель, репетитор и психолог",
        "summary": "Праздники могут даже пойти на пользу",
        "timestamp": "28 апреля 2021, 08:00",
        "link": "https://www.72.ru/text/education/2021/04/28/69888971/",
        "fulltext": "Министерство просвещения поставило точку в вопросе, учиться или не учиться школьникам в объявленные президентом нерабочими майские дни. Глава ведомства Сергей Кравцов объявил, что с 1 по 10 мая школам рекомендовано не работать. Мы спросили у экспертов, как отразятся внеплановые каникулы в конце года на школьниках, а особенно на будущих выпускниках, у которых сейчас в самом разгаре подготовка к ЕГЭ. Оказалось, что неожиданное освобождение от школы может даже пойти на пользу тем, кто сдает экзамены в этом году.— Если ребенок действительно заряжен сдавать экзамен, то у него появляется дополнительное свободное время на подготовку, — говорит учитель истории и обществознания Степан Кошкарёв. — Как показала практика прошлого года, из-за самоизоляции 11-классники хоть и потеряли в целом в качестве образования, но что касается подготовки к экзаменам, они от этого только выиграли.Детский психолог Наталья Наумова тоже говорит, что внезапные каникулы будущим выпускникам скорее на руку — не будет дополнительных домашних заданий и появится возможность больше времени уделить подготовке к экзаменам. Если, конечно, подойти к этому с правильной стороны.— Нужно четко спланировать занятия и важно, чтобы родители не в назидательной форме это делали, а договорились с ребятами: обсудили, что скоро ЕГЭ, осталось столько-то дней, нужно подумать и составить план подготовки, — говорит психолог. — Лучше сделать это в виде вопросов, чтобы ребята сами спланировали эти дни так, чтобы использовать их с максимальной пользой. Нужно, чтобы школьники взяли на себя ответственность и подготовка к экзаменам не была ответственностью родителей. Тогда ребята будут чувствовать, что это они так решили и действительно будут готовиться, и эти праздники пойдут только на пользу.Математик, автор более десяти книг для школьников Сергей Тынянкин тоже считает, что хорошо мотивированные ученики воспользуются этими выходными, чтобы подтянуть знания. Он сам готовит будущих абитуриентов к поступлению в вузы и говорит, что практически все школьники, которые хотят сдать хорошо ЕГЭ, дополнительно занимаются где-то с репетиторами. Поэтому им эти дни, когда в школу не надо ходить, — благо. — Мне даже мои школьники говорят, что хорошо будет, они больше времени сейчас потратят на подготовку на хорошем уровне, — объясняет Сергей Александрович. — Школа к ЕГЭ не готовит, учителя могут натаскать школьника на типовые задачи, но этого недостаточно, чтобы поступить в хороший вуз с хорошим конкурсом. Для этого нужно заниматься дополнительно с хорошим преподавателем. Сами школьники довольны, что могут больше времени посвятить репетиторам и самоподготовке.— А так они приходят, повторяют то, что и так должны знать, отсиживают время и ходят на якобы учебные мероприятия, которые ничего не дают для образования, — объясняет математик.Подготовка к ЕГЭ, по словам Сергея Тынякина, — не единственная проблема современного школьного образования. Подробнее обо всех он рассказывал в интервью V1.RU.Что касается учеников младшей и средней школы, то тут мнения экспертов разделились. Психолог считает, что долгие праздники выбьют детей из колеи и потом им потребуется несколько дней, чтобы снова влиться в учебный процесс. Учитель же говорит, что каникулы помогут школьникам перевести дух между ВПР, которые они пишут в апреле и мае.— Этот промежуток времени и так очень сильно разбит на праздники, и учебного настроения у школьников в эти 3–4 дня между праздниками нет, — говорит Кошкарёв. — К тому же, всегда проблемы с посещаемостью, потому что родители уезжают на эти дни отдыхать, не успевают вернуться, то одних нет, то других. Поэтому я не считаю, что это будет большая проблема для учебного плана.О том, что дни между первыми и вторыми майскими праздниками будут нерабочими, стало известно в пятницу во время встречи Владимира Путина с Татьяной Голиковой и руководителем Роспотребнадзора Анной Поповой. Попова попросила президента принять такое решение, сославшись на традицию отмечать майские праздники на даче. Комментируя это решение в понедельник, глава оперштаба по борьбе с коронавирусной инфекцией в России Татьяна Голикова заявила, что дополнительные ограничения в регионах вводиться не будут.У нас есть почтовая рассылка для самых важных новостей дня. Подпишитесь, чтобы ничего не пропустить."
    }
]