[
    {
        "title": "В Москве из-за ковидных ограничений объявили нерабочие дни. Последуют ли примеру тюменские власти?",
        "summary": "Какова вероятность, что столичный опыт применят и в нашей области — ответ оперштаба",
        "timestamp": "15 июня 2021, 21:43",
        "link": "https://www.72.ru/text/gorod/2021/06/15/69971393/",
        "fulltext": "Из-за сильного роста заболеваемости коронавирусом в Москве ввели выходные. До 20 июня жители столицы не будут посещать места работы, при этом зарплата должна сохраниться. Ограничения также коснулись общепита и развлекательных заведений. Ждет ли подобный сценарий Тюменскую область, где за прошедшие сутки зарегистрировали 60 новых случаев заболевания коронавирусной инфекцией, мы спросили у регионального оперштаба. — Дополнительные выходные не вводились, — ответили там. — В случае принятия любых решений, связанных с введением дополнительных ограничений для недопущения распространения коронавируса, они оперативно размещаются в каналах оперативного штаба. Между тем, источники в сфере здравоохранения Тюменской области сообщают, что в моногоспиталях выросло количество занятых мест и пациентов. — О третьей волне коронавируса не говорят, но рост заболеваемости заметный. Особенно много пациентов попадает на лечение с пневмонией, — сообщили знакомые с ситуацией тюменцы. 15 июня в Тюменской области власти усилили контроль за соблюдением режима повышенной готовности. Речь идет о действующих правилах, которые касаются как граждан, так и организаций. Контроль введен с 16 июня в целях предупреждения распространения COVID-19 в Тюменской области. Следить будут за правильным ношением масок и посещением общественных мест."
    },
    {
        "title": "Все расслабились: тюменские власти усиливают контроль за ношением масок",
        "summary": "Режим повышенной готовности никуда не делся, он действует больше года",
        "timestamp": "15 июня 2021, 17:10",
        "link": "https://www.72.ru/text/health/2021/06/15/69970907/",
        "fulltext": "В Тюменской области власти усиливают контроль за соблюдением режима повышенной готовности. Речь идет о действующих правилах, которые касаются как граждан, так и организаций. — Контроль с 16 июня в целях предупреждения распространения COVID-19 в Тюменской области, — сообщили в оперштабе. — Решение об этом принято на внеочередном заседании регионального Оперштаба по недопущению завоза и распространения новой коронавирусной инфекции.Что требуют от тюменцев:В Тюменской области ограничения из-за COVID-19 действуют с марта 2020 года. За всё время в регионе зафиксировали более 37 тысяч случаев заражения, 621 человек скончался. В регионе идет прививочная кампания, поликлиники даже дарят пациентам бесплатные обследования, если те поставят себе вакцину."
    }
]