[
    {
        "title": "Винил себя, что заразил семью ковидом: трагедия приговорившего себя к страшной смерти врача-пульмонолога",
        "summary": "Что произошло с доктором, спасшим не одну сотню жизней",
        "timestamp": "1 мая 2021, 15:00",
        "link": "https://www.29.ru/text/incidents/2021/05/01/69895748/",
        "fulltext": " 29 апреля в Михайловском районе Волгоградской области в лесу нашли обожженное тело известного врача Николая Шинкаренко. Рядом с ним лежала канистра из-под бензина. Наши коллеги из V1.RU разбирались в причинах трагедии. Что могло толкнуть известного врача на этот отчаянный шаг?Ночная трагедияВ три часа ночи 28 апреля Николай Шинкаренко вышел из дома, сел в машину и уехал. Как стало известно позже, он заехал на пустырь в двух километрах от города и вышел из машины, отойдя на несколько метров.Что произошло дальше, сейчас можно только предполагать. Ранним утром случайные прохожие нашли его обгоревшее тело. На месте трагедии остались следы шин. Колеи от автомобиля залиты водой, рядом — заброшенная бетонная конструкция и пепелище. Пустырь, на котором был найден врач, находится вблизи цементного завода и частного сектора.Не выдержал самоизоляции и вернулся на работуВ прошлом году Николая Шинкаренко принудительно отправляли на самоизоляцию, спустя два месяца он вернулся на работу: желание помогать людям перевесило.— Ему было 70 лет, порог — 65. Естественно, его отправили на самоизоляцию, — рассказывают коллеги врача. — Но вы же понимаете, что в пандемию нужда во врачах и их помощи крайне ощутима? Ему звонили пациенты, жаловались на самочувствие и просили помощи. Многие болели ковидом. Да что там, каких только помимо коронавируса инфекций нет. Хронические заболевания никто не отменял. Он не выдержал. Уже в июле прошлого года Николай Яковлевич вышел обратно на работу.По словам главного врача Михайловской ЦРБ Андрея Калмыкова, Николаю Шинкаренко выдали всю возможную защиту и дали отдельное помещение в диагностическом центре, где он и возобновил прием пациентов.— Он не мог быть дома, понимая, что сотням людей нужна его помощь. Да, супруга была против, но и она его поняла, потому что сама врач, — говорит Андрей Калмыков. — Он работал, консультировал, а потом заболел. Коронавирус. Его сразу же госпитализировали в его же отделение. Он, будучи на больничном, еще умудрялся пациентов подбадривать. Но так вышло, что в результате он заразил всю семью. К счастью, даже в его возрасте болезнь удалось победить. Благополучно завершили лечение и все члены его семьи.Несмотря на это, по словам коллег, Николай Шинкаренко винил себя в болезни родных.— Николай Яковлевич решил, что это он виноват в том, что все заболели. Но его в этом никто не винил — ни семья, ни коллеги. Никто, — рассказывает коллега пульмонолога. — Я разговаривал с Нелли, его супругой. Она потрясена случившимся. По ее словам, никто ничего не понял, почему Николай так поступил. Он плохо спал в последнее время. Говорит, что днем поспал, а ночью не мог заснуть.Коронавирус — очень коварная инфекция, говорят врачи, она оказывает влияние не только на легкие, но и на нервную систему организма.— Знаете, я сам болел, на госпитализацию пришел, у меня сатурация 98, ничего не болит, а через два дня — отек легких и жидкость в них. Бывало, лежишь ночью, время позднее, все спят, а тебя накрывает. Вылечить легкие мы можем, а вот заглядывать людям в голову и читать их мысли пока не научились, — рассказал коллега сгоревшего врача. — Возможно, какие-то изменения действительно произошли, но сейчас мы можем лишь строить догадки, которые, в свою очередь, горю — а то, что случилось с Николаем Яковлевичем, безусловно, горе — не помогут.«Врач от Бога! Таких, как он, больше не будет»По словам коллег, Шинкаренко был не просто врачом. Он создал в Михайловке с нуля пульмонологическое отделение и на протяжении долгих лет возглавлял его.— Николай и Нелли были вместе много лет. Они не просто семья врачей, они пример для подражания для многих из нас. Они жили душа в душу много лет. Николай Яковлевич всегда был душой компании, ни один корпоратив без него не проходил, шутник был и весельчак знатный, — рассказывает близкий друг и коллега Василий Михеев. — Он своим светом поддерживал не только пациентов, но и врачей-коллег. Он много лет занимался гиревым спортом. Вел здоровый образ жизни, воспитал троих детей. — У Николая Яковлевича я часто лечилась, так как страдаю от хронического воспаления бронхов, и только его умения и знания вытаскивали меня из этой болячки. Большое ему за всё спасибо, это был один из лучших врачей Михайловской ЦРБ. Царствие ему небесное! — сообщает волгоградка. — Я лично знал этого врача, потому что болел и лечился у него. Врач от Бога! Таких, как он, больше не будет в нашей Михайловской ЦРБ, — пишут пациенты погибшего врача.В самой Михайловке будто ввели траур: продавцы, таксисты, врачи — все знают о случившемся. Но ни один человек не в силах дать ответ на вопрос, что же заставило известного врача так поступить. Проститься с Николаем Шинкаренко приехали десятки человек — коллеги, пациенты, друзья.Почитайте также, с какими показателями по COVID-19 Поморье вышло к майским выходным и как может пройти третья волна — об этом 29.RU рассказал и. о. главы Минздрава региона Александр Герштанский. Кстати, к вакцинации населения в регионе привлекли студентов СГМУ — их дополнительные бригады работают по субботам. В Минздраве региона нам также разъяснили, как именно сейчас, в апреле, прививаются северяне.У нас есть почтовая рассылка для самых важных новостей дня. Подпишитесь, чтобы ничего не пропустить."
    }
]