[
    {
        "title": "Курорты Краснодарского края с августа будут принимать только привитых туристов",
        "summary": "Такое заявление сделал сегодня губернатор",
        "timestamp": "24 июня 2021, 13:42",
        "link": "https://www.29.ru/text/world/2021/06/24/69988742/",
        "fulltext": "Для заселения в гостиницы Краснодарского края с 1 июля нужен будет отрицательный тест на ковид, с 1 августа — сертификат о вакцинации, заявил губернатор Кубани Вениамин Кондратьев.— Сейчас в крае мы видим рост числа заболевших COVID-19, число госпитализаций увеличивается. Наша задача — защитить здоровье людей и сохранить экономику региона, — написал Кондратьев в своем телеграм-канале.Результаты ПЦР-теста или любого другого документа, подтверждающего, что человек здоров, будут требовать во всех отелях, пансионатах, гостиницах и санаториях. С 1 августа мера ужесточается — у гостей должен быть сертификат о вакцинации. Исключение — для тех, кому нельзя ставить прививку по медицинским показаниям.Обновлено в 15:30 мск: Новые требования не распространяются на детские лагеря, детям справки о вакцинации от коронавируса не понадобятся.Новый подъем заболеваемости коронавирусной инфекцией начался в июне. За три недели ежесуточное число вновь выявленных случаев увеличилось в два раза. Сегодня оперштаб сообщил о 20 182 новых случаях COVID-19 в России. Скончались 568 человек, выздоровели 13 505.Ранее мы рассказывали, как с началом туристического сезона в Сочи и окрестностях взлетели цены на жилье, а местные распугивают туристов, лишенных альтернативы отдыха, своей жадностью. У тех, кто вернулся из отпуска с юга, впечатления двоякие. Некоторых особенно поразили ценники на еду."
    },
    {
        "title": "Число больных ковидом в Поморье за сутки выше обычного. Заболеваемость растет",
        "summary": "Трое из заболевших ездили в Сербию и на Мальдивы",
        "timestamp": "24 июня 2021, 13:18",
        "link": "https://www.29.ru/text/health/2021/06/24/69988556/",
        "fulltext": "За последние сутки в Архангельской области выявили 198 новых случаев заболевания COVID-19. Об этом сообщили в региональном оперштабе по борьбе с вирусом. Также в ведомстве сообщают о 81 новом выздоровевшем.Как видно из предыдущих сводок оперштаба, в области наблюдается рост заболевания: 23 июня они объявляли о 143 больных, 22 июня — о 131, 21 июня — о 124.Среди новых заболевших:В статистику включено три завозных случая: вирус выявили у жителей региона, вернувшихся из поездки в Сербию и Мальдивскую Республику.Ранее в правительстве Поморья заявляли, что полный цикл вакцинации прошли уже более 115 тысяч местных жителей, а первую прививку сделали 136 тысяч человек. Правда, ранее в Минздраве рассказали, что в регионе есть сложности с запасами вакцины, но они должны решиться с поступлением новых партий.В группе компаний «УЛК» выпустили приказ об обязательной вакцинации всех сотрудников. В Архангельской области таких мер пока что не приняли — мы продолжаем жить по правилам, действующим до 2 июля. Хотя в Ненецком автономном округе сообщали о введении обязательной вакцинации для части жителей, но затем заявили, что процедура все-таки будет добровольной.Если вы или ваши близкие тоже хотите привиться, то посмотрите, какой пункт вакцинации вам будет удобнее посетить."
    },
    {
        "title": "Автомобиль за прививку: в Архангельской области устроили лотерею среди вакцинированных от COVID-19",
        "summary": "Среди жителей области проведут три розыгрыша призов",
        "timestamp": "24 июня 2021, 11:35",
        "link": "https://www.29.ru/text/health/2021/06/24/69988133/",
        "fulltext": "В Архангельской области запустили акцию «Прививайся, если хочешь быть здоров!» — среди привившихся вакциной от коронавируса будут разыгрывать автомобиль, велосипеды и различную бытовую технику. Акция продлится до 17 сентября.Как сообщают в холдинге «Регион 29», который является организатором акции, принять участие в лотерее может любой житель Архангельской области, прошедший вакцинацию от COVID-19 c 17 июня по 17 сентября в одном из региональных пунктов — их список представлен на сайте акции. После второго укола каждый, кто вакцинировался, получит купон с уникальным номером, который нужно сохранить до розыгрыша призов. Всего их будет три — они пройдут 26 июля, 9 августа и 21 сентября.Как объяснил 29.RU управляющий холдингом «Регион 29» Денис Горин, деньги на призы были получены от местных бизнесменов.— Деньги идут из внебюджетных источников, от предприятий малого, среднего бизнеса, а также крупных предприятий, которые озабочены ситуацией в регионе и решили профинансировать такой проект. Общее количество призов — 301. Один из них суперприз — машина LADA Granta, — пояснил он. Главный инфекционист Архангельской области Владимир Агафонов согласен с тем, что подобные акции могут принести пользу обществу.— Я считаю, что нам нужна очень активная работа, для того чтобы мотивировать наше население к вакцинации. Это жизненно важное мероприятие — и для каждого жителя, и для страны в целом. Вопрос идет о жизни и смерти, а отношение у людей разное. В том числе существует очень активная антивакцинальная пропаганда. То, что вакцинация идет с какими-то бонусами, так-то хорошее дело. Была бы возможность, так можно было бы каждому привившемуся давать какую-нибудь премию или сделать для них что-то хорошее, потому что они выполняют очень важное дело.Впрочем, не всем жителям области можно сделать прививку — у кого-то есть противопоказания от врачей. Владимир Михайлович считает, что это не приговор — при лечении можно добиться состояния, при котором можно будет в конце концов привиться.— Ведь этот вопрос решается в медицинском учреждении, — продолжает он. — Например, сейчас пациенту нельзя сделать вакцину из-за сопутствующего заболевания, но если его полечить, его состояние здоровья можно вернуть в такое, что вакцинация будет сделана. В этом тоже есть позитив: обращение за медицинской помощью, проведение дополнительного лечения. Что же в этом плохого?Зампредседателя Архангельской гордумы, первый секретарь Архангельского обкома КПРФ Александр Гревцов считает, что привлечение людей к вакцинации таким способом может сработать наоборот:— Это, конечно, лучше, чем принудительная вакцинация, против которой выступает КПРФ и большая часть народа, но всё равно событие позорное, ибо демонстрирует полное недоверие людей к власти: без «заманухи» люди не идут защищаться от опасного вируса, который реально угрожает их здоровью. Людей убеждают, что вакцинация для их же блага, но люди не верят, ибо власть на всех уровнях столько обманывала, обворовывала людей, что доверия к ней не осталось и приходится идти на запугивание, подкуп. Но подобное «принуждение» не работает, точнее, работает в обратную сторону — русские люди не любят, когда их заставляют что-либо делать.Архангельский блогер Михаил Шишов, наоборот, говорит, что у него возникло желание привиться — несмотря на то, что, по его мнению, шансы выиграть малы.— Уже идет третья волна пандемии коронавируса, — констатирует он. — К сожалению, даже у меня есть знакомые и близкие, которые не пережили эту болезнь. Сейчас есть возможность вакцинироваться любому гражданину, но из-за всеобщего недоверия к власти люди боятся делать укол. И это не разные мамочки с синдромом антипрививочников, а уже взрослые думающие люди. Людей вынуждают прививаться, и это правильно, нужен коллективный иммунитет. Вероятность выиграть в этом конкурсе очень мала, но она есть, я собираюсь записаться на вакцинацию и поучаствовать в конкурсе, вдруг получится. Даже у меня, критически настроенного на всё, появилось желание сделать укол, очень надеюсь, что будет возможность выбрать вакцину.Ранее в правительстве Поморья заявляли, что полный цикл вакцинации прошли уже более 115 тысяч местных жителей, а первую прививку сделали 136 тысяч человек. Правда, ранее в Минздраве рассказали, что в регионе есть сложности с запасами вакцины, но они должны решиться с поступлением новых партий.Ранее в группе компаний УЛК выпустили приказ об обязательной вакцинации всех сотрудников. В Архангельской области таких мер пока что не приняли — мы продолжаем жить по правилам, действующим до 2 июля. Хотя в Ненецком автономном округе сообщали о введении обязательной вакцинации для части жителей, но затем заявили, что процедура все-таки будет добровольной.Если вы или ваши близкие тоже хотите привиться, то посмотрите, какой пункт вакцинации вам будет удобнее посетить."
    },
    {
        "title": "В России за сутки выявили более 20 тысяч зараженных коронавирусом. Такого не было с января",
        "summary": "Скончались за сутки 568 человек",
        "timestamp": "24 июня 2021, 11:28",
        "link": "https://www.29.ru/text/health/2021/06/24/69988340/",
        "fulltext": "В России за сутки выявили 20 182 новых случая заражения коронавирусом, сообщает оперативный штаб по борьбе с распространением инфекции. Скончались за сутки 568 человек. Последний раз такие показатели были в январе 2021 года. Выздоровели за сутки 13 505.Новый подъем заболеваемости коронавирусной инфекцией начался в июне. За три недели ежесуточное число вновь выявленных случаев увеличилось в два раза. Сейчас эксперты говорят о третьей волне, в регионах вводятся новые ограничения в связи с распространением вируса, вчера Бурятия первой объявила локдаун.Всего с начала пандемии в России было выявлено 5 388 695 случаев заражения, 4 915 615 пациентов выздоровели, 131 463 скончались. Сейчас в стране идет вакцинация от коронавируса, в отдельных регионах она стала обязательной, актуальную карту можно посмотреть здесь."
    },
    {
        "title": "Всё равно скажут, что статья проплачена: как вакцинация разделила людей всех возрастов и политических взглядов",
        "summary": "Почему тотальное недоверие может погубить нас быстрее, чем вирусы",
        "timestamp": "24 июня 2021, 11:00",
        "link": "https://www.29.ru/text/world/2021/06/24/69987437/",
        "fulltext": "Россию накрывает третья волна. Растет число заболевших и госпитализированных, власти отдельных регионов опять вводят жесткие ограничительные меры. В Архангельской области их пока что не приняли — мы продолжаем жить по правилам, действующим до 2 июля. Но и здесь для защиты населения ужесточили контроль за ношением масок в торговых центрах, кроме того, теперь будут чаще проверять ТЦ и магазины на наличие средств защиты.Казалось бы, с момента начала пандемии прошло уже почти полтора года, есть уже несколько вакцин, более или менее понятно, что делать. Но тут в дело вступила совершенно новая сила, которая способна помешать любым (даже вполне разумным) действиям властей. Об этом — в колонке обозревателя НГС Стаса Соколова.Население России, кажется, разделилось на два непримиримых лагеря: про- и антипрививочников. Причем любые прежние приметы и маркеры, которые помогали отнести человека к своим, больше не работают. Убежденным защитником отечественной вакцины Sputnik V оказывается западник и либерал, а обличавший Майдан и происки Запада видит теперь основного врага нации в этой маленькой ампуле с вакциной. Сторонником прививки может оказаться гуманитарий-пенсионер, а противником — студент, изучающий естественные науки. Вчерашние реальные (не из социальных сетей) друзья ссорятся из-за того, что кто-то из них поставил в фейсбуке аватарку о прививке.Причина в том, что люди не верят. Не верят данным Минздрава, не верят результатам тестов вакцины, не верят словам вирусологов с научными степенями и мнениям врачей с десятилетиями практики. И совершенно непонятно, что с этим неверием делать.Потому что все мы сейчас находимся в чрезвычайной ситуации, когда очень важна какая-то минимальная слаженность действий. Потому что к каждому росгвардейца не приставишь (еще же нужно контролировать самих росгвардейцев). И вот тут-то очень пригодилось бы доверие к людям, которые в силу своей должности или профессии должны вроде лучше разбираться в ситуации. Понимаете, вирусы, эпидемии — всё это, конечно, требует специальных знаний. Но в целом ничего принципиально нового здесь нет, у человечества накоплен уже, слава науке, какой-никакой опыт. И в целом было бы довольно рационально довериться мнению ученых. Особенно если специально назначенные люди эти мнения как-то суммируют и выработают подход, кажущийся наиболее разумным.Да так оно и происходит. Но люди не верят. По сети расходятся истории о страшных побочных эффектах (от бесплодия до немедленной смерти прямо в прививочном пункте). Люди сомневаются в том, что прививка нужна в принципе (все же переболели). Рассказывают истории о привившихся и тут же заболевших.Я не вирусолог, не врач и не имею права судить об эффективности тех или иных мер. Но вот в том, что касается восприятия гражданами информации, кое-что все же понимаю. И вижу тут колоссальную брешь, настоящий провал, который растет на наших глазах. Провал, который мешает обществу предпринимать какие бы то ни было совместные действия, так необходимые в критической для всех ситуации.Причин этого кризиса доверия много. Мы все (чем старше, тем больше) слишком часто сталкивались с откровенным обманом, так что сейчас по привычке держим ухо востро. Хуже того, этот обман ведь не существует сам по себе — обманывают люди. Одни впаривают ненужные товары и услуги втридорога, другие мухлюют с ценниками в магазине, третьи подрисовывают нужные начальству циферки в избирательных бюллетенях. И это совместное надувательство друг друга приводит к естественному результату — и вокруг себя человек начинает видеть прежде всего попытку обмануть его самого. Посмотрите на комментарии к любой вызывающей жаркие споры теме. Самый часто встречающийся довод — «статья проплачена». То есть человеку гораздо проще заранее признать, что его сознательно пытаются обмануть, чем просто допустить существование разных мнений и точек зрения. Конечно, он ведь (этот комментатор) сам бы поступил так же. Ну и, конечно, чиновники всех уровней вносят свой вклад. Потому что когда сначала у гражданина требуют маску и перчатки везде, где только можно, а потом гражданин видит какие-нибудь организованные чиновниками мероприятия, где в этих самых масках нет примерно никого, то гражданина начинают терзать смутные сомнения: а не пытаются ли его надуть и тут?Или вот вакцинация. Вроде бы известная же мера борьбы с эпидемиями. Но выстроенная уже (с другими целями, конечно) система большой и маленькой лжи заставляет людей сомневаться и здесь. Сейчас, например, начинает разгораться скандал с использованием вовремя организованной (практически обязательной) вакцинации «ЭпиВакКороной», чья эффективность, мягко говоря, подвергается сомнению. То есть люди в принципе не против. Люди говорят: да, конечно, поставьте нам «Спутник». Но уже в пункте вакцинации они видят совсем другую вакцину (если вообще видят, что им колют в принципе). И что, как требовать от них доверия в будущем?Традиционное общество принято делить на лояльных власти и оппозицию, тех, кто действующей властью недоволен. Но лояльность — штука зыбкая. Человек ведь может просто молча повиноваться (потому что за неповиновение можно и проблем поиметь). Однако это молчаливое повиновение, оно до ближайшего поворота, где начальство не видит. А там можно и ремень в машине отстегнуть, и улицу перейти на красный свет, и вместо прививки купить фальшивый сертификат.Мне кажется, это самое важное и самое страшное, что все мы узнали о себе, нашем обществе в результате пандемии. Вирус рано или поздно уйдет (или в результате вакцинации, или просто потому, что все, кто не выработает к нему иммунитета, умрут). Но вот это тотальное недоверие никуда не денется. А без него мы как песок на ветру. Глине можно придать любую форму. Камни так подобрать друг к другу, что из них получатся стены и арки, которые простоят века. А песочные замки начнут рассыпаться сразу же, как иссякнет поток финансовой влаги, питающей всю эту цепочку большой и маленькой лжи, которую мы принимаем за государство.Автором колонки может стать любой. У вас есть свое мнение и вы готовы им поделиться? Почитайте рекомендации и напишите нам! "
    }
]