[
    {
        "title": "Путин заявил, что продление майских выходных было оправданным",
        "summary": "За неделю заболеваемость COVID-19 снизилась",
        "timestamp": "6 мая 2021, 15:49",
        "link": "https://www.29.ru/text/health/2021/05/06/69902972/",
        "fulltext": "Владимир Путин сегодня провел видеоконференцию с вице-премьером Татьяной Голиковой. Обсуждали заболеваемость коронавирусной инфекцией, которая в мае пошла на спад. Если 30 апреля оперштаб отчитывался о 8731 случае за сутки, то 6 мая было уже 7639.— В целом, насколько я себе представляю, насколько я вижу, в том числе из ваших докладов, решение оказалось оправданным, и у нас продолжается снижение заболеваемости, — заявил президент, говоря об объявлении дней между майскими праздниками нерабочими.Ранее оперштаб сообщал, что в большинстве случаев симптомы COVID-19 проявляются в течение 14 дней после контакта с инфекционным больным.О том, что дни между первыми и вторыми майскими праздниками будут нерабочими, стало известно 24 апреля во время встречи президента с заместителем председателя правительства Татьяной Голиковой и руководителем Роспотребнадзора Анной Поповой. Вечером того же дня Путин подписал соответствующий указ, в котором уточнил, что органы публичной власти, иные органы и организации должны определить количество сотрудников, обеспечивающих с 1 по 10 мая функционирование этих органов и организаций.Напомним, ранее мы спрашивали у директора правового департамента правительства региона Игоря Андреечева, насколько оправданы длинные майские праздники. По его словам, их главная цель — разобщить трудовые коллективы, которые часто являются источником заражения COVID-19.У нас есть специальная рассылка о коронавирусе и карантине в нашем городе. Подпишитесь, чтобы не пропускать новости, которые касаются каждого."
    },
    {
        "title": "В России зарегистрировали еще одну вакцину от коронавируса. Укол нужно ставить один раз",
        "summary": "Эффективность «Спутника Лайт» оценили в 79,4%",
        "timestamp": "6 мая 2021, 15:30",
        "link": "https://www.29.ru/text/health/2021/05/06/69902855/",
        "fulltext": "В России зарегистрировали четвертую вакцину от коронавируса — это «Спутник Лайт». Препарат однокомпонентный, то есть укол нужно ставить один раз. Эффективность вакцины, сообщается в релизе РФПИ, составляет 79,4% с 28-го для после иммунизации. Заболеваемость среди привитых начиная с 28-го дня составила 0,277%.— Стоимость одной инъекции «Спутник Лайт» на зарубежных рынках составит менее 10 $, а стандартные требования к температурному режиму ее хранения (+2... +8 градусов по Цельсию) обеспечивают простую логистику препарата, — отмечается в пресс-релизе Российского фонда прямых инвестиций. Схема с одним уколом позволит ускорить темпы вакцинации в стране.Третью фазу испытания нового «Спутника» Минздрав РФ одобрил в середине февраля, тогда инъекцию ввели четырем тысячам добровольцев в Москве, Санкт-Петербурге, Калининграде, Саратове и Смоленске, пишет «Интерфакс».«Спутник Лайт» — четвертая зарегистрированная вакцина от коронавируса, ее разработали в Национальном исследовательском центре эпидемиологии и микробиологии им Гамалеи Минздрава (там же, где и «Спутник V», эффективность которого 91,6%, отмечается в журнале The Lancet). О противопоказаниях для прививок «Спутник V», «ЭпиВакКорона» и «КовиВак» можно почитать здесь.Напомним, что в середине апреля мы подробно рассказывали о том, как устроена вакцинация в крупных городах и на отдаленных территориях Поморья. Ближе к центру региона людей прививают вакциной «Спутник V»: рассказываем, какие побочные эффекты могут быть от нее. А, например, на Соловках используют «ЭпиВакКорону». Несколько недель назад к вакцинации привлекли студентов СГМУ — дополнительные бригады работают по субботам. Также поставить прививку теперь можно и в нескольких ТРЦ региона: в Архангельске, Северодвинске и Котласе.У нас есть специальная рассылка о коронавирусе и карантине в нашем городе. Подпишитесь, чтобы не пропускать новости, которые касаются каждого."
    },
    {
        "title": "Как пандемия изменила северный туризм: с какими ресурсами Поморье войдет в летний сезон",
        "summary": "Снятие ограничений, формирование спроса и развитие инфраструктуры — рассуждаем, что нас ждет, ренессанс или упадок",
        "timestamp": "6 мая 2021, 14:45",
        "link": "https://www.29.ru/text/world/2021/05/06/69902642/",
        "fulltext": "С приходом нового губернатора в Поморье будто вспомнили про туризм. Очевидно, что сфера эта имеет колоссальное значение не только для экономики, но и для всего уклада жизни в нашем большом северном регионе. Туристические бренды — это то, что делает Поморье узнаваемым и привлекает по итогу инвестиции. Конечно, пандемия подкосила и без того слабых игроков в бизнесе этой ниши. Однако статистика уже не пугает цифрами, и это повод ослабить ряд ограничений, в том числе для туризма. Разбираемся, с какими побочками местный туризм перенес коронавирус, и с какими планами регион входит в летний сезон.«Поморский Ренессанс» или говорильня?Начался «поморский Ренессанс» в туризме как ни странно с отмены «Шиеса», — ликвидации проекта, который, в случае его реализации, вне всякого сомнения, поставил бы крест на развитии туристической отрасли в Архангельской области. При этом экс-глава региона открыто признавал, что «Шиес» — эксперимент, и технопарки могут появиться не только в Ленском районе. В итоге Север защитили от общих «мусорных» планов обладмина и Москвы, отстояли и имидж региона — чистого и местами даже дикого, если говорить о природных просторах. Эти инициативы новой власти из разряда «не навреди». А что предложено? В марте этого года Александр Цыбульский поручил Министерству культуры региона откорректировать концепцию развития туризма Архангельской области до 2025 года. Тогда и озвучили вывод о необходимости ребрендинга туристической отрасли региона. Губернатор предложил проводить как минимум четыре крупных мероприятия, которые будут ассоциироваться с Архангельской областью и собирать туристов не только из других регионов России, но и из соседних стран.Санаторное направление — для северного туризма одно из ключевых. Развивать нужно такие северные курорты, как Солониха, Сольвычегодск и санаторий «Беломорье». Идею подхватили и начали отчасти по-писаховски (что, в общем-то, традиционно для Архангельска) развивать: — Одно из таких мероприятий должно быть посвящено именно оздоровительному туризму, — оперативно отреагировала на слова главы главврач санатория «Беломорье» Евгения Шпанькова, выразив готовность принять участие в корректировке концепции развития туризма Архангельской области до 2025 года. — Поморье располагает огромным потенциалом в этой сфере — беломорские водоросли, куртяевская минеральная вода, лечебные грязи в нашем санатории широко известны. Объединив эти бренды на площадке одного фестиваля, мы получим серьезный синергетический эффект.Фестиваль всеобщего оздоровления? Это вполне в духе «мороженых сказок». Без шуток — ресурсы оздоровительные в регионе есть, и с отступлением новой коронавирусной инфекции их проще задействовать. К примеру, центр реабилитации «Родник», который какое-то время использовали для обсервации, теперь снова примет пожилых граждан на санаторное лечение (для населения 60+, тех, кто провакцинировался и кто переболел). Уже этим летом он возвращается в систему помощи пожилым людям.Презентаций проектов местных тур-фестов пока не было, оно и понятно — время из-за коронавируса, когда всё меняется день ото дня, не самое подходящее. Пока губернатор Александр Цыбульский предложил переход туристической концепции от отраслевого подхода к кластерному:— В концепции целесообразно перейти от отраслевого подхода к кластерному и уже внутри каждого кластера прорабатывать конкретные мероприятия. Работать при этом будем в партнерстве с представителями турбизнеса: мы обязуемся построить дороги, проработать меры поддержки, вы же (обращается к бизнесу. — Прим. ред.), со своей стороны, обязуетесь обеспечить широкий турпоток. Вместе разрабатываем бренд каждого кластера и продвигаем их по всей России.Идеи — хорошо, но, может, сначала — дороги?Приоритетные с точки зрения развития туризма территории в обладмине уже называли. Это Архангельск и его «спутники» — Северодвинск, Новодвинск, Холмогоры и село Ломоносово; Онежский район — там и планируют строить новую трассу. Также в списке — устьянская Малиновка, ориентированная на спортивный и детский туризм, а еще Пинежский район с его уникальной природной и исторической составляющими.Директор по развитию «Лесного отеля \"Голубино\"» Анна Клепиковская творчески переосмыслила посыл губернатора про мероприятия-бренды:— Вы требуете создания рабочих мест? Туризм дает эти возможности: от фотографов до экскурсоводов, от водителей до поваров, от администраторов до маркетологов. Или все хотят только завод? С ограниченным количеством специальностей и людей? Да, туризм требует вовлечения всего человека. Не только его механических рук. Его души, сердца, юмора, любви к людям. Туризм легко принимать там, где уже всё приготовлено: есть прекрасная природа, старинные дома, есть люди, есть даже мы с инвестициями в гостиницу, транспорт.Трудно не согласиться с тем, что государство, помимо вопросов брендирования туризма, обязано заниматься развитием инфраструктуры — прокладывать дороги, современную связь, содержать социальную инфраструктуру и, что самое главное, сохранять не на словах, не одними лишь заговорами «золотых табличек», а на деле объекты старины. Как обстоят дела в Архангельске с охраной государством культурного наследия, мы все могли недавно убедиться воочию из редакционного стрима. Майские пожары памятников архитектуры, будто бы охраняемых государством, уже стали своего рода недоброй традицией областного центра.Еще в декабре в культурно-ландшафтном Парке «Голубино» в Архангельской области открылся визит-центр, объединивший туристические возможности трех районов области — Пинежского, Мезенского и Лешуконского. Тем самым менеджмент «Голубино» пошел по пути расширения ареалов и видов экскурсий. С одной стороны, это поможет привлечь больше путешественников и даст шанс заработать на экскурсиях и других проектах местным жителям, которые могут стать экскурсоводами. А с другой, трансформирует туризм в органическую часть повседневной жизни этих территорий. Конечно, туристы делятся на тех, кому просто необходим уют и удобство, и тех, кому в радость любые путевые приключения. Однако привлекать и первых, и вторых за восхищением в северную глубинку без инфраструктуры — бессмысленно.Соловки открыли благодаря вакцинацииОдно из ключевых направлений туризма — Соловки. Территория крайне востребована у туристов, но в силу своей специфики требует особого подхода. Конечно, пандемия подкосила туротрасль, но влияние ее неоднозначное. С одной стороны, страны, да и отдельные российские регионы, начали отдаляться друг от друга, вводить тесты ПЦР, карантины, замерло и авиасообщение — что естественно ограничивает спрос и повышает интерес к внутреннему туризму. Причем интенсивность принимаемых мер задавалась исключительно внутренней ситуацией, что во многом приводило в прошлом к нестыковкам и даже трениям между регионами — всем нам памятно открытие турсезона на Соловках главой Карелии, мягко говоря, озадачившее оперштаб по борьбе с коронавирусом Архангельской области. В результате режим посещения Соловков был ужесточен, введен двухнедельный карантин для вновь прибывших на архипелаг. Следует особо отметить — все эти меры предосторожности власти Поморья принимали, опираясь на общественное мнение местных жителей. Отсутствие врачей, возможностей для госпитализации делало архипелаг в Белом море особенно уязвимым для ковида. Этим летом Соловки будут открыты для туристов и паломников, начинается всё с 15 мая — такую возможность открыла кампания по вакцинации местных жителей. Складывается впечатление, что и вакцинация становится, возможно, главным ожиданием от государственной власти в нынешнюю «эпоху ковида». И пока что с этой задачей власть в России в целом справляется. Так что, если есть мечта погулять этим летом по Соловецким островам, это осуществимо. Хотя, конечно, до сих пор многие добираются туда через соседние регионы, что не может не печалить.Стабильный платежеспособный спрос отсутствуетКонечно, изменения в указе губернатора не могут не радовать представителей сфер, которым спустя долгое время что-то разрешается, однако любому бизнесу важно иметь определенность в правилах, хотя бы среднесрочную, для туризма — перспективу планирования на летний сезон. И потом — необходимость сдавать тесты не всех устраивает, настораживает.— Сегодня открыли с тестами, но гарантий нет, что в один прекрасный момент не закроют снова! — Елена Постникова, директор «Бюро путешествий \"Кругозор\"» эмоций не скрывает. — У нас же каждый день какие-нибудь сюрпризы! То Турцию закроют, то в Ивановскую область тоже въезд разрешают только с тестами…По словам гендиректора туристического агентства «Визит» Александра Белецкого, неопределенность ситуации с ковидом — один из двух главных негативных факторов для летнего сезона 2021 года. Второй важный момент — это отсутствие стабильного платежеспособного спроса.— В этом году упал в пять раз спрос на такой специфический вид, как охотничьи туры на гусей в мае. Сезон открывается, а охотники не едут, не могут собрать компанию на трех-четырех человек, вложиться, но остальные не могут.Ошибочным считает Белецкий и волю федерального центра ограничивать выездной туризм:— К чему ограничивать выездной туризм? Они ведь связаны. Благодаря выездному туризму мы получили нашу туротрасль, мы стали понимать, какие должны быть отели, что такое трансфер, как проводить экскурсии. Выездной туризм помогает нам как-то выживать в межсезонье, когда дороги закрыты, когда реки выходят из берегов.Куда после долгого перерыва выпустят «Гоголя»Упорные панические слухи, что пароход-колесник «Н. В. Гоголь» пропустит и навигацию 2021 года не подтвердились. Еще в конце апреля оперштаб по борьбе с коронавирусом в Архангельской области разрешил работу «Гоголя» в этом году. Директор парохода Олег Девятов рассказал о планах эксплуатации судна в летнюю навигацию 2021 года. Напомним, прошлый сезон действительно был пропущен из-за пандемии. По словам Олега Девятова, торжественные мероприятия 28 мая, посвященные открытию навигации и юбилею парохода пройдут на причале 103 Красной пристани. В этот день ветеран речного флота России совершит спецрейс. А 29, 30 мая пароход организует прогулочные рейсы для архангелогородцев. Узнать расписание рейсов на летнюю навигацию, сделать заказ можно на сайте туристско-экскурсионной компании. Директор судна говорит, что изюминка нынешнего сезона — пассажирский рейс в середине июля по маршруту Архангельск — Брин — Наволок — Архангельск, включающий в себя посещение Антониево-Сийского монастыря. В целом же программа навигации-2021 мало чем будет отличаться от прошлых лет: корпоративные, прогулочные рейсы будут осуществляться с учетом ограничений, связанных с пандемией (речь идет про масочный режим, санитайзеры, другие меры профилактики).«Гоголь» по-прежнему не может проходить с пассажирами по протоке Коротайка в Никольском рукаве Двины. Но этот путь имеет значение лишь для решения хозяйственных вопросов, в частности для бункеровки судна, так что этот запрет не очень-то влияет на его эксплуатацию.Что ж, пандемия не погубила туристическую отрасль в Архангельской области, но нельзя сказать, что она ей как-то поспособствовала. Сдерживание выездного туризма скорее бьет по местным операторам, а не помогает им. Как обеспечить рост доходов населения, восстановить платежеспособный спрос на недешевый внутренний турпродукт — задача, которую необходимо решать. Решать вместе — и обществу, и государству, а это значит, что, если «поморскому Ренессансу» быть, он должен обеспечить постоянство коммуникации местного бизнеса, общества и власти. Дискуссия о том, какой туризм нужен Архангельской области, как его лучше развивать, должна становиться нормой жизни, заземляя «высокие» амбиции архангельских музеев, приближая их к будням повседневности.У нас есть специальная рассылка о коронавирусе и карантине в нашем городе. Подпишитесь, чтобы не пропускать новости, которые касаются каждого."
    }
]