[
    {
        "title": "Тревожность, депрессия и странные запахи: архангелогородец рассказывает о последствиях ковида",
        "summary": "Михаил Федулов переболел вирусом в самом начале пандемии и до сих пор ощущает его последствия",
        "timestamp": "17 марта 2021, 17:35",
        "link": "https://www.29.ru/text/health/2021/03/17/69816566/",
        "fulltext": "Жители Архангельской области продолжают прививаться от коронавируса — глава Минздрава уже заявил, что к маю в регионе планируют привить от коронавируса около 10% всего населения. Но не все спешат за прививкой — кто-то уже успел переболеть COVID-19 и получить свои антитела. При этом у кого-то болезнь протекала очень непросто, люди приходят в себя постепенно, на протяжении целого года. Архангелогородец Михаил Федулов рассказывает, с какими последствиями коронавируса столкнулся он, и как из-за вируса изменилась его жизнь. Давно хотел написать этот пост, но решил, что символично будет сделать его именно сегодня, потому как именно 18 марта я лично «познакомился» с короной.Я — один из немногих «счастливчиков», которые знают точно, где и когда они заразились. У меня это было возвращение жены из Лондона вечером 18 марта. Пока она была в поездке, ситуация с пандемией всё накалялась и накалялась, и мы решили, что после ее возвращения пересидим двухнедельный карантин. Как думали, на всякий случай. А уже 21 марта поняли, что было бы неплохо документировать состояние здоровья, потому как уже было понятно, что демократичное отсутствие локдауна в Британии в начале марта принесло свои плоды в виде вирусного обновления в наших организмах. Итак, мы стали каждый день описывать свое самочувствие как-то так:День 1Самочувствие нормальное.День 2В глазах появилась странная сухость, хотелось постоянно проморгаться или просто побыть с закрытыми глазами.День 3Дискомфорт с глазами продолжился.День 4Глаза нормализовались. Появилось першение в горле, как при обычной простуде или ангине.День 5Першение осталось. Не вызывает никаких неудобств при дыхании и глотании, только причиняет легкий дискомфорт.День 6Ко вчерашним симптомам добавилась головная боль. Перед сном проверил температуру — 36,6.День 7С раннего утра головная боль и сильная потливость. Температура утром — 37,8, днем скакала от 37,4 до 38,1, к вечеру поднялась до 38,5 — сбил парацетамолом. Остальные симптомы — как в шестой день.День 8Температура с утра — 37,4, голова болит значительно меньше, першение в горле, как при воспаленных гландах. Днем температура была 38,2, позже снизилась до 38,0.День 9Температура нормализовалась (к вечеру повысилась до 37,2), голова болит значительно меньше. Першение в горле перешло в локальную точечную боль под языком.День 10Температура больше не превышает 37,0. Точечная боль во рту — единственная часть, доставляющая сильный дискомфорт. Иногда возникали кратковременные слабые покалывания при попытке вдохнуть полными легкими. Головная боль и слабость прошли, появился легкий сухой кашель.День 11В первой половине дня упомянутый дискомфорт с полным вдохом еще присутствовал, но после обеда исчез. Точечная боль во рту не прекращается. Нащупал ее источник — это место перехода нижней челюсти (слизистой) в язык. По ощущениям напоминает, как болит какой-нибудь прыщик, но на прощупывание вроде нет никаких утолщений (очень сложное место). Кашель не усиливается, но и не пропадает.День 12Боль во рту не проходит, кашель изредка появляется. Вечером пропало обоняние — полностью, вслед за ним и вкус.Дни 13–14Без изменений.День 15Из симптомов осталось отсутствие обоняния и вкуса, плюс сухой кашель.На этом я закончил дневник, ибо оставалось туда записать потом только одно изменение — вкус и запах вернулись дней через десять. После всего этого мы самостоятельно решили продлить свой карантин до начала мая, не контактируя весь этот период ни с кем, еду нам приносил родственник и оставлял за дверью.Некоторые могут подумать, что я это на нервах себе напридумывал, начитался симптомов, а потом нашел их у себя. Да вот только симптомы эти у меня появлялись еще до того, как о них стало популярно писать в сводках новостей. Мне реально было несколько раз страшно — тогда о короне совсем мало было проверенной информации. А когда у тебя отключаются органы чувств — это вообще несмешно, хоть некоторые и пытаются творить дичь, пока не работают эти чувства. Но самое главное, для чего я пишу этот пост, — это долгосрочные последствия, о которых неболевшие чаще всего не задумываются. Вот у меня прошел год, и вот что мне удалось заметить.Снижение когнитивных способностей. Я гораздо чаще забываю простые слова (до нескольких раз в день), больше рассеян, туплю на простых предложениях при чтении.Появление тревожности и депрессии. Тут особо даже нечего комментировать, разве только, что у меня был месяц, когда я не мог спать по ночам, — сон просто вылетал из головы примерно с полуночи до восьми утра. Ложишься в 23:00 — проспишь час, ложишься в 19:00 — пять часов, но всё равно к 9 часам утра на работу ты идешь после восьми часов «бодрствования». Вылечил это только курсом снотворного.Снижение иммунитета. За этот год я реально больше болел, чем за последние лет десять — от ОРЗ до, внезапно, ревматизма.А теперь самое бесячее. После возвращения обоняния и вкуса они вернулись модифицированными. Я стал чувствовать несколько больше, вот только эти «обновки» я нашел пока только отвратительные. У некоторых любимых мною блюд усилились некоторые нотки вкуса, после чего они стали просто омерзительными. Наиболее простой пример — это «Кола» и всё прочее. Кто давно меня знает, хорошо помнит, что именно она помогала мне проводить какие-нибудь длительные мозговые игрища. Так вот я ее теперь ненавижу. В ней и раньше был небольшой оттенок вкуса, который напоминал кунжут, но только очень тонко и где-то вдалеке. А теперь это основной вкус во всех газированных напитках. Теперь это напоминает мне пережевывание мешка семечек кунжута для кормежки стаи птенцов. Короче, неприятная вещь.Запахи тоже вернулись с бонусами. Я смог выделить пока два запаха, которые раньше мне не попадались, ну или были очень деликатными. Ранее самыми отвратительными запахами были, пожалуй, немытые пассажиры в жарком автобусе. А теперь этот запах стоит между двумя новыми. Один я смог описать, но не смог найти источник. Это очень-очень мощный запах плесени, как будто я занюхиваю высушенное содержимое забытой месяц назад на батарее шавермы. Этот запах появляется в самых разных местах, чаще всего на улице, поэтому я еще не понял, что именно его издает, но попадается часто.А вот второй аромат — это просто бомба. Я нашел его многочисленные источники, но не могу описать его структуру, ибо напоминает он по действию запах нашатыря. Его источник — это что-то в составе всех советских и не только одеколонов, многих дезинфекторов, салфеток для протирания мониторов и моющих средств. Он присутствует в большинстве зубных паст и средств для бритья и после бритья. А ведь жизнь такова, что эти запахи еще и в сочетании попадаются.Хорошими новостями для меня является только то, что сопротивляемость болезни всё еще держится. В феврале этого года я снова пережил тесное общение с больным и никак на это не отреагировал. Так что год спустя антитела еще борются.Отдельно хотелось бы сказать про нашу статистику. Ни я, ни оба человека, которые на моих глазах переболели короной с полным спектром симптомов, не попали в официальную статистику. Почему? Хрен его знает. О раздолбайстве в этой области можно написать еще один пост.К чему я это всё. Если у вас есть возможность привиться и получить антитела таким образом — смелее прививайтесь. Вам не нужны такие выкрутасы с мозгом, которые делает напоследок корона. У меня такого выбора не было, но у вас-то он уже есть.Автором колонки может стать любой. У вас есть свое мнение и вы готовы им поделиться? Почитайте рекомендации и напишите нам! У нас есть специальная рассылка о коронавирусе и карантине в нашем городе. Подпишитесь, чтобы не пропускать новости, которые касаются каждого."
    }
]