[
    {
        "title": "В администрации Архангельска ответили, откроют ли в весенние каникулы детские лагеря при школах",
        "summary": "Запрет на работу оздоровительных площадок сняли в регионе со 2 марта",
        "timestamp": "4 марта 2021, 15:20",
        "link": "https://www.29.ru/text/education/2021/03/04/69794696/",
        "fulltext": "Со 2 марта в Архангельской области вступили в силу изменения в указе губернатора о режиме повышенной готовности. Одно из его послаблений — снятие запрета на работу детских лагерей в весенние и летние каникулы. В пресс-службе администрации областного центра сегодня, 4 марта, пояснили, какие именно организации отдыха и оздоровления школьников могут начать работать в скором времени и когда родителям уже можно подавать заявления на получение сертификатов, для того чтобы отправить ребенка на смену в другой регион.По указу разрешено работать лагерям с дневным пребыванием детей в весенние и летние каникулы (это так называемые школьные площадки). Кроме того, дети могут поехать в загородные стационарные лагеря, которые находятся за пределами Архангельской области. Что касается лагерей, которые расположены в районах в нашем регионе, в горадмине пояснили, что по ним решение еще не принято.Также городские власти рассказали, что этой весной, в каникулы, школьные площадки в Архангельске для детей открывать не планируют. Зато уже ведут подготовку к тому, чтобы принять ребят летом.Если родители хотят отправить ребенка в загородный стационарный лагерь не в Поморье, а в другом регионе, они смогут подать заявление на получение сертификатов на первую смену с 15 апреля.У нас есть специальная рассылка о коронавирусе и карантине в нашем городе. Подпишитесь, чтобы не пропускать новости, которые касаются каждого."
    },
    {
        "title": "Фотограф из Архангельска заметил, что в Пинежском районе «выросло» масочное дерево. Опасно ли оно?",
        "summary": "Главный инфекционист области прокомментировал, можно ли от него заразиться",
        "timestamp": "4 марта 2021, 12:35",
        "link": "https://www.29.ru/text/world/2021/03/04/69794339/",
        "fulltext": "Необычный «арт-объект» заснял накануне в Пинежском районе фотограф из Архангельска Николай Гернет и опубликовал в своих соцсетях. Там, неподалеку от лесного отеля «Голубино», «выросло» вот такое масочное дерево. Точнее, на обычную елку люди стали вешать использованные медицинские маски. Вероятно, таким образом туристы либо жители района хотели оставить о себе напоминание (видно, что кроме масок на дереве много и просто тканевых повязок).— Это дерево стоит на повороте тропинки к водопаду, к святому источнику, который находится недалеко от «Голубино». Видимо, народ хочет что-нибудь повесить и больше ничего не находит, кроме как вешать маски. Я скинул фотографии в «Голубино», они сказали, что приберутся, снимут всю эту гадость и приведут это место в порядок, — рассказал 29.RU Николай Гернет.Менеджер по маркетингу «Голубино» Мария Вилюкова отметила, что подобное поведение гостей в отеле не приветствуют, а экскурсоводы всегда просят туристов ничего не вешать и не засовывать в деревья. Уборку территории и окрестностей в компании проводят самостоятельно каждую весну.Мы также поинтересовались у главного инфекциониста Архангельской области Владимира Агафонова, насколько опасен с точки зрения заражения различными инфекциями может быть такой «арт-объект». Он отметил, что заражение маловероятно, но сам поступок, когда на дерево вешают гигиенические маски, расценил как не очень красивый.— Особой опасности, конечно, маски на дереве не представляют, поскольку долгое время высохший вирус не сохраняется. Но недавно повешенная маска может его сохранять, поэтому лучше их не трогать незащищенными руками, лучше быть в перчатках, если, допустим, их снимать. В целом использованная одноразовая маска может содержать возбудителей каких-то инфекций, к примеру, способствовать заражению заболеваниями носоглотки у человека. Поэтому повторно ее надевать не стоит. Но если просто стоять рядом, опасности не будет. Утилизируются одноразовые маски обычным способом, вместе с другим мусором. А вот маски, которые используют в медицинских учреждениях, уже утилизируются в соответствии с присвоенным классом отходов, — пояснил Владимир Агафонов.Ранее эксперт уже рассказывал северянам, как правильно использовать одноразовые гигиенические маски для защиты от различных заболеваний.Обновление 9 марта. Как сообщил 29.RU фотограф Николай Гернет, накануне ему стало известно, что в «Голубино» убрали маски с дерева и привели территорию вокруг него в порядок.У нас есть специальная рассылка о коронавирусе и карантине в нашем городе. Подпишитесь, чтобы не пропускать новости, которые касаются каждого."
    },
    {
        "title": "В СГМУ сообщили, когда архангельские студенты получат «ковидные» выплаты",
        "summary": "По данным профкома, пониженные на 40% стипендии остаются в рамках законного размера",
        "timestamp": "4 марта 2021, 12:25",
        "link": "https://www.29.ru/text/education/2021/03/04/69794345/",
        "fulltext": "Администрация Северного государственного медицинского университета сообщила, что «ковидные» выплаты, которые не поступили на счета студентов, будут переведены им до 5 марта. Изначально 10 тысяч рублей должны были перевести им не позднее 30 декабря 2020 года.— Доводим до вашего сведения, что вопрос о социальных выплатах по Постановлению Правительства РФ от 28 ноября 2020 года № 1965 урегулирован. Денежные средства по данным социальным выплатам поступят на лицевые счета обучающихся до 05.03.2021 включительно, — сообщается на сайте университета.Студенты СГМУ подтвердили 29.RU, что им в университете огласили точно такую же информацию. Обучающие согласились оповестить редакцию, когда деньги действительно окажутся у них на счетах.— Нам сообщили, что деньги поступят до завтра, включительно, — рассказала одна из студенток. — А про обычные стипендии [которые с февраля уменьшили на 40%] сказали, что нарушения законодательства нет, поэтому изменения вступят в силу.Кстати, в профкоме СГМУ заявили, что согласно Постановлению Правительства № 1390 минимальная стипендия для вуза университета равняется 2107,01 рублям. По новым расценкам студенты будут получать минимум 3007,2 рубля.— Профком студентов провел мониторинг размеров стипендий в других медицинских вузах России. Даже при данном снижении, в СГМУ по-прежнему одни из самых больших стипендий среди медицинских вузов России, — говорится в их сообщении.Напомним, студентам-медикам, которые на практике работали с больными COVID-19, должны были начислить по 10 тысяч рублей, но так и не сделали этого за два с лишним месяца. Об этой выплате еще в ноябре рассказывал Владимир Путин. Об этой скандальной ситуации известили Всероссийский студенческий союз, прокуратуру и федеральный Минздрав.Также с февраля этого года студентам понизили на 40% академическую стипендию и почти на 30% социальную. По словам ректора, такое решение было принято из-за изменения финансирования вуза. О ситуации уже уведомили федеральный Минздрав и прокуратуру, а губернатор Поморья Александр Цыбульский заявил, что такое снижение вызывает непонимание.У нас есть специальная рассылка о коронавирусе и карантине в нашем городе. Подпишитесь, чтобы не пропускать новости, которые касаются каждого."
    },
    {
        "title": "Сколько антител должно быть после прививки от COVID-19: разбираемся вместе с врачами",
        "summary": "Расшифровываем результаты тестов",
        "timestamp": "4 марта 2021, 08:00",
        "link": "https://www.29.ru/text/health/2021/03/04/69793433/",
        "fulltext": "С начала пандемии уже большое количество людей так или иначе столкнулось с коронавирусом, так что тесты на антитела к нему становятся всё актуальнее: одни хотят убедиться, что не зря сделали прививку, другие — проверить, не переболели ли бессимптомно. Однако понять, что именно показал тест, без врача бывает непросто. Мы разобрались, как правильно читать результаты анализов и какие числа свидетельствуют о том, что у вас есть иммунитет.Для начала разберемся в том, какие бывают антитела. Их также называют иммуноглобулинами, и они могут быть разных классов — A, M, G. IgA — это те антитела, которые умеют выходить на слизистые, такие «пограничники». IgM — острые антитела, они появляются на третий-четвертый день и означают, что человек заражен коронавирусом. Если при этом мазок ПЦР отрицательный, то, скорее всего, это ложноотрицательный результат. Поэтому мазок нужно пересдать.В памятке, которую Департамент здравоохранения города Москвы выпустил для желающих сдать тесты на антитела, говорится, что небольшое количество IgM можно читать как «сомнительный» результат. Если IgM от одного до двух, а IgG меньше десяти, то это говорит о том, что вирус может находиться в организме и пациент переносит инфекцию бессимптомно.— Данное заболевание еще до конца не изучено, поэтому в качестве профилактической меры просим вас сократить контакты с близкими людьми в течение 7 дней. Через неделю повторно сдайте кровь из вены. Если вы почувствуете себя плохо, незамедлительно вызовите врача на дом, — говорится в памятке.Если значение IgM равняется двум или более, а IgG всё еще меньше десяти, это говорит, что пациент прямо сейчас находится в стадии заболевания. Если тест дал такой результат, контактировать с окружающими не нужно. Даже если вы себя чувствуете хорошо, вы всё равно можете их заразить. Соблюдайте самоизоляцию и вызовите врача.Если уже есть иммуноглобулины класса G, то это означает позднюю инфекцию, а IgM просто еще не сошли на нет. Если тест показал, что IgM больше или равны двум, а IgG больше или равны десяти, то результат снова признают «сомнительным» — наличие IgM может говорить о том, что вирус всё еще находится в организме.— Со временем клетки, производящие антитела, перестраиваются и производят более высокоспецифичные антитела: они если уж вцепятся — так вцепятся. Такое антитело является более настроенным и, соответственно, более сильным. Это и есть иммуноглобулины класса G. Они появляются примерно на десятый день, — говорит врач-терапевт Иван Скороходов.Когда в крови выявляются IgG более 10, а IgM — менее двух, это говорит о том, что пациент выздоровел, а главное — у него сформировался иммунитет к SARS-CoV-2. Однако соблюдать все принятые меры предосторожности вроде ношения маски и регулярного мытья рук по-прежнему нужно — про вирус мы еще всего не знаем. Кроме того, тест может и наврать, особенно если не были соблюдены правила подготовки к сдаче анализа.— Как любой тест, тест на антитела имеет погрешность и может быть ложноположительным или ложноотрицательным при несоблюдении некоторых условий преаналитического характера, — говорит заведующая Центром иммунопрофилактики МО «Новая больница» Елена Душина. — Например, человек принимал какие-то лекарства, курил или поел непосредственно перед сдачей анализа.По словам Елены Душиной, если антитела формировались не после болезни, а в результате вакцинации, результаты теста также могут зависеть от того, какой именно вакциной вы прививались. Сейчас в России их три: массовая вакцинация ведется «Спутником V», в гражданский оборот вошла «ЭпиВакКорона», последней была зарегистрирована «КовиВак», но она пока широко не используется.— Каждая вакцина, используемая в настоящее время, формирует свой собственный вид антител. Антитела, которые больше похожи на полученные в результате болезни, формируются при вакцинации «Спутником V», — говорит Елена Душина. — Вакцина «ЭпиВакКорона» формирует антитела к наиболее значимым фрагментам белка S прикрепления вируса. Они несколько отличаются от антител к цельному белку, поэтому для их обнаружения требуется определенная тест-система.Тест на антитела рекомендуется проводить через 3–4 недели после заболевания или вакцинации. Если уровень IgG достаточно высок, то можно стать донором иммунокомпетентной плазмы. Нужно, чтобы совпал один из комплектов количества титров: либо IgG больше 40, а IgM больше или равно 1,5, либо IgG больше 80, а IgM больше или равно 0.Что еще почитать об иммунитете к COVID-19?Максимально просто — о том, как формируется иммунитет, когда вы делаете прививку от коронавируса.А здесь вирусолог объясняет, почему некоторым плохо после вакцинации. Жители Архангельска, которые уже провакцинировались, рассказали 29.RU о том, какие у них проявились побочные эффекты после первой или второй инъекции. Также одним из первых вакцину испытал на себе журналист 29.RU — почитайте о его впечатлениях и ощущениях подробнее. И делитесь своим опытом в комментариях. А если еще не прививались, но хотите, посмотрите, в каких медучреждениях Архангельской области это можно сделать.У нас есть специальная рассылка о коронавирусе и карантине в нашем городе. Подпишитесь, чтобы не пропускать новости, которые касаются каждого."
    }
]