[
    {
        "title": "С начала пандемии от COVID-19 в Архангельской области умерли 815 человек",
        "summary": "Данные Минздрава региона на 25 февраля",
        "timestamp": "27 февраля 2021, 19:48",
        "link": "https://www.29.ru/text/gorod/2021/02/27/69787211/",
        "fulltext": "Число летальных случаев от новой коронавирусной инфекции снова обновилось. Комиссия при Минздраве региона подтвердила 815 смертей, причиной которых стал COVID-19. Об этом сообщила заместитель главы Министерства здравоохранения Архангельской области Татьяна Русинова на брифинге регионального оперштаба.— Всего на комиссии за весь период [пандемии] рассмотрено 2288 случаев смертности от новой коронавирусной инфекции, подозрения на новую коронавирусную инфекцию, от иных заболеваний. И признана причиной смерти новая коронавирусная инфекция у 815 человек. Это данные на 25 февраля, — прокомментировала Татьяна Русинова.Ранее в Минздраве также рассказывали о возрасте умерших от COVID-19 на начало февраля: известно, что самому молодому из них было 35 лет, самому возрастному — 98 лет.У нас есть специальная рассылка о коронавирусе и карантине в нашем городе. Подпишитесь, чтобы не пропускать новости, которые касаются каждого."
    },
    {
        "title": "«Спасаю своих земляков»: цитаты, которыми запомнится Артём Вахрушев, покинувший оперштаб по COVID-19",
        "summary": "О том, что чиновник покидает эту структуру, стало известно на брифинге 26 февраля",
        "timestamp": "27 февраля 2021, 18:49",
        "link": "https://www.29.ru/text/politics/2021/02/27/69787073/",
        "fulltext": "Самый цитируемый представитель регионального оперштаба по борьбе с коронавирусом Артём Вахрушев покинул свой пост. Об этом он сам сообщил на брифинге в пятницу, 26 февраля. Он был главой оперштаба с момента его создания, а в октябре 2020-го уступил это место Алексею Алсуфьеву, став его замом. В любом случае он принимал участие в большинстве брифингов: и почти все его ответы на вопросы журналистов и просто жителей региона быстро разлетались на цитаты. Самые эффектные из них мы решили вспомнить в этом тексте.Тема предпринимательства в пандемию вызывала (и вызывает!) длительные дискуссии по всей стране. Поморье это тоже не обошло стороной. Вот один из эмоциональных ответов Артёма Вахрушева на претензии предпринимателей:— Я занимаюсь спасением здоровья, организацией и межведомственным взаимодействием, чтобы спасать своих земляков. Спасать их от смерти. Если Артём Владимирович Вахрушев будет заниматься всем, то он не займется ничем. — Всё, что касается экономики, — мне кажется, лучше обратиться в адрес комиссии при губернаторе.Кстати, на эту же тему завязался онлайн-спор между представителем ивент-индустрии и музыкантом Владиславом Белобоковым и Артёмом Вахрушевым. Владислав записывал видеоролики на тему того, что «ковидные» ограничения душат бизнес в регионе. В одном из подобных роликов прозвучала даже просьба уволить Вахрушева с поста тогда еще главы оперштаба. На что в рамках брифинга был получен красноречивый ответ чиновника — мы оформили его в формате «Личное мнение». Но выдержку из него процитируем и здесь. В своем спиче Вахрушев отметил, что ему обидно слышать то, как представители бизнеса из Архангельска жалуются и просят помощи. Обидно как бывшему их коллеге:— Я поделюсь своей болью, не то что обидой, но каким-то даже недоумением. Я посмотрел другое интервью на 29.RU, то, что Елена Ионайтис делала с ребятами-предпринимателями, и мне, честно говоря, стало немножко обидно. Знаете, за что? Я много лет занимался такой программой, как «Ты — предприниматель», когда был сам предпринимателем 10 лет. Ну уж извините, коллеги, но таких предложений, как «давайте напечатаем денег», — вот это я услышал на 29.RU, или непонимание, чем кредиторская задолженность отличается от дебиторской… Я вот сейчас, может быть, в нюансы какие-то лезу, но, коллеги, это же ваш бизнес. Я могу вообще про это не говорить. Мне, честно, по-человечески обидно. Я сам занимался предпринимательской деятельностью, образовывал других предпринимателей. Их прошло через меня очень много, мы за шесть лет помогли открыть порядка 400 компаний, и ни одной жалобы от тех ребят, с которыми работали под моим кураторством, я не услышал. Я вам скажу больше: в основном это девочки, которые занимаются микромалым бизнесом. И я ни одной жалобы ни от одной девочки не услышал.В заключение Вахрушев дал такой совет бизнесменам:— Еще раз — несомненно, нужно помогать тем, кто говорит, что пострадал. Но при этом ультимативно говорить: «Дай-дай-дай...» Идите работать тогда в социальные учреждения.Еще одна тема, которую часто и весьма афористично комментировал на брифингах оперштаба Артём Вахрушев, — работа общепита. Сначала возмущения вызывал тот факт, что ресторанам и кафе нельзя было работать в целом, потом — с октября 2020 года — и владельцев ресторанных бизнесов, и их гостей волновало, что на работу заведений общепита наложены ограничения по часам — работать можно строго с 6 до 23 часов. Многие недоумевали, почему сидеть в ресторане после 23 часов опасно относительно распространения коронавирусной инфекции. Артем Вахрушев объяснил тогда, как работает этот механизм:— Мы понимаем, что чтобы прийти и покушать... — Кстати, доставка работать может так же, как она и работала. А дальше все эти посиделки сопряжены в большинстве случаев, давайте будем откровенны и честны, с употреблением алкоголя в серьезных дозах. Потом всё переходит в стадию: «Ты меня уважаешь?» А это уже близкий контакт. А дальше, как положено, танцы, караоке, не дай бог, курение кальяна.Как говорят, правила существуют, чтобы их нарушать. И после введения ограничений на работу общепита некоторые заведения Архангельска ловили на том, что они продолжают принимать и обслуживать посетителей и после 23 часов. На такие факты Артём Вахрушев реагировал на брифингах весьма категорично. Вот одно из его высказываний из октября 2020-го, взывающих к совести архангелогородцев:— Я бы хотел призвать к разуму и совести. Мы с вами стабильно держимся за сотню [заболевших] уже практически неделю — 124, 147, 151 [заразившийся]. На мой взгляд, это пир во время чумы. Я понимаю, что меня уже хейтеры засыпали мемами, проклятиями, а известные и не очень люди считают необходимым писать ко мне обращения. — Чихнули, например, молодые люди, которые приехали из ночного клуба. Вот вы им пишите, пожалуйста. А я на сегодня только логикой руководствуюсь.«Ковидные» ограничения не сильно способствовали широкому празднованию нового, 2021 года. Несмотря на это, город был украшен: появлялись даже, скажем так, концентрированно праздничные места, которые притягивали к себе большое количество жителей одновременно. Например, такой праздничной площадкой в прошедшие новогодние праздники стала площадь рядом с архангельской высоткой. В конце года журналисты спрашивали у оперштаба, логично ли создавать такие места притяжения и скопления людей в пандемию. Артем Вахрушев тогда отвечал, что противоречия тут не видит: всё сделано для того, чтобы люди не погружались в депрессии из-за отсутствия массовых мероприятий. — Не совсем понимаю, как организация таких световых решений в разных концах города способствует этой концентрации. — Поэтому всё непроведение мероприятий, как то концерты, салюты, корпоративные мероприятия, запрет работы организациям общепита после 23 часов, как раз направлено на то, чтобы снижать концентрацию людей. Тем более людей, которые находятся — давайте вещи своими именами называть — зачастую в состоянии алкогольного опьянения. Когда барьеры сдвигаются, рамки расширяются, и все начинаем ближе и душевнее общаться. Можно с 31-го на 1-е весело скакать с незнакомыми людьми на площади, а второго преспокойненько уже лечь с температурой и с ковидом. Поэтому будьте осторожны и бдительны, — сказал Артем Вахрушев.Еще одна яркая цитата из предновогодних будней от Артема Вахрушева с нотками осознания того, что его высказывания — достойные образцы поморских мемов. В преддверии праздников журналисты спрашивали, не привлекут ли северян к ответственности за нахождение в местах скопления людей в праздники. На этот вопрос Вахрушев поделился мини-инструкцией, как правильно праздновать у новогодней ёлки:— Конечно же, никого не привлекут [за это к административной ответственности]. У нас ограничены массовые мероприятия, но не прогулки вокруг елки. Старайтесь перемещаться малыми группами, не подходить к чужим людям. Я опять опасаюсь нарваться на мемы, но... Ну не вступайте вы в плотный контакт с посторонними людьми! Не надо обмениваться не только коронавирусом, но и ОРВИ, гриппом и прочими заболеваниями.На тему, не теряющую актуальности и сегодня, а именно ношения масок, Артём Вахрушев высказывался еще в начале пандемии. В интервью редактору 29.RU Елене Ионайтис он изложил целую инструкцию, как по уму обеспечить себя масками на весь день. Вспоминаем его советы (сейчас недостатка в масках в магазинах и аптеках, кажется, нет, но вдруг вы предпочитаете многоразовые и самодельные защитные средства!):— Нам тоже иногда прилетает за то, что в медицинских организациях медперсонал начал шить маски. Я вам скажу: многие не умеют этого делать, хотя это прописано в некоторых должностных обязанностях и любой медработник обязан уметь это делать. Сделать восьмислойную масочку, прошить ее соответствующим образом, сделать завязочки — он должен уметь это делать. И то, что сейчас происходит, — это просто восстанавливание навыков на случай, если это понадобится. Если вы беспокоитесь — пойдите, купите себе марлю, сшейте пять красивых масок, которые, напоминаю, надо менять каждые два часа и после этого тщательно кипятить. Это, кстати, к экологам нашим тоже такой призыв. Ведь масочку поносил два часа и выбросил, поносил два часа и выбросил. Перейдите к модели многоразовости. Она предполагается на сегодня, никаких проблем нет. Я поступлю именно так, когда я захочу, чтобы у меня была маска.У нас есть специальная рассылка о коронавирусе и карантине в нашем городе. Подпишитесь, чтобы не пропускать новости, которые касаются каждого."
    }
]