[
    {
        "title": "Министр здравоохранения Архангельской области ответил, ждать ли поставки «ЭпиВакКороны» в регион",
        "summary": "Александр Герштанский призвал вакцинироваться «Спутником V»",
        "timestamp": "17 мая 2021, 09:59",
        "link": "https://www.29.ru/text/health/2021/05/17/69918197/",
        "fulltext": "Министр здравоохранения Архангельской области Александр Герштанский ответил на вопрос северян, когда ожидать появление вакцины от Covid-19 «ЭпиВакКорона» в регионе. По его словам, в ближайшее время в область ее не будут поставлять. — К сожалению, в Архангельскую область по разнарядке из федерального Минздрава в 99,9% случаев поступает вакцина «Спутник V». Что касается «ЭпиВакКорона», которая поступила однократной партией в небольшом объеме, она полностью израсходована. Новых поставок вакцины, по информации федерального Минздрава, на ближайшие 2 недели не планируется, — рассказал Александр Герштанский. Министр здравоохранения, сославшись на федеральный Минздрав, рассказал, что наращиваются темпы производства «ЭпиВакКороны», но «они не так значимы, как \"Спутник V\"».— Если подходить с точки зрения рисков вакцинации, я бы на месте каждого из пациентов выбрал «Спутник V», поскольку огромное количество людей во всем мире вакцинируются этой вакциной. Мы видим, что нет информации ни в одном источнике о наличии серьезных побочных эффектов. Да, действительно, слабость, ломота, но это лишь малая часть того, что может произойти с пожилым человеком старше 65 лет. Поэтому, если вы слышите меня и ваши пожилые родители еще не вакцинировались, я призываю провакцинировать их, поскольку это значимо снизит риски их заболевания. И даже если они заболеют, они перенесут инфекцию в легкой форме, — сказал Александр Герштанский. В мае житель Архангельской области, который принес в правительство плакаты об отсутствии аптеки в селе и нехватке лекарств от COVID-19, решил напомнить о себе губернатору. Он отправил Александру Цыбульскому посылку с луком как напоминание об одном из плакатов: «В Бестужево из лекарств только лук».У нас есть специальная рассылка о коронавирусе и карантине в нашем городе. Подпишитесь, чтобы не пропускать новости, которые касаются каждого."
    }
]