[
    {
        "title": "Полицейский сделал замечание архангелогородке из-за отсутствия маски в ТЦ. Дошло до драки",
        "summary": "Очевидец снял на видео, как девушку пытались задержать у «Сафари»",
        "timestamp": "11 мая 2021, 16:53",
        "link": "https://www.29.ru/text/incidents/2021/05/11/69908786/",
        "fulltext": "Архангелогородцы бурно обсуждают в соцсетях видео, на котором полицейский жестко задерживает девушку у торгового центра «Сафари». По словам очевидцев, сотрудник МВД обратился к посетительнице, так как она ходила по магазину без маски. Героиня ролика попыталась скрыться, но на улице ее все-таки поймали.Конфликт разгорелся примерно в 18 часов 10 мая. Прохожие просили отпустить девушку, но полиция ответила, что их оппонентка оказала сопротивление представителю власти. На видео можно заметить, что на лице сотрудника МВД кровь.Архангелогородец Егор Кузнецов, который был у «Сафари» в тот момент, вызвал девушке скорую помощь. По его словам, участнице инцидента 28 лет. После конфликта она поехала вместе с матерью в поликлинику. — Мы с друзьями выходили из ТЦ «Сафари» и видим, что полицейский душит женщину, она кричала нечеловеческим криком: «Оденьте меня, я голая», потом: «Позвоните маме». Потом все-таки ее отпустили, девушка была в гематомах — на шее и локтях, одежда вся в грязи. Как оказалось, она вышла из ТЦ, полицейский предъявил за отсутствие маски, попросил удостоверить личность (якобы вдруг она в уголовном розыске). Она говорила, что он ее хватал, а про царапки на лице никто не спрашивал, — рассказал Егор Кузнецов. — Медики сначала сказали, что нужно в «травму». Потом подошел полицейский и сказал, что не нужно ехать в «травму», он спросил у скорой помощи. Медики измерили давление ей и дали таблеток.По словам другого очевидца, полицейский подошел к женщине еще в торговом центре, представился и указал на то, что отсутствие маски — это нарушение.— Она заверещала и ни с того ни с чего когтями ему в глаза ткнула или схватила. Затем захотела свалить, но он ей не дал, она еще брыкаться пыталась. Она свалить попыталась, он ее догнал, а затем на улицу вывел. Я этого валяния-то сам не видел. Кровища текла, наверное, неслабо, струя такая на лице, это не царапина, — считает архангелогородец.Редакция 29.RU запросила официальный комментарий УМВД России по Архангельской области. На момент написания новости в ведомстве не были готовы высказаться о конфликте. По словам архангельского адвоката Дмитрия Дерена, при наличии достаточных оснований действия девушки могут признать насилием в отношении представителя власти (ч. 1 ст. 318 УК РФ). Максимальное наказание по этой статье — лишение свободы на срок до пяти лет.— Помимо всего прочего, в случае публичного оскорбления представителя власти деяния могут быть квалифицированы также по статье 319 УК РФ, то есть «Публичное оскорбление представителя власти при исполнении им своих должностных обязанностей или в связи с их исполнением», максимальное наказание — до одного года исправительных работ, — добавил Дерен.Отказ носить маску в общественных местах не в первый раз доводит архангелогородцев до драки. Утром 8 марта в автобусе № 44 горожанин отказался надеть маску и стал обзывать пассажиров и кондуктора. Кондуктор отказывалась дать сдачу со ста рублей. В итоге мужчина выхватил из ее сумки купюру и дал мелочью 30 рублей. Из автобуса он выходить отказался.По информации правительства области, сейчас обязательный масочный режим действует в магазинах и местах оказания услуг. Также могут оштрафовать за неправильное ношение маски.У нас есть специальная рассылка о коронавирусе и карантине в нашем городе. Подпишитесь, чтобы не пропускать новости, которые касаются каждого."
    }
]