[
    {
        "title": "Коронавирусные ограничения в Архангельской области продлили до особого распоряжения",
        "summary": "Ранее ограничения продлевали на определенный срок",
        "timestamp": "1 июля 2021, 14:21",
        "link": "https://www.29.ru/text/health/2021/07/01/70001735/",
        "fulltext": "В Архангельске прошло очередного заседание регионального оперштаба. Действующие коронавирусные ограничения продлят до особого распоряжения.Также в указе губернатора закреплены правила для организаторов массовых мероприятий. Они должны обеспечить: В Архангельской области стабильно растет количество заболевших коронавирусом. По словам руководителя Роспотребнадзора по Архангельской области Романа Бузинова, наиболее напряженная ситуация в Архангельске, Северодвинске, Котласе, а также в Няндомском, Плесецком, Вельском, Каргопольском и Онежском районах. 30 июня в регионе выявили 215 новых случаев коронавируса. — В целом ситуация в регионе находится на контроле, при необходимости в медицинских организациях разворачивают дополнительные койки. По данным регионального Минздрава, на сегодняшний день развернуто 1279 коек для пациентов с COVID-19, свободными остаются порядка 250, — рассказали в правительстве Архангельской области. По словам и. о. министра здравоохранения Архангельской области Александра Герштанского, в среднем в Архангельской области за сутки делают около двух тысяч прививок. 30 июня первую дозу вакцины получили 3138 человек, это рекорд. По словам Герштанского, в планах разместить палатку вакцинации в Петровском сквере в субботу и воскресенье. Со следующей недели с 16 до 20 часов будут работать мобильные пункты в торговых центрах «Макси» в Северодвинске и «Титан Арене» в Архангельске. Предварительная запись для этого не нужна. "
    },
    {
        "title": "В Архангельской областной клинической больнице увеличили число коек для пациентов с COVID-19",
        "summary": "В регионе растет количество заболевших коронавирусом",
        "timestamp": "1 июля 2021, 11:37",
        "link": "https://www.29.ru/text/health/2021/07/01/70001207/",
        "fulltext": "В Архангельской областной клинической больнице увеличили число коек для больных коронавирусом. Сейчас развернуто 290 коек. 46 из них введено дополнительно с 15 июня, из которых 40 оснащены подводкой кислорода и еще 6 — реанимационные. Как рассказали в Минздраве, в Архангельской области развернуто 1389 коек в 22 муниципальных образований, из них 970 — с кислородом.Как рассказали в АОКБ, у них на лечении находится 225 пациентов с подтвержденным коронавирусом. С 17 марта 2020 года по выздоровлении выписано 5595 человек.По данным регионального Минздрава, по состоянию на 30 июня в Архангельской области вакцинировано 123 509 человек, еще 151 476 человек прошли первый этап вакцинации. С 26 июня в регионе ежедневно выявляют более 200 заболевших коронавирусом. "
    }
]