[
    {
        "title": "Россия продлит запрет на полеты в Турцию после 1 июня",
        "summary": "Причина всё та же — вспышка коронавируса в этой стране",
        "timestamp": "31 мая 2021, 19:52",
        "link": "https://www.29.ru/text/world/2021/05/31/69920120/",
        "fulltext": "Российский оперштаб по борьбе с коронавирусом продлит запрет на перелеты в Турцию, пишет ТАСС со ссылкой на источники. Решение будет принято в связи с ковид-обстановкой на турецких курортах — отдых, считают в оперштабе, до сих пор небезопасен. Прежний срок ограничений истекает завтра, 1 июня. До какого числа будет новый срок, пока неизвестно.О продлении запрета на перелеты стали говорить еще в середине мая, но тогда оперштабу пришлось опровергать возможное продление санкций. А «Аэрофлот», не дожидаясь официального оповещения, закрыл продажу билетов на все рейсы в Турцию до конца июня, за исключением разрешенных оперштабом двух перелетов в неделю в Стамбул. Первый раз оперштаб ввел ограничение на перелеты в апреле. Вместе с Турцией попала и Танзания, власти которой официально не признают коронавирус и не требуют с туристов справки и паспорта вакцинации."
    },
    {
        "title": "Коронавирусные ограничения в Архангельской области продлили до 18 июня",
        "summary": "Послабления сделали лишь в части бракосочетаний",
        "timestamp": "31 мая 2021, 19:23",
        "link": "https://www.29.ru/text/health/2021/05/31/69944429/",
        "fulltext": "В Архангельской области продлили коронавирусные ограничения до 18 июня. Исключение сделали лишь для регистрации брака — на церемонии в загсе разрешили присутствовать более чем 8 людям одновременно. — Пока динамики по снижению уровня заболеваемости в регионе не удалось достичь, хотя в целом заболеваемость чуть ниже, чем в среднем по России, поэтому принято решение о сохранении основных ограничений, — отметил председатель правительства Архангельской области, руководитель регионального оперштаба Алексей Алсуфьев. — Кроме того, необходимо наращивать в регионе темпы вакцинации, что позволит сформировать коллективный иммунитет и добиться снижения заболеваемости.По словам и. о. министра здравоохранения Александра Герштанского, в ближайшие 10 дней в Архангельскую область доставят порядка 30 тысяч доз вакцины от коронавируса. Минздраву поручено проанализировать работу пунктов вакцинации в районах области и при необходимости решить проблему с кадрами, чтобы на вакцинацию не образовывалось очередей."
    }
]