[
    {
        "title": "В Архангельске санаторий, где из-за ковида открывали обсерватор, снова примет пожилых и инвалидов",
        "summary": "Вернутся к привычной деятельности по указу губернатора с обновлением коронавирусных мер",
        "timestamp": "27 апреля 2021, 20:21",
        "link": "https://www.29.ru/text/health/2021/04/27/69888749/",
        "fulltext": "В Архангельской области снимут и ослабят ряд ограничений из-за коронавируса. На данный момент документы находятся на подписи у губернатора, и в ближайшее время указ будет обновлен. Одна из сфер, которую пересмотрели на фоне снижения заболеваемости в регионе, — санаторно-курортное лечение в государственных организациях социального обслуживания.— Такой вид деятельности в регионе был приостановлен, — объясняет решение директор правового департамента правительства Архангельской области Игорь Андреечев, — взять хотя бы центр реабилитации «Родник», который использовался для обсервации. «Родник» — по факту единственное учреждение, которое попадает в категорию таких бюджетных организаций. Там на сегодня оказывают медико-социальную, психолого-социальную, социально-педагогическую помощь и санаторное лечение инвалидов, детей-инвалидов и других жителей Архангельской области. Это учреждение, подведомственное Министерству труда, занятости и социального развития. Есть в городе также Архангельский госпиталь для ветеранов войн, однако по нему пока решений не было принято. — Будет организовано санаторное лечение в основном для пожилых граждан, поскольку есть население 60+, кто провакцинировался и кто переболел. И «Родник» возвращается в систему помощи пожилым людям. Вакцинацию пока сложно назвать в регионе массовой: пока одни северяне со скепсисом отмахиваются руками от бесплатной возможности привиться от COVID-19, другие этого хотят, но не всегда могут пройти. В городе открыли дополнительную запись по субботам, пока только на базе поликлиник № 1 и 2 в Архангельске, но записаться на прививку может любой житель города и области, независимо от прикрепления к тому или иному медучреждению.Ранее мы просили нескольких архангелогородцев, которые уже привились, поделиться своими ощущениями: испытывали ли они проблему с записью, как следили за своим состоянием и, самое главное, были ли у них какие-либо побочные эффекты.У нас есть почтовая рассылка для самых важных новостей дня. Подпишитесь, чтобы ничего не пропустить."
    },
    {
        "title": "Как будут работать детские оздоровительные лагеря летом в Архангельской области",
        "summary": "В правительстве сообщили, что в планах «полноценная оздоровительная кампания»",
        "timestamp": "27 апреля 2021, 19:33",
        "link": "https://www.29.ru/text/education/2021/04/27/69888710/",
        "fulltext": "В Архангельской области снимут последние ограничения по детской оздоровительной компании в части бронирования мест, продажи путевок, приема и размещения детей в детских лагерях палаточного типа. На данный момент документы об ослаблении ряда мер, в том числе и в этой сфере, находятся на подписи у губернатора, и в ближайшее время Указ будет обновлен.— В последние изменениях от Роспотребнадзора говорилось, что регионы должны сами принять решения насчет организации отдыха детей в палаточных лагерях. У нас, по информации Министерства труда, занятости и социального развития, порядка 14 лагерей такого типа на лето запланировано. То есть правительство области ставит задачу о проведении полноценной детской летней оздоровительной кампании. При этом очевидно, что каждый лагерь, будь он палаточный, будь он стационарный, имеет определенный порядок приема, — требования пожарной и санитарной безопасности, а теперь еще и ряд требований, связанных с новой коронавирусной инфекцией. Речь идет о сдаче анализов и вакцинации работников лагеря, — комментирует решение директор правового департамента правительства Архангельской области Игорь Андреечев.О том, что стационарные лагеря могут открывать набор, стало известно еще в марте. Летом 2021 года в Архангельской области будет предусмотрен отдых и оздоровление для несовершеннолетних. В летние каникулы на территории региона смогут работать организации отдыха детей и их оздоровления стационарного типа с круглосуточным пребыванием.У нас есть почтовая рассылка для самых важных новостей дня. Подпишитесь, чтобы ничего не пропустить."
    },
    {
        "title": "В торговых центрах Архангельской области посетителям больше не будут мерить температуру",
        "summary": "Решение принято на заседании оперштаба региона",
        "timestamp": "27 апреля 2021, 19:12",
        "link": "https://www.29.ru/text/gorod/2021/04/27/69888674/",
        "fulltext": "В крупных торгово-развлекательных центрах Архангельской области отменят обязательное измерение температуры у посетителей. Это решение приняли сегодня на заседании регионального оперативного штаба по борьбе с коронавирусом. На данный момент документы об ослаблении ряда мер, в том числе и порядок термометрии в общественных местах, находятся на подписи у губернатора, и в ближайшее время Указ будет обновлен.— В документах на подписи предусмотрено, что мера останется актуальной для кинотеатров, фитнес-центров, объектов культуры, — таких, как театры и филармонии, а также для детских игровых комнат. То есть на первом этаже в торговом центре, например, температуру измерять не будут, однако если на этаже выше находится другой объект из перечисленных, как кинотеатр, там требование останется. Термометрию вводили в октябре, когда начался рост заболевания, а на данный момент мы приближаемся по заболеваемости к показателям сентября минувшего года, поэтому решено смягчить эту меру, — комментирует решение директор правового департамента правительства Архангельской области Игорь Андреечев.В пресс-службе правительства уточняют, что такое решение приняли из-за того, что в регионе идет активная вакцинация, а также отмечается небольшое снижение заболеваемости. Отмена проведения термометрии впрочем ждет только крупные торгово-развлекательные центры, площадь которых составляет более 800 кв. метров.Напомним, что измерение температуры в ТРЦ региона ввели в начале октября 2020 года. После введения этого правила на торговых площадках проводились рейды. В Северодвинске, например, нашли нарушения — с термометром у входа в ТЦ «Квартал» никто не встретил.У нас есть почтовая рассылка для самых важных новостей дня. Подпишитесь, чтобы ничего не пропустить."
    }
]