[
    {
        "title": "В архангельском автобусе девушка устроила скандал из-за маски. Ее увела полиция",
        "summary": "Она отказывалась правильно надеть защитное средство",
        "timestamp": "15 мая 2021, 20:37",
        "link": "https://www.29.ru/text/incidents/2021/05/15/69916808/",
        "fulltext": "Далеко не в первый раз необходимость носить маску оборачивается скандалом. О недавнем таком случае в автобусе, следующем по маршруту № 43, 29.RU рассказала архангелогородка Наталья Поромова — ей удалось также снять неприятный эпизод на видео.— Это было 12 мая примерно в 15:00. Я села на «Красной Звезде», конфликт уже был в автобусе. Как я поняла, девушка села на третьем. Пока мы ехали до «Сигмы», кондуктор просила девушку закрыть маской дыхательные пути. На что она отвечала: «Маска у меня на лице, отвалите от меня, я вакцинирована». Водитель отказался вести дальше автобус, на что пассажиры начали ее уговаривать надеть маску. Она оскорбила всех, кто находился в автобусе, рядом с ней стояла пожилая женщина с внучкой лет 5, она плюнула в лицо девочке со словами: «Пусть ваш ребенок умрет от коронавируса, я этого хочу». На видео видно, — пояснила Наталья.Она уточнила, что, когда водитель остановил автобус, женщина продолжала настаивать, что права. Водитель вызвал полицию:— Когда приехала полиция, она [девушка, из-за которой начался конфликт,] хотела скрыться, но у нее это не вышло.На видео Натальи видно, как двое сотрудников полиции отводят девушку в свой автомобиль. В УМВД региона оперативно прокомментировать ситуацию о том, как разворачивались события дальше, 29.RU не смогли. Редакция отправит официальный запрос.Ранее мы рассказывали, как утром 8 марта в автобусе № 44 горожанин отказался надеть маску и стал обзывать пассажиров и кондуктора. Кондуктор отказывалась дать сдачу со ста рублей. В итоге мужчина выхватил из ее сумки купюру и дал мелочью 30 рублей. Из автобуса он выходить отказался.А 10 мая очевидцы засняли конфликт из-за маски, развернувшийся у ТРЦ «Сафари». Полицейский сделал замечание 28-летней архангелогородке, на которой не было маски. Ситуация обернулась дракой. Позднее на девушку завели уголовное дело: в следкоме подтвердили, что архангелогородка находилась в торговом центре без маски и применила насилие к полицейскому.По информации правительства области, сейчас обязательный масочный режим действует в магазинах и местах оказания услуг. Также могут оштрафовать за неправильное ношение маски.У нас есть специальная рассылка о коронавирусе и карантине в нашем городе. Подпишитесь, чтобы не пропускать новости, которые касаются каждого."
    }
]