[
    {
        "title": "С апреля в Архангельской области пенсионерам отменяют коронавирусные больничные",
        "summary": "Изменение внесли в указ губернатора о режиме повышенной готовности",
        "timestamp": "18 марта 2021, 18:35",
        "link": "https://www.29.ru/text/health/2021/03/18/69819449/",
        "fulltext": "С 1 апреля в Архангельской области для жителей в возрасте 65 лет и старше отменяются больничные листы. Напомним, ранее эта мера была предусмотрена указом губернатора о режиме повышенной готовности в регионе из-за пандемии коронавируса, теперь в него внесены изменения.Как пояснили в правовом департаменте правительства Поморья, отмена коронавирусных больничных для пожилых людей связана с постановлением Правительства страны и касается всех регионов России. В этом документе говорится о том, что «Временные правила оформления листков нетрудоспособности, назначения и выплаты пособий по временной нетрудоспособности в случае карантина застрахованным лицам в возрасте 65 лет и старше» утрачивают силу с 1 апреля. Соответственно, взять больничный пожилые работающие северяне тоже смогут только до конца марта.Тем не менее в постановлении Правительства России сказано, что работников старше 65 лет работодателям рекомендуют перевести на дистанционную работу в приоритетном порядке. Эта же мера прописана в указе губернатора Поморья.— Она дополнительно расширена в части категории работников, в отношении которых работодателям рекомендовано в приоритетном порядке осуществлять перевод на дистанционную (удаленную) работу, — это граждане, имеющие заболевания эндокринной системы (инсулинозависимый сахарный диабет), органов дыхания, системы кровообращения, мочеполовой системы (хроническая болезнь почек 3–5 стадии), а также трансплантированные органы и ткани, злокачественные новообразования любой локации; беременные женщины, — добавили в правовом департаменте регионального правительства.До 1 апреля также можно успеть получить рассрочку по кредитам и ипотеке из-за коронавируса. Почитайте, кто может на нее рассчитывать и какие условия нужно соблюсти, чтобы получить кредитные каникулы. Также весной в Архангельске сняли ограничения на работу пришкольных детских лагерей. При этом в черте Архангельска площадки для школьников готовят к открытию только летом. У нас есть специальная рассылка о коронавирусе и карантине в нашем городе. Подпишитесь, чтобы не пропускать новости, которые касаются каждого."
    }
]