[
    {
        "title": "«Из лекарств только лук»: северянин пришел в приемную Цыбульского с плакатами о тяжело больной медицине",
        "summary": "Мать Александра Шанина заболела COVID-19 после операции в Архангельске, а лекарств в селе не купить",
        "timestamp": "30 марта 2021, 14:12",
        "link": "https://www.29.ru/text/health/2021/03/30/69839219/",
        "fulltext": "Уроженец Устьянского района Александр Шанин принес в правительство Архангельской области плакаты о «тяжело больной» медицине в глубинке. Обратиться к региональной власти в такой форме северянина заставили проблемы с оказанием помощи в пандемию. Его 85-летнюю мать отправили на операцию в Архангельск, откуда она вернулась с коронавирусом. За лекарствами пришлось ехать за 60 километров в Шангалы, так как в родном селе нет аптеки уже пять лет.Мать Александра Шанина ездила на плановую операцию в офтальмологическую клинику в ноябре 2020 года. Вернулась с высокой температурой. Кашля и насморка не было.— На второй день она сразу пришла в фельдшерский пункт, но со своей версией: что в поезде ее, наверное, продуло. И медик ничего ей не назначил. Сказали: «Посидишь дома да и все». И через два дня ей стало хуже. Я повез ее на прием к терапевту, который сказал, что на 90% это коронавирус, и это подтвердилось. Она 19 дней лежала. Повезло, что у нее нет хронических заболеваний. Но там реально есть люди, которые съездили на операцию, заразились и умерли после поездки, — говорит Александр. — Когда я написал, что там не велась никакая работа по профилактике, мне пришел ответ, что с моей мамой провели беседу. Но я точно знаю, что с ней никакой беседы не проводили, как раз наоборот.Северянину жалуются жители села Бестужево, откуда он родом, на нехватку бесплатных лекарств для ковидных больных, действия медиков. Недавно в районной больнице сменился главный врач, к которому тоже накопились претензии. Например, людей не устраивает, что среди медперсонала — постоянная текучка. Александр отправлял запросы в Минздрав Архангельской области, но ответами чиновников остался недоволен. Говорит, приходят отписки, а на деле ничего не меняется. Поэтому вышел с пикетом к зданию правительства региона. Плакаты он решил сдать в приемную губернатора как письменные обращения. К его удивлению, эти обращения приняли.— Представитель приемной забрала плакаты. Потом нас пригласили побеседовать с исполняющим обязанности министра Герштанским. Мы с ним минут 40 беседовали. Сказали, что в их силах изменить ситуацию к лучшему, виновных наказать, если что. Но пока просто слова успокоительные, — добавил Александр.Кстати, в 2017 году жители устьянского села Бестужево уже пытались обратить на себя внимание властей — вышли на митинг. Тогда людей волновали убитые дороги, отсутствие доступа к лесным делянкам и закрытие роддома.Выступая недавно перед областными депутатами, губернатор Александр Цыбульский признался, что при оптимизации системы здравоохранения забыли про жителей глубинки. Недавно жители бурно отреагировали на длинную очередь в поликлинику № 1 в Архангельске и то, как с помощью увеличения талонов электронной записи ее решил областной Минздрав. Много о медицине губернатора спрашивали читатели 29.RU перед прямым эфиром. Мы собрали ответы на вопросы, которые не прозвучали во время стрима, в специальном сюжете.У нас есть почтовая рассылка для самых важных новостей дня. Подпишитесь, чтобы ничего не пропустить."
    }
]