[
    {
        "title": "В НАО общепиту разрешили работать без ограничений по времени. Ждать ли отмены запретов в Поморье",
        "summary": "Ответил директор правового департамента региона",
        "timestamp": "16 апреля 2021, 18:48",
        "link": "https://www.29.ru/text/gorod/2021/04/16/69870539/",
        "fulltext": "Рестораны и кафе в НАО вновь могут работать в обычном режиме — ограничения по времени с них сняты, хотя соблюдать требования Роспотребнадзора относительно, к примеру, масочного режима и социальной дистанции придется. Об этом на своих страницах в соцсетях написала глава округа Юрий Бездудный. Мы узнали, ожидать ли таких послаблений общепиту в Поморье.Как пояснил 29.RU директор правового департамента Поморья Игорь Андреечев, в ближайшее время такое послабление не планируется. Его могут рассмотреть на следующем заседании оперативного штаба, но оно намечено даже не на следующую неделю. Главным критерием для возможного смягчения ограничений в работе общепита будет служить уровень заболеваемости, уточнил наш собеседник. За последние сутки, передает оперштаб региона, зафиксировано 77 случаев COVID-19. В НАО же, как пишет Юрий Бездудный, с начала недели не регистрировались новые случаи ковида.Напомним, что в Архангельской области кафе и рестораны могут работать до часу ночи. Это было разрешено в начале марта. Последние изменения в указ губернатора № 58-у начали действовать с начала апреля — посмотрите, каких сфер жизни в регионе они коснулись.У нас есть почтовая рассылка для самых важных новостей дня. Подпишитесь, чтобы ничего не пропустить."
    },
    {
        "title": "«Нет прививки — есть желание. Есть прививка — нет желающих»: хватает ли вакцины от COVID-19 в Поморье",
        "summary": "Как организована вакцинация в городах и отдаленных уголках, и растут ли поставки препаратов",
        "timestamp": "16 апреля 2021, 13:20",
        "link": "https://www.29.ru/text/health/2021/04/16/69868511/",
        "fulltext": "В Архангельскую область только что поступила крупная партия вакцины против COVID-19 в количестве 52 500 штук и в ближайшие дни будет доставлена в медицинские организации, что должно сократить сроки ожидания проведения иммунизации и провакцинировать всех, кто уже ждет. Открыли дополнительную запись по субботам, пока только на базе поликлиник № 1 и 2 в Архангельске, но записаться на прививку может любой житель города и области, независимо от прикрепления к тому или иному медучреждению. Мы узнали, как всё организовано. Пока одни северяне со скепсисом отмахиваются руками от бесплатной возможности привиться от COVID-19, другие этого хотят, но не всегда могут пройти.Это связано и со сбоями в поставках, и с тем, как организована по районам области вакцинация. К примеру, жители деревень — в частности Чекуево, сообщают 29.RU, что к ним вакцину не привозят и нужно ехать в район. Или не с кем проконсультироваться, если, как в поселке Усть-Пинеге, на месте просто нет фельдшера. При этом, как известно, в зоне риска пенсионеры, не все старики могут осилить дорогу до районного центра и узнать, как привиться сельским жителям.Вакцина доставляется во все центральные районные больницы, а также в некоторые структурные подразделения, — врачебные амбулатории, филиалы, ФАПы, — комментируют в Минздраве региона, где на своих ресурсах в Интернете всегда информируют о получении каждой партии вакцины и о том, куда будет доставлено лекарство. — С каждой новой партией количество доступных для получения вакцины ФАПов увеличивается.Нам объяснили, от чего зависит то, как организована вакцинация на базе ФАПов. Всё дело в запросе: учитывается, сколько жителей прикреплено к медучреждению, и общий запрос формируется из числа обращений:— Если в том или ином населенном пункте есть желающие и возможно соблюдение условий доставки в части холодовой цепи, то в этот ФАП обязательно будет доставлена вакцина и проведена вакцинация жителей на месте. Количество доступных для вакцинации ФАПов постоянно увеличивается. О возможности провакцинироваться в своем населенном пункте необходимо узнавать в центральной районной больнице, — комментируют в Минздраве Поморья.То есть, как видите, настроены северяне по-разному. Один читатель 29.RU пошутил в соцсети издания: «Нет прививки — есть желание. Есть прививка — нет желающих». Это абсурдное, но, как ни странно, близкое к реальности описание ситуации. Северян не понять: то кричат, что против вакцинации, которая организована на добровольной основе, то требуют в срочном порядке прививку, когда лекарства в регионе нет. В Минздраве региона подтверждают, что перерывы в поставке препарата были, но сегодня сообщают, что его достаточно:— Проблема постепенно решается, поставки учащаются и увеличивается количество поставляемых доз. Мы и далее ожидаем увеличение объема поставок в наш регион. Нам не приходится просить или ждать жителей на вакцинацию. Пока спрос превышает количество поставляемой вакцины, но ситуация постепенно выравнивается за счет наращивания объема поставок.Так как получить вакцину можно только по предварительной записи в назначенное время, очередей у вакцинальных кабинетов нет. Читатели в большинстве своем пишут, что прививаются без проблем, но отмечают, что порой проще записаться через «Госуслуги», нежели через местные сервисы.— 13 апреля сделала первую прививку в городской поликлинике № 1. Неделю мониторила «Zdrav29» и «Госуслуги» на наличие талонов, но их не было. Поэтому заполнила заявку на «Госуслугах», это было 26 марта, думала, долго ждать придется. Но через неделю прислали оповещение, что 13 апреля меня приглашают на вакцинацию в определенное время, — рассказала нам архангелогородка.После прививки у некоторых в первые-вторые сутки отмечаются кратковременные общие реакции: озноб, повышение температуры тела, артралгия, миалгия, общее недомогание, головная боль. Это естественная реакция организма на введение чужеродного антигена, и в большинстве случаев отражает процесс выработки иммунитета, однако с учетом этого некоторых пациентам не рекомендовано прививаться. Читатель 29.RU сообщил, что хотел сделать прививку, но получил отказ:— Сказали, нельзя мне делать. У меня хроническая обструктивная болезнь легких в тяжелой форме. Сейчас обострения нет, чувствую себя хорошо, но врач предупредил, поэтому прививаться не буду.Ранее мы просили нескольких архангелогородцев, которые уже привились, поделиться своими ощущениями: испытывали ли они проблему с записью, как следили за своим состоянием и, самое главное, были ли у них какие-либо побочные эффекты.У нас есть почтовая рассылка для самых важных новостей дня. Подпишитесь, чтобы ничего не пропустить."
    },
    {
        "title": "Роспотребнадзор хочет повторно тестировать на COVID-19 туристов из Турции и Танзании",
        "summary": "Эту меру предложили ввести временно",
        "timestamp": "16 апреля 2021, 10:30",
        "link": "https://www.29.ru/text/health/2021/04/16/69869420/",
        "fulltext": "Роспотребнадзор предложил ввести повторное тестирование на коронавирус для россиян, возвращающихся из Турции и Танзании. Проект соответствующего постановления размещен на федеральном портале проектов нормативных правовых актов.Повторный тест нужно сдать в срок до 5 дней с момента въезда в Россию, а после разместить результаты на «Госуслугах». Не распространяется это требование только на членов экипажа воздушного судна, который путешественников привез.Постановление вступает в силу со дня, следующего за днем его официального опубликования. Пока документ еще не принят — это только проект.Турцию и Танзанию закрыли для российских туристов с 15 апреля 1 июня — авиасообщение временно приостановлено. Только в Турцию на этот период купили путевки более 500 тысяч человек, около 40% туристов — семьи с детьми. Оперштаб заявил, что решение обусловлено эпидемиологической ситуацией в этих странах. В какие страны теперь можно поехать в отпуск, читайте в этом материале.У нас есть почтовая рассылка для самых важных новостей дня. Подпишитесь, чтобы ничего не пропустить."
    }
]