[
    {
        "title": "Как в майские выходные от Путина будет работать музей «Малые Корелы» в Архангельске",
        "summary": "Отдых на улице — приветствуется. Рассказываем, где можно прогуляться в холодные выходные",
        "timestamp": "29 апреля 2021, 17:41",
        "link": "https://www.29.ru/text/entertainment/2021/04/29/69892877/",
        "fulltext": "В Архангельской области, как и по всей стране, приближаются большие майские выходные. Погода, как мы выяснили, баловать не будет. Если и планировать отдых на свежем воздухе, то с возможностью спрятаться под крышу, — например, в «Малых Корелах». Рассказываем, как музей под открытым небом будет работать в дни, которые Путин объявил нерабочими.С 1 по 10 мая музей «Малые Корелы» работает без выходных. Посетить архитектурно-ландшафтную экспозицию можно ежедневно с 10 до 18 часов. Кассы работают до 17:00.На центральной площади с 3 по 9 мая детей и взрослых будут ежедневно с 11 до 15 часов ждать игры на открытом воздухе «Падающая башня», «Крестики-нолики» и головоломка «Гигантские спички».В эти же дни, с 3 по 9 мая, в доме Пухова с 11 до 15 часов состоятся демонстрационные мастер-классы по плетению из бересты, росписи по дереву и другим северным ремеслам. Гости музея смогут пообщаться с мастерами, понаблюдать за их работой.Выставочный зал музея, расположенный в Каргопольско-Онежском секторе, будет открыт с 1 по 3 мая и с 6 по 9 мая. Там продолжает работу выставка «Тайны старой кладовой». Более 30 экспонатов-загадок — предметов быта, уже вышедших из обихода, но без которых не могли обойтись наши предки, — раскроют свои тайны участникам мини-квеста по выставке.Городские музейные комплексы «Усадьба М. Т. Куницыной» и «Дом коммерческого собрания» с 1 по 10 мая закрыты. Справки по тел.: 670-640.Решение о дополнительных майских выходных было принято Путиным в связи с эпидемической ситуацией в стране. Глава Роспотребнадзора Анна Попова на встрече с президентом попросила сделать выходные непрерывными, потому что в праздники люди поедут на дачу, потом вернутся, потом снова поедут. И хорошо бы им лишний раз не толкаться в общественном транспорте, заражая друг друга.В чем смысл таких выходных, мы спросили в правовом департаменте правительства Архангельской области, где узнали, будут ли штрафовать людей за пикники.Сейчас заболеваемость стремится, по данным Минздрава, к снижению. Упрочат ли эту тенденцию длинные майские, однозначно ответить нельзя. Ранее и. о. главы Минздрава региона отметил, что сейчас в районных и в ряде городских больниц фиксируется снижение спроса людей на вакцинацию.Напомним, что в конце марта ситуация складывалась наоборот — некоторые северяне сообщали, что не могут привиться. Их запись на вакцинацию переносили.О ходе вакцинации, по данным на апрель, можно прочитать в нашем подробном обзоре того, как она устроена сейчас.У нас есть почтовая рассылка для самых важных новостей дня. Подпишитесь, чтобы ничего не пропустить."
    },
    {
        "title": "В Архангельской епархии ответили, как и где можно будет освятить куличи и яйца на Пасху",
        "summary": "Рассказываем подробнее о правилах празднования, действующих в пандемию",
        "timestamp": "29 апреля 2021, 17:36",
        "link": "https://www.29.ru/text/gorod/2021/04/29/69892841/",
        "fulltext": "В 2021 году на майские праздники выпала Пасха. Православные северяне будут праздновать Воскресение Христово 2 мая. Все храмы на территории Поморья будут открыты для проведения праздничных богослужений, а накануне Пасхи можно будет освятить куличи и яйца. В Архангельской епархии 29.RU рассказали, как это будет организовано.Освящать праздничные блюда к Пасхе будут 1 мая при храмах, но не внутри них, а на улице. Сделать это можно будет в течение всего дня.— Освящать принесенные людьми куличи и другие праздничные блюда священники будут на улице рядом с храмами. Подчеркну, что основную ответственность за соблюдение санитарных мер несут настоятели приходов и монастырей, — пояснили 29.RU в пресс-службе Архангельской епархии. В предпасхальные дни, в сам праздник Пасхи Христовой и в последующий период в храмах Архангельской епархии богослужения пройдут с учетом всех противоэпидемических мер и требований:— Подробные требования, включающие контроль за соблюдением прихожанами дистанции и масочного режима, направлены всем настоятелям храмов и монастырей. В епархии уточнили, что настоятели должны будут следить за выполнением всех правил, четких ограничений по количеству человек, которые одномоментно могут находиться на службе, нет.Напомним, что при ограничениях из-за COVID-19 Пасху праздновали и в прошлом году. Мы в онлайн-режиме следили за тем, как это было. Бонус: большой фоторепортаж с пасхальных богослужений. У нас есть почтовая рассылка для самых важных новостей дня. Подпишитесь, чтобы ничего не пропустить."
    }
]