[
    {
        "title": "Пикники — нарушение? В правовом департаменте ответили, как вести себя в нерабочие дни",
        "summary": "Длинные весенние выходные стартуют уже 1 мая",
        "timestamp": "28 апреля 2021, 19:15",
        "link": "https://www.29.ru/text/gorod/2021/04/28/69890651/",
        "fulltext": "Грядут длинные весенние выходные. Для некоторых северян они продолжатся аж с 1 по 10 мая. Например, все эти дни от учебы будут освобождены школьники. В любом случае свободного времени у северян будет больше, чем обычно. Глава правового департамента правительства Архангельской области Игорь Андреечев ответил 29.RU, почему, на его взгляд, дать больше выходных — это возможность сдержать рост заболеваемости COVID-19.По идее, в свободные от работы дни число контактов у горожан значительно расширяется — кто-то отправляется в путешествия в другие города, другие устраивают пикники за городом, чаще и дольше гуляют. Так есть ли смысл в этом обилии выходных?— Роспотребнадзор представил цифры — в прошлом году рост начался в конце мая. Мы смотрим, как идет вакцинация, наблюдаем, будет или нет рост у нас, потому что потихонечку цифры по России пошли вверх. Думаю, надо доверяться специалистам, — комментирует Игорь Андреечев. — Коллективы трудовые ведь тоже являются причиной [роста заболеваемости]. Если смотреть на очаги, то коллективы, как и семья, создают риск заражения. Кабинет более опасен, чем [общение] на природе. Хотя на природе холодно сейчас.Как пояснил наш собеседник, выезды на природу, пикники, прогулки в больших компаниях считаться нарушениями не будут, хотя определенные риски для уровня заболеваемости они представляют.— Нарушением это не будет, но мы находимся всё еще в пандемии, так что дистанцирования никто не отменял, — уточнил Игорь Андреечев.Ранее свой прогноз на развитие ситуации с заболеваемостью COVID-19 в регионе в мае дал и. о. главы Минздрава Архангельской области Александр Герштанский.У нас есть почтовая рассылка для самых важных новостей дня. Подпишитесь, чтобы ничего не пропустить."
    },
    {
        "title": "На Соловках снимут ограничения из-за COVID-19. Туда снова пустят туристов и паломников",
        "summary": "Приезжающие должны иметь при себе документы с подтверждением, что у них нет коронавируса",
        "timestamp": "28 апреля 2021, 16:55",
        "link": "https://www.29.ru/text/world/2021/04/28/69890609/",
        "fulltext": "Соловки смогут начать туристический сезон вовремя. Новые поправки в Указ губернатора № 58-у, к которым накануне пришел региональный оперштаб по борьбе с коронавирусом, позволят туристам и паломникам снова посещать архипелаг. Какие правила желающие приехать должны будут соблюдать, 29.RU спросили у директора правового департамента правительства Архангельской области Игоря Андреечева.Принимать туристов на Соловках разрешено с 15 мая — в тот же день там откроется навигация в акватории морского терминала. Как пояснил Игорь Андреечев, до этого момента на Соловки могли приехать только местные жители, в остальных случаях решение разрешить визит принимал оперштаб:— Это были приезды, связанные с производственной или иной необходимостью: случаи проведения аварийных, исследовательских работ. Просто частные визиты — к родственникам или в целях паломничества — ограничивались с конца октября.Глава правового департамента администрации области уточнил, что человек, приезжающий на Соловки, теперь, должен будет предъявить перевозчику и потом принимающей организации соответствующую справку — это либо ПЦР, либо антитела, либо вакцинация.— Ответственность по проверке возлагается на перевозчика и на туристический бизнес. Принимая, публикуя на этой неделе указ с этим изменением, мы дает сигнал туристическим организациям для работы: можно бронировать туры, готовиться. Есть еще 20 дней, чтобы войти в туристический сезон, — уточнил наш собеседник.Напомним, что в 2020 году туристический сезон на Соловках проходил довольно сложно. Тогда с 14 июля туристам разрешили приезжать — вот какие правила для въезда действовали тогда. С 28 октября приезжать на архипелаг вновь разрешили только местным жителям. У нас есть почтовая рассылка для самых важных новостей дня. Подпишитесь, чтобы ничего не пропустить."
    },
    {
        "title": "Пароход «Н. В. Гоголь» откроет навигацию по Северной Двине. Прошлый сезон он пропустил из-за пандемии",
        "summary": "В этом году судно празднует юбилей — ему 110 лет",
        "timestamp": "28 апреля 2021, 15:15",
        "link": "https://www.29.ru/text/entertainment/2021/04/28/69890339/",
        "fulltext": "Оперштаб по борьбе с коронавирусом в Архангельской области принял несколько изменений в указ губернатора № 58-у. После публикации этих изменений должны быть сняты последние ограничения на детскую оздоровительную кампанию, заработают санатории, отменят термометрию в ТРЦ. А еще они расширят возможности туризма в регионе — так, оперштаб разрешил работу парохода-колёсника «Н. В. Гоголь».— В указе не будет точечно по «Гоголю» прописано — там будет широкая формулировка. У нас ведь по коду [ОКВЭД] 93.2 были сняты ограничения только по детским комнатам. По всем остальным пунктам [ограничения] не сняты. Организация, которая эксплуатирует «Гоголь», у них код именно 93.2. Они в принципе могли подумать и поменять этот код, могли бы осуществлять деятельность, так как там есть элементы общепита. То есть применимы другие коды коммерческой деятельности, которые они могли использовать. Почему организаторы использовали именно этот код — сказать сложно. Поступило обращение от них. Мы действительно не видим предмета ограничения в этом случае, соответственно, пошли навстречу. Там [в указе] не будет «Гоголь» прописан, там будут организации, осуществляющие водные перевозки, — прокомментировал директор правового департамента правительства Архангельской области Игорь Андреечев.Как пояснил 29.RU Сергей Никулин, директор компании «Помор-тур», которая проводит туры на пароходе, сейчас они ждут публикации указа губернатора с внесенными изменениями, которые позволят начать работу. Навигацию пароход намерен открыть с 28 мая. На нее много планов, ведь в этом году у «Гоголя» юбилей — ему 110 лет.Летом 2020 года «Гоголь» не открыл навигацию из-за ситуации с коронавирусом — рейсы были запрещены из-за запрета на проведение массовых мероприятий. В феврале 2021 года мы писали о том, что пароход готов к новой навигации.У нас есть почтовая рассылка для самых важных новостей дня. Подпишитесь, чтобы ничего не пропустить."
    },
    {
        "title": "Не застрахованы даже 20-летние. Почему молодые внезапно умирают и кому стоит опасаться за жизнь",
        "summary": "Разбираемся, от чего погибают россияне",
        "timestamp": "28 апреля 2021, 15:00",
        "link": "https://www.29.ru/text/health/2021/04/28/69889562/",
        "fulltext": "Пока президент ставит задачу увеличить среднюю продолжительность жизни в стране до 78 лет и спасти демографическую ситуацию, в России растет смертность. Так, в 2020 году рождаемость снизилась на 49 тысяч человек, а смертность увеличилась на 324 тысячи человек. Больше всего пугают медиков так называемые внезапные смерти, вот только один пример: 48-летний с виду здоровый офицер умер по дороге на работу.— Ему резко стало плохо, ничего не предвещало, — говорит его знакомый.  Доктор медицинских наук, ректор Высшей школы организации и управления здравоохранением Гузель Улумбекова рассказала E1.RU, что естественная убыль населения в прошлом году по сравнению с 2019-м составила 700 тысяч человек. Эксперт напомнила, что в послании 21 апреля президент поставил главную национальную цель — сбережение народа России. По словам Владимира Путина, ситуация в стране с демографией чрезвычайная.— Неудивительно, что президент видит проблему в текущей ситуации. Чтобы поддержать семьи с детьми, принимается много мер, в частности, финансовая помощь малоимущим родителям. Рождаемость напрямую зависит от доходов населения. Эти меры недостаточны, поэтому в ближайшее время по росту рождаемости должны предложить беспрецедентные меры, — считает Улумбекова. — В здравоохранении достаточно много серьезных проблем: финансирование, управление, технологическое обеспечение. — Сейчас оно (финансирование. — Прим. ред.) составляет не больше 4% ВВП, всего 4,3 триллиона рублей, и по принятому бюджету в ближайшие три года еще снизится. Деньги должны пойти на привлечение кадров — в частности, на повышение заработных плат, а также на лекарственное обеспечение, чтобы препараты были доступны каждому, — считает эксперт.Гузель Улумбекова подчеркнула, что ковид, безусловно, усугубил ситуацию. Половину прироста смертности обеспечила пандемия. По мнению медика, это произошло из-за бездарной программы оптимизации здравоохранения, сокращения количества коек и того, что больным не оказывали плановую помощь. О причинах неожиданной смерти наши коллеги с E1.RU поговорили с опытным врачом-терапевтом Екатериной Суняйкиной. Медик принимает пациентов и выезжает на вызовы. Она рассказала, что делать, если на ваших глазах упал человек, кто в зоне риска и как распознать тромбоз.— Что может стать причиной внезапной смерти?— Сейчас этот страшный вопрос поднялся из-за того, что таких смертей стало больше и они возросли среди людей после перенесенного ковида. Коронавирус провоцирует образование тромбозов и, как следствие, тромбоэмболию — закупорку сосуда тромбом, из-за которой происходит внезапная смерть. — Как образуются тромбы и что означает формулировка «оторвался тромб», которую чаще всего используют в народе?— Тромбоз — это моментальное образование сгустка крови. Он образуется, когда кровь сгущается. Тромбы бывают разного размера. По большим сосудам этот сгусток просто проходит с током крови или рассасывается. Когда тромб достигает того сосуда, который схож по размеру, он его забивает, и кровь дальше по сосуду не проходит. Участок органа, эта ткань, которая не получает кровоснабжения, отмирает. Если закупорился сосуд, который кровоснабжает большой участок какого-то органа, то это может привести к внезапной смерти. Это касается легочного сосуда, шейного, сердечного. Закупорка сосуда может привести к его разрыву. — Это основная причина внезапной смерти?— Причин внезапных смертей немного, но эта сейчас наиболее распространенная.— Существует ли профилактика тромбозов?— Конечно. Я на приемах и на выездах всегда говорю о том, что нужно хотя бы раз в полгода сдавать анализы крови. Сейчас к стандартному плану обследований в моем списке прибавилось исследование гемостаза, который включает всю систему коагуляции. Коагуляция — это свертывающая система крови, необходимо проверять ее текучесть. Важно смотреть показатель, который называется D-димер, он служит маркером тромбообразования. Анализ доступен в любой лаборатории, сдается без дополнительных рекомендаций, на него особых направлений не требуется. Исследования обязательно проходить после перенесенных инфекционных заболеваний. Сейчас это, в частности, ковид.— Есть какой-то уровень опасности в зависимости от возраста? Молодым нужно переживать о тромбозе? — Если человек перенес коронавирус, от возраста ничего не зависит, тогда и в 20 лет он не застрахован. В 20 лет, я думаю, не стоит переживать, когда человек относительно здоровый, ведь сейчас нет абсолютно здоровых людей. Я имею в виду тех, кто обследован и не имеет хронических патологий. В таком случае нечего бояться, всё хорошо. При сопутствующих патологиях возраст тоже не играет роли, допустим, коронарные болезни молодеют. Раньше мы говорили, что после 40 можно начинать задумываться об этом, но сейчас инфаркты, инсульты и смерти от них настают гораздо раньше. Опять же это связано с тромбозами. Я думаю, что начиная с 35 лет относительно здоровым людям можно уже обследоваться.— Кто чаще болеет: мужчины или женщины?— Да, такая статистика ведется. В большей степени болезням сердечно-сосудистой системы подвержены мужчины. У них другие гормоны, низкая стрессоустойчивость.— Это не связано с тем, что мужчины реже обследуются?— И с этим связано, мужчин в основном не заставить сходить к врачу. Коронарные болезни должны предупреждаться. На обследованиях их в основном находят женщины, которые ежегодно сдают анализы.— Женщин каким-то образом гормоны защищают от сердечно-сосудистых заболеваний?— Гормональный фон у женщин очень подвижен, гормоны влияют на работу сердечно-сосудистой системы. Если гормональный фон женщины детородного возраста спокойный и нормальный, то риски развития сердечно-сосудистых заболеваний у нее ниже.— Стрессоустойчивость влияет на коронарные болезни?— Люди с нестабильной эмоциональной системой больше подвержены коронарным заболеваниям, у них чаще происходят гипертонические болезни, а как следствие, и коронарные болезни.— Инфаркт — это последствие тромбоза. Есть ли вероятность спасти человека, когда он в таком состоянии? Как оказать первую помощь, как помогает скорая и сколько времени есть на спасение?— Людям рядом нужно срочно вызвать скорую помощь. Также нужно убрать посторонние предметы, которые находятся рядом с этим человеком, чтобы он не травмировался. Больше никаких действий не нужно выполнять.— Что такое инсульт? В чем разница между инфарктом и инсультом?— При инфаркте отмирает орган из-за недостатка кровоснабжения. Инфаркт может случиться в любом органе (в мышцах конечностей, почках, селезенке), но чаще всего встречается инфаркт миокарда — сердечный. А инсульт — острое нарушение мозгового кровообращения. Нужно понимать, что сам тромб может образоваться в любом месте, а к смерти приводит закупорка в какой-то из частей тела.— Сколько есть времени на спасение человека?— В острой ситуации, когда уже произошла катастрофа, в данном случае тромбоз, на спасение минимальное количество времени, есть несколько часов. Я говорю о ситуациях, когда человек еще дышит, а не потерял сознание и посинел, тут порядка трех минут. Людям рядом не стоит бежать делать массаж сердца. Когда человек не обучен, он не должен этого делать. Он может помочь медикам скорой, только если точно умеет оказывать срочную помощь. Если вы не знаете причину, почему человек упал, то лучше не лезть. У нас люди сердобольные, начинают давать таблеточки разные, а у пострадавшего на этот препарат может быть сильнейшая аллергия. Когда у вас нет медицинского образования, пожалуйста, не подходите к таким людям, ничего не делайте, просто уберите от человека по возможности все предметы, чтобы он не травмировался при потере сознания, постарайтесь уложить его.— Есть симптомы, с которыми нужно обращаться к врачу, и жалобы, когда нужно вызвать скорую. Как они подразделяются?— Человек относительно сохранен, например, когда у него присутствуют кашель и одышка, но одышка, которая не стесняет его в физических нагрузках, тяжело ходить по лестнице стало. Кашель может быть как с мокротой, так и без нее, бывает такое, что в мокроте появляются прожилки крови, бурый цвет. В этом случае нужно обратиться к врачу немедленно. Если одышка сильная, человек еле перемещается по комнате или выходит только на небольшие расстояния, лучше вызвать скорую.— Какие могут быть боли?— Боли могут быть загрудинные — в области сердца, тут тоже немедленно нужно вызвать скорую. Пусть лучше медики приедут, осмотрят, оценят состояние, возможно, отправят на обследование или госпитализируют.— Отечность, спазмы, боли в мышцах, куда отнести эти симптомы?— Отечность нижних конечностей может быть, когда тромбы в ногах забивают сосуды, появляются боли. Опять же все эти ситуации возникают остро, лучше сразу же вызвать скорую.— Если появилось варикозное расширение вен?— Варикоз — это немного другое. Варикозная болезнь — это плановая болячка, с ней можно планово обратиться к хирургу. Вам сделают УЗИ, посмотрят клапаны вен ног и будут решать, нужна ли какая тактика в оперативном лечении, могут назначить препараты. Все пигментации на нижних конечностях бывают локально, они не относятся к тромбозам. Когда возникают локальные пигментации, то это не страшно. А если стопа потемнела или стала бурого цвета, это изменение цвета кожи, стоит срочно обращаться к врачу.— Как врач диагностирует тромбозы и к какому специалисту нужно обращаться, если это плановый осмотр?— Пациенты в первую очередь обращаются в регистратуру, их записывают к терапевту. Терапевт уже досконально разбирает эти жалобы, пишет план обследований и начинает ориентировать пациента на какой-либо диагноз. Когда есть жалобы, например, на сосуды нижних конечностей, это к хирургам.— К вам в последнее время чаще обращаются с жалобами на сосуды? — Пациентов много, число увеличилось, когда появилась история с ковидом. У больных, которым делали КТ легких с контрастом, порой обнаруживали проблемы с сосудами. Их госпитализировали в этот же день.Вторая причина смертности россиян — рак. Мы поговорили с главным врачом онкоцентра о том, почему несколько лет назад возникли перебои с лекарствами, из-за чего из клиники уходят врачи и как COVID-19 повлиял на пациентов с онкодиагнозом.Почитайте также, с какими показателями по COVID-19 Поморье выходит к майским выходным и как может пройти третья волна — об этом 29.RU рассказал и. о. главы Минздрава региона Александр Герштанский. Кстати, к вакцинации населения в регионе привлекли студентов СГМУ — их дополнительные бригады работают по субботам. В Минздраве региона нам также разъяснили, как именно сейчас, в апреле, прививаются северяне.У нас есть почтовая рассылка для самых важных новостей дня. Подпишитесь, чтобы ничего не пропустить."
    },
    {
        "title": "Как внезапные майские каникулы отразятся на подготовке к ЕГЭ? Отвечают учителя, репетитор и психолог",
        "summary": "Праздники могут даже пойти на пользу",
        "timestamp": "28 апреля 2021, 08:00",
        "link": "https://www.29.ru/text/education/2021/04/28/69888953/",
        "fulltext": "Министерство просвещения поставило точку в вопросе, учиться или не учиться школьникам в объявленные президентом нерабочими майские дни. Глава ведомства Сергей Кравцов объявил, что с 1 по 10 мая школам рекомендовано не работать. Мы спросили у экспертов, как отразятся внеплановые каникулы в конце года на школьниках, а особенно на будущих выпускниках, у которых сейчас в самом разгаре подготовка к ЕГЭ. Оказалось, что неожиданное освобождение от школы может даже пойти на пользу тем, кто сдает экзамены в этом году.Учитель истории из Архангельска Михаил Копица рассказал 29.RU, кому майские каникулы могут пойти на пользу. — В последние месяцы перед экзаменами время очень дорого стоит, — считает он. — И несколько дней, которые будущие абитуриенты смогут уделить экзаменам по выбору, пойдут им на пользу. Если, конечно, они используют эти дни для подготовки!Другие педагоги соглашаются: появившееся свободное от занятий время старшеклассники смогут использовать себе во благо — для подготовки к экзаменам.— Если ребенок действительно заряжен сдавать экзамен, то у него появляется дополнительное свободное время на подготовку, — говорит учитель истории и обществознания Степан Кошкарёв. — Как показала практика прошлого года, из-за самоизоляции 11-классники хоть и потеряли в целом в качестве образования, но что касается подготовки к экзаменам, они от этого только выиграли.Детский психолог Наталья Наумова тоже говорит, что внезапные каникулы будущим выпускникам скорее на руку — не будет дополнительных домашних заданий и появится возможность больше времени уделить подготовке к экзаменам. Если, конечно, подойти к этому с правильной стороны.— Нужно четко спланировать занятия и важно, чтобы родители не в назидательной форме это делали, а договорились с ребятами: обсудили, что скоро ЕГЭ, осталось столько-то дней, нужно подумать и составить план подготовки, — говорит психолог. — Лучше сделать это в виде вопросов, чтобы ребята сами спланировали эти дни так, чтобы использовать их с максимальной пользой. Нужно, чтобы школьники взяли на себя ответственность и подготовка к экзаменам не была ответственностью родителей. Тогда ребята будут чувствовать, что это они так решили и действительно будут готовиться, и эти праздники пойдут только на пользу.Математик, автор более десяти книг для школьников Сергей Тынянкин тоже считает, что хорошо мотивированные ученики воспользуются этими выходными, чтобы подтянуть знания. Он сам готовит будущих абитуриентов к поступлению в вузы и говорит, что практически все школьники, которые хотят сдать хорошо ЕГЭ, дополнительно занимаются где-то с репетиторами. Поэтому им эти дни, когда в школу не надо ходить, — благо. — Мне даже мои школьники говорят, что хорошо будет, они больше времени сейчас потратят на подготовку на хорошем уровне, — объясняет Сергей Александрович. — Школа к ЕГЭ не готовит, учителя могут натаскать школьника на типовые задачи, но этого недостаточно, чтобы поступить в хороший вуз с хорошим конкурсом. Для этого нужно заниматься дополнительно с хорошим преподавателем. Сами школьники довольны, что могут больше времени посвятить репетиторам и самоподготовке.— А так они приходят, повторяют то, что и так должны знать, отсиживают время и ходят на якобы учебные мероприятия, которые ничего не дают для образования, — объясняет математик.Подготовка к ЕГЭ, по словам Сергея Тынякина, — не единственная проблема современного школьного образования. Подробнее обо всех он рассказывал в интервью V1.RU.Что касается учеников младшей и средней школы, то тут мнения экспертов разделились. Психолог считает, что долгие праздники выбьют детей из колеи и потом им потребуется несколько дней, чтобы снова влиться в учебный процесс. Учитель же говорит, что каникулы помогут школьникам перевести дух между ВПР, которые они пишут в апреле и мае.— Этот промежуток времени и так очень сильно разбит на праздники, и учебного настроения у школьников в эти 3–4 дня между праздниками нет, — говорит Кошкарёв. — К тому же, всегда проблемы с посещаемостью, потому что родители уезжают на эти дни отдыхать, не успевают вернуться, то одних нет, то других. Поэтому я не считаю, что это будет большая проблема для учебного плана.О том, что дни между первыми и вторыми майскими праздниками будут нерабочими, стало известно в пятницу во время встречи Владимира Путина с Татьяной Голиковой и руководителем Роспотребнадзора Анной Поповой. Попова попросила президента принять такое решение, сославшись на традицию отмечать майские праздники на даче. Комментируя это решение в понедельник, глава оперштаба по борьбе с коронавирусной инфекцией в России Татьяна Голикова заявила, что дополнительные ограничения в регионах вводиться не будут.У нас есть почтовая рассылка для самых важных новостей дня. Подпишитесь, чтобы ничего не пропустить."
    }
]