[
    {
        "title": "«Просим помолиться о здоровье»: в Артемиево-Веркольском монастыре подтвердились случаи COVID-19",
        "summary": "Об этом сообщили 29.RU в пресс-службе Архангельской епархии",
        "timestamp": "3 марта 2021, 14:53",
        "link": "https://www.29.ru/text/health/2021/03/03/69791804/",
        "fulltext": "В Артемиево-Веркольском монастыре, что расположен в Пинежском районе, зафиксировали случаи коронавируса. В социальных сетях вечером 2 марта появился эмоциональный пост с информацией о том, что среди братии монастыря есть заболевшие, за их здоровье просили молиться всех неравнодушных. То, что в монастыре действительно заразились COVID-19, 29.RU подтвердил пресс-секретарь Архангельской епархии игумен Варлаам Дульский.По словам игумена Варлаама, больше заболевших COVID-19 стали выявлять в целом в Пинежском районе, этого не избежали и в монастыре. Там находятся 11 человек монастырской братии и несколько трудников. Сколько из них заболели, игумен Варлаам уточнить не смог — по его словам, симптомы есть у большинства. А несколько человек уже переболели.— Думаю, что ситуацию тяжелой назвать нельзя. Всех верующих читателей мы просим помолиться о здоровье заболевших, — пояснил 29.RU пресс-секретарь епархии игумен Варлаам Дульский.По информации настоятеля монастыря архимандрита Иосифа (Волкова), ситуация с коронавирусом в монастыре на сегодня выравнивается: — На сегодня все монахи и трудники протестированы, повышенная температура у пяти человек. Препараты для лечения в монастырь привезены. Всем оказывается необходимая медицинская помощь. Ситуацию держит под контролем и оказывает нам поддержку глава Пинежского района Александр Чечулин.Напомним, что в середине января из-за случаев COVID-19 на карантин закрывали Свято-Троицкий Антониево-Сийский монастырь. Как насельники монастыря переживали болезнь, 29.RU тогда рассказал наместник монастыря игумен Феодосий Нестеров.У нас есть специальная рассылка о коронавирусе и карантине в нашем городе. Подпишитесь, чтобы не пропускать новости, которые касаются каждого."
    }
]