[
    {
        "title": "«В мирное время столько не поступает»: что говорят врачи из Северодвинска про год работы с COVID-19",
        "summary": "Репортаж 29.RU из «красной» зоны",
        "timestamp": "8 мая 2021, 14:35",
        "link": "https://www.29.ru/text/health/2021/05/08/69905417/",
        "fulltext": "Больше года Архангельская область живет в новой реальности, которую создал COVID-19. К ней было трудно привыкнуть всем. Но совершенно особенным вызовом пандемия стала для медиков. От них всегда ждут помощи и четких действий. А ведь они, как и все, столкнулись с неизвестной болезнью. Каково это было тогда и как сегодня проходят будни медиков, работающих с ковидом? Мы узнали из первых уст, заглянув в инфекционное отделение Северодвинской городской клинической больницы № 2 скорой медицинской помощи.«Мы не на расслабоне!»В гонку по борьбе с COVID-19 здесь включились в июне 2020-го, когда на базе больницы открыли госпиталь. С того момента здесь расширяли коечный фонд, открывали новые отделения для работы с ковидом — в пик их было 7.Первым мы встречаем заместителя главврача Олега Прокопьева. Он рассказывает, что ситуация развивается скорее позитивно: в отделениях лежат около 80 человек.— У нас 2 инфекционных отделения развернуты. Было 7, но заболеваемость поменьше стала, и мы их с апреля закрыли. Сейчас уже оказываем многопрофильную помощь по хирургии, травматологии, урологии, — говорит наш собеседник.Несмотря на то, что работать стало чуть легче, медики начеку: если заболеваемость начнет расти, в резерве есть 200 коек. О том, что пациентов в обозримом будущем вновь может стать больше, нам говорит анестезиолог-реаниматолог Роман Клюкин.— Сейчас мы находимся в режиме готовности, потому что ожидаем третью волну. Да, стало немного спокойнее, соответственно, и на мое отделение [реанимации] нагрузка снизилась. Но пациенты у нас по-прежнему тяжелые, требуют достаточно больших усилий. Так что я бы не сказал, что мы особо на расслабоне.В пик принимали по 50 человек в деньОлег Прокопьев показывает нам наглядно — на графике, — как больница заполнялась ковид-пациентами. Вырисовывается синусоида: вот столбцы идут на повышение — это начало второй волны в сентябре, вот пик пришелся на 20 декабря, потом снова снижение. Прошлый июнь, когда мы наблюдали, что в Северодвинске заболевают всё больше людей, специалист называет «волнишкой» — самые суровые испытания оказались впереди.Спрашиваем про тот самый пик. В сухих цифрах это: 476 пациентов, практически половина из них в тяжелом состоянии, до 23 человек в реанимации. По сей день те предновогодние дни медикам тяжело вспоминать.— Почти 500 человек в стационаре, а количество работников кратно ведь не увеличивалось, — говорит Олег Прокопьев. — Все молча, без эмоций и надрыва шли на работу. У нас в день поступало до 50 человек в отделение, когда в мирное время поступают всего 15–20. Но мы их приняли и дальше работали. Это потом уж думаешь, какой колоссальный объем был.Создавать новые места для больных приходилось в, мягко говоря, сжатые сроки. Наш собеседник припоминает летнее СМС от министра здравоохранения (Антона Карпунова. — Прим. ред.): она пришла в 23:58 с задачей «завтра открыть 50 коек».— Мы открыли, работали с колес, нанимали новых работников, своим часы увеличивали, — гордо произносит Олег Прокопьев.Было много пациентов в тяжелом состоянии, поэтому особенно сложно пришлось реанимации. В обычное, или, как говорят медики, в мирное время там всего 6 коек. Их число увеличили до 23, добавили и персонал: например дежурить на смене могли одновременно до 5 реаниматологов, столько же — терапевтов.— Мы никогда с такой тяжестью не сталкивались. В реанимации обычно 3–4 пациента, а тут 23. И их оттуда не перевести было. Ситуация у нас динамично развивалась: то есть если подходили к пределу — открывали новые койки. Мы врачи, и мы обязаны оказывать помощь. Нам ставилась задача исключить отказы в госпитализации, чтобы люди не погибали на дому. Не было такого, чтобы скорая привезла человека, а мы двери захлопнули.«Каждый случай особенный, и все — тяжелые»Выдохнули медики только в феврале-марте. Теперь можно проанализировать тот опыт. В самом начале, говорит Олег Прокопьев, им важно было победить собственный страх. Это сегодня СИЗы и защитные костюмы воспринимаются как униформа — быстро надел и без колебаний вошел в «красную» зону.— Любой адекватный человек прежде чем пойти в опасное место, думает, что с ним будет, — рассуждает Олег Прокопьев. — Просто перешагнуть порог отделения, работать в СИЗах, в герметичном костюме, в респираторе, в котором дышать длительное время тяжело, — психологически сложно.Весьма сдержанно свои эмоции перед встречей с COVID-19 описывает и Роман Клюкин:— Неизвестный вирус, идет из Китая, все его боятся, СИЗы особые нужны. Определенный страх у нас это вызвало, но что делать? Надо идти и спасать. Кто, если не мы?Он вообще очень скупо говорит о личном восприятии. Подмечает, что это скорее профессиональное правило:— Будешь переживать за каждого — тебе не место в реанимации. У нас такая специальность: пациентов лучше не запоминать, потому что потом трудно тебе будет в дальнейшем жить. Каждый случай особенный, все — тяжелые. Мы, конечно, хотим, чтобы все пациенты поправились, но переживать это глубоко невозможно.Зато Роман охотно рассказывает нам, какой опыт приобрел за год. В этот период он стал заведующим — назначение пришлось как раз на тяжелый декабрь. По ходу пришлось учиться и организовывать работу отделения, и осваивать фактически новый для себя профиль:— Наша больница ориентирована на помощь при хирургических патологиях. Пациенты с коронавирусными пневмониями — это всё же больше инфекционно-терапевтический профиль. Для нас это новое направление. Но такая ситуация сплотила врачей из разных стационаров: мы обмениваемся опытом прямо здесь, что-то подсказываем друг другу.Как устроена «красная» зона: опыт СеверодвинскаМы общаемся, стоя в коридоре перед отделением общей реанимации, где лежат не из-за коронавируса. И без него работы хватает: так, недавно сюда поступил северодвинец после взрыва самогонного аппарата на балконе — у него 50% ожогов.Здесь чисто и светло — Олег Прокопьев хвастается, что в пандемию смогли сделать ремонт. И практически нет суеты. Только Роман Клюкин намекает, что времени в обрез, — операции не ждут.— Пойдете в ковидную реанимацию? Не боитесь? — спрашивают нас врачи.Чтобы зайти в «красную» зону, поднимаемся на шестой этаж. Там оборудован шлюз, где мы переодеваемся. Процедура с непривычки занимает минут 15–20. Здесь мы встречаем Надежду Сергееву. Да пандемии она работала неврологом, теперь с юмором называет себя «неврологом-ковидологом».Хрупкая молодая девушка заведует так называемой 5-й «инфекцией» — одним из оставшихся отделений, где лежат с ковидом. Основная специальность ей здорово помогает:— Попадают пациенты, у которых риск инсульта в принципе высокий, а после заболевания ковидом он увеличивается в разы. Но у нас тут вообще мультидисциплинарная бригада: урологи, хирурги, травматологи, инфекционисты, аллергологи, пульмонологи — все здесь побывали, поработали.Надежда, помогая нам одеться по всем правилам, шутит:— [Костюм] большой, как парашют. Модель «Лето 2020/2021».Наш фотограф, оказавшись в костюме, с респиратором и защитными очками на лице, с надеждой спрашивает: «Я готов?»— Ну что вы, это только начало, — отвечает заведующая.В комплекте также шапочка для волос, вторая маска, две пары перчаток и объемные бахилы. Ощущение, будто на тебе скафандр. Звуки приглушаются, шагать в бахилах трудно. Но мы идем — спускаемся в реанимацию.Тут тоже довольно спокойно: встретили лишь медсестру на посту. Бросается в глаза, что в коридорах много оборудования, которое сейчас, видимо, не используется. Нам объясняют почему:— Это хирургия, которую пришлось переделывать под реанимацию, — проводить сюда дополнительную кислородную разводку. Нужно было добавлять мощности, привозить сюда аппаратуру. «Раскладня» вот такая и получилась. Но это вынужденно — война! Что-то перевозили из общей реанимации, что-то поступало в режиме реального времени.Перед открытием в новоявленной реанимации прокладывали трубы под кислород.— Без этого реанимацию не откроешь. Давление в трубе 3 килограмма. На каждого [пациента] 50–60 литров в минуту приходится, объемы кислорода колоссальные просто идут, — объясняет Олег Прокопьев.В палатах в основном по 1 пациенту. Привозят сравнительно немного людей, случаются и летальные исходы:— Сегодня 6 пациентов с утра было, сейчас уже 5, — говорит Роман Клюкин.— Кого-то перевели?— Можно и так сказать. (Пауза.) Нет, он умер.В основном, по словам Романа, не справляются с болезнью люди старше 60. Более молодые пациенты погибают, если у них есть сопутствующие патологии — онкология, сахарный диабет:— И 42 лет, и 29 [лет] попадались — молодые, трудоспособные. Летальность высокая, — подтверждает наш собеседник. — Но она примерно соответствует мировой тенденции. Пожалуй, каждый день приходилось сталкиваться с этим. Переживать тяжело, но коллектив справляется. Да, в реанимации чаще приходится сообщать о смерти. Этому не учат в университете, а было бы неплохо.Мы проходим в одну из палат: там лежит мужчина, ему 63 года, здесь он уже 2 недели. Олег Прокопьев говорит, это еще приемлемый срок.— У нас и больше месяца лежали. Помните, Роман, легендарного Иванова (фамилия изменена. — Прим. ред.)?— Почему он легендарный? — спрашиваем.— Молодой, 46 лет. Лежал здесь месяц, главное, живой выписался. У него и сопутствующих не было, просто такая тяжелая пневмония.«Не ожидали от себя такой выносливости»Направляемся в инфекционное отделение — своеобразную экскурсию по нему проводит Надежда Сергеева. Здесь уже можно встретить редких пациентов в коридорах, хотя большинство всё же лежит в палатах.Надежда рассказывает, что в «инфекционке» важно, чтобы на костюмах врачей и медсестер были написаны их фамилии:— Это в реанимации пациенту неинтересно, кто его лечит.Здесь же узнавание важно: приходится быть не только лечащим врачом, но и психологом. Абстрагироваться практически невозможно.Врачам помогают медсестры. Знакомимся с одной из них — Еленой Толобистюк. Она пришла в ковидный госпиталь из отделения плановой хирургии. Здесь работы оказалось больше в разы:— Работа у нас и сложная, и интересная. Мы научились делать всё очень быстро. Сами от себя не ожидали такой выносливости, терпения. Умеем работать с тяжелобольными с самыми разными патологиями. Если у пациента идет кислородное голодание, он начинает заговариваться, так приходится успокаивать: некоторых надо даже фиксировать, потому что могут себя поранить, с кулаками кинуться. Шутим между собой, что у нас тут ПНД. Но если и учиться чему-то в медицине, то это лучший вариант.Елена рассказывает, когда болеть начали сотрудники ковидных отделений, подменяли их студенты из Архангельска — потом говорили, на всю жизнь запомнили то, чему научились здесь, в самом пекле.И врачам, и медсестрам работать приходится в защитных костюмах, как правило, по несколько часов. Нам, корреспондентам, тяжело дышать в респираторах стало минут через 20, проведенных в «красной» зоне. Как это выдерживают медики? Заведующая Надежда Сергеева отвечает, что они просто привыкли, хотя дается это ей и коллегам непросто. У этого есть отложенный эффект:— Никто сознания не терял, но многие жалуются на ухудшение памяти, на головные боли. Это герметичный костюм — в нем тело не дышит. У меня как у невролога был случай: пришла пациентка, наш сотрудник, выполнила ЭЭГ (электроэнцефалография. — Прим. ред.), результат был плохой. Оказалось, она накануне только вышла из «красной» зоны. На активности мозга это отразилось.К счастью, наш поход в «красную» зону составил около 50 минут, оставив после себя следы от масок на лицах (на несколько часов!) и мысли о том, что в стенах таких отделений всё еще идет борьба с коронавирусом. Пусть не такая ожесточенная, как год, полгода назад… но по-прежнему беспрерывная.У нас есть специальная рассылка о коронавирусе и карантине в нашем городе. Подпишитесь, чтобы не пропускать новости, которые касаются каждого."
    }
]