[
    {
        "title": "Губернатор Архангельской области предложил навсегда отменить налог на транспорт многодетным семьям",
        "summary": "По его мнению, это снизит для них последствия пандемии",
        "timestamp": "16 февраля 2021, 18:36",
        "link": "https://www.29.ru/text/family/2021/02/16/69770207/",
        "fulltext": "Губернатор Архангельской области Александр Цыбульский направил на рассмотрение депутатам региона инициативу об отмене транспортного налога для многодетных семей навсегда. Об этом он сам сегодня, 16 февраля, сообщил на своем канале в Telegram.— Предлагаю освободить многодетные семьи в нашем регионе от уплаты транспортного налога на постоянной основе. В июле прошлого года мы приняли решение освободить их от уплаты этого налога за 2019 год. Сейчас предлагаю распространить эту меру поддержки семей независимо от года исчисления налога, а также установить беззаявительный порядок предоставления льготы. Таким образом мы снижаем для многодетных семей последствия, которые связаны с ограничениями из-за пандемии коронавируса, — отметил глава области.В случае если депутаты одобрят эту инициативу, семьи смогут не платить налог на тот транспорт, по которому начисляется наибольшая сумма. Как рассказали в правовом департаменте правительства области, где готовили изменение в законе, на 1 января 2021 года на учете в центре социальной защиты населения Архангельской области состоят 11 379 многодетных семей.Это не единственная мера соцподдержки, которую предлагает принять губернатор депутатам. Другой законопроект касается предоставления нуждающимся в улучшении жилищных условий ветеранам боевых действий земельных участков под индивидуальную застройку без проведения торгов. — Размер арендной платы за такие участки не будет превышать земельного налога. Кроме того, ветераны боевых действий, признанные нуждающимися в жилье, с принятием закона смогут приобрести до 200 кубометров древесины для строительства жилья по льготной цене, — пояснил Александр Цыбульский.Оба законопроекта депутаты рассмотрят на ближайшей сессии 24 марта.Ранее в областной закон о социальной поддержке уже вносили поправки, которые предусматривают ежемесячную компенсацию проезда и питания, а также ежегодную выплату на покупку одежды многодетным семьям, в которых дети обучаются дома.У нас есть специальная рассылка о коронавирусе и карантине в нашем городе. Подпишитесь, чтобы не пропускать новости, которые касаются каждого."
    }
]