[
    {
        "title": "Я поставил прививку, но всё равно заболел коронавирусом. Истории пациентов и объяснения врачей (теперь всё ясно)",
        "summary": "Правда ли, что после вакцинации болезнь переносится гораздо легче? И как меняются симптомы?",
        "timestamp": "21 июня 2021, 11:00",
        "link": "https://www.29.ru/text/health/2021/06/21/69980894/",
        "fulltext": "Любимый аргумент антипрививочников: мой знакомый поставил прививку от коронавируса, а через некоторое время всё равно заболел. Мол, зачем тогда вакцинироваться — ясно же, что вакцина вряд ли помогает. Врачи объясняют, что после прививки действительно можно заразиться ковидом, но в этом случае человек переносит болезнь гораздо легче. Но действительно ли это так? Мы нашли людей, которые поставили зимой-весной прививку, а через пару месяцев заболели коронавирусом. Как у них протекала болезнь — в легкой или тяжелой форме? Какие были симптомы? Медицинский обозреватель НГС Мария Тищенко записала истории пациентов и поговорила с медиками.Истории пациентовСибирячка Татьяна Сухова успела поставить только одну дозу вакцины «Спутник V» — это было 15 апреля. Вторую прививку пришлось пропустить, потому что появились симптомы ОРВИ. Снова Татьяна заболела летом: 14 июня пришел положительный результат ПЦР-теста на ковид. Болезнь она переносит в легкой форме, без температуры:— У меня был охрипший голос, слабость, ломота в теле, на третий день — потеря обоняния. Если бы не результат теста, то пошла бы на работу, как здоровая.Мария Ковалевская вакцинировалась «Спутником» 25 марта, а в мае попала в инфекционную больницу после укуса клеща — и там, предположительно, заразилась коронавирусом.— Нареканий к персоналу нет: ковидный блок был далеко, но после больницы в подарок привезла ковид. Первые три дня я переживала, что мне плохо из-за клеща, не долечила. Инфекционист первым делом предложила протестироваться на ковид. В этот же день я сдала анализ крови на наличие антител после прививки. Антитела есть и ковид тоже. Но перенесла достаточно легко: отсутствовало обоняние и около 4–5 дней держалась температура. Через две недели тест уже был отрицательным. Роман Жайворон привился «Спутником V»: первую дозу поставил 22 апреля — вечером того же дня и почти весь следующий день чувствовал себя неважно, будто заболел. Сильно ломило тело, знобило, болела голова, температура была около 38, но на третий день всё стало нормально.— А дальше мне не повезло заболеть ковидом именно в период между дозами. Симптомы, характерные для ковида, я почувствовал 5 мая. У меня была температура от 37,4 до 38,2, ломота в теле, очень сильно болело горло, был кашель, болела голова и пропали запахи со вкусами. Я часто работаю дома вместо офиса и в принципе мало куда хожу, поэтому решил отлежаться дома. На тот момент я не был уверен, что у меня ковид. Подождал четыре дня, дождался, когда спадет температура, и сдал ПЦР-тест на ковид. Результаты обещали через два дня, — вспоминает Роман Жайворон.Параллельно, на седьмой день болезни, он записался на платный прием к терапевту. Врач выслушала его рассказ, послушала дыхание и посоветовала пить витамины и морсы, почаще заниматься физической активностью, ходить.— Она сказала, что покой мне сейчас не нужен, иначе я могу еще месяц чувствовать вялость. Что я здоров и могу идти на работу. Этого я не ожидал. Я сказал еще раз, что до сих пор чувствую ярко выраженные симптомы: постоянную головную боль, слабость и быструю утомляемость, острую боль в горле, утрату запахов и вкусов. Что, может, у меня ковид. Она сказала, что, как врач, считает, что я готов к трудовой деятельности и больничный лист выписывать не будет, — рассказывает Роман.Он вышел из кабинета врача и решил проверить, не пришли ли результаты теста, и так совпало, что письмо от «Инвитро» пришло именно в этот момент. Тест оказался положительным.Симптомы ковида у Романа Жайворона прошли спустя неделю, он сдал еще один мазок, который оказался отрицательным:— Спустя две недели я сдал тест на антитела IgG: они были обнаружены в крови и превышали норму в 15 раз: у меня 15,7, а написано, что положительным считается показатель 1,1.Наблюдения врачейГлавный инфекционист региона Лариса Позднякова объяснила, почему после вакцинации люди всё равно заражаются коронавирусной инфекцией:— Приведу пример с клещевыми инфекциями. Все вакцины — самые лучшие, самые прекрасные — имеют эффективность от 85 до 95–98%. Поэтому это не стопроцентная гарантия, что человек не заболеет. Он может заболеть после вакцины, но всё равно это будет легкое течение заболевания, без фатальных последствий.Руководитель инфекционного госпиталя на базе больницы № 3 Александр Осадчий говорит, что у них только один пациент был привит: и он действительно переносит заболевание легче.Руководитель ковидного госпиталя на базе больницы № 12 Лариса Федина объясняет, что они работают всего неделю и пока таких пациентов — с прививками и положительным тестом на ковид — не было.Кардиолог ЦНМТ Галина Лифшиц утверждает, что таких случаев, когда дважды вакцинированные и имеющие антитела люди попадают в инфекционные госпитали с симптомным течением коронавируса, немало:— Об этом рассказывают врачи, работающие в «красных» зонах новосибирских госпиталей. Но, вероятно, вакцинирование спасает таких пациентов от летального исхода.Терапевт центра семейной медицины «Здравица» Наталья Смирнова говорит, что такие случаи в ее практике тоже есть, но не все пациенты переносят болезнь в легкой форме:— Один пациент госпитализирован, находится на кислородной поддержке. Я, конечно, не берусь судить об эффективности вакцинации, поскольку не имею данных, сколько привитых не заболели.В практике терапевта Таисии Граничной есть один пациент после вакцинации (делал прививку в апреле, потом заболел) и один пациент с повторным заболеванием коронавирусом.Пульмонолог «Здравицы» Ольга Филоненко отмечает, что заболевание у вакцинированных протекает так же, как и у невакцинированных, в том числе есть пациенты с пневмониями.Терапевт Ирина Аманатова говорит, что в ее практике четыре таких пациента: по такой выборке сложно что-то отследить, но, по ее предположению, заболевание протекает немного легче и быстрее.— Болели легко, без поражения легких, цитокиновых бурь и тромбозов крупных сосудов и других осложнений, соответственно, без госпитализации и агрессивной терапии. У них всё это проходит максимально приближенно к обычному ОРВИ с небольшим астеническим синдромом. Разумеется, даже такая форма заболевания неприятна, но, по крайней мере, не так опасна, что уже можно расценивать как большой плюс. Вакцинация, как и заявлено всеми разработчиками вакцин, не предохраняет от заболевания в 100% случаев, но защищает от тяжелых и осложненных форм, — комментирует главный врач ООО «Инвитро-Сибирь» Андрей Поздняков.Терапевт «Здравицы» Варвара Веретюк отмечает такую же тенденцию: ее пациенты лечились на дому, у них не было тяжелого поражения легких, которое бы потребовало госпитализации и терапии кислородом или вентиляции. У большинства заболевание протекало в легкой форме, обоняние пропало только у одного из пациентов на два дня и быстро восстановилось, сатурация сохранялась нормальной.— По литературным данным, и у нас, и по всему миру встречаются случаи заболевания ковидом и в легкой, и в более тяжелой форме, и это объяснимо: эффективность вакцин высокая, но не равна 100%. Кстати, это касается не только вакцины от коронавируса, но и от других инфекций. Вакцина против оспы тоже не имела 100% эффективности, но благодаря универсальной вакцинации всего населения планета избавилась от этой болезни. Кроме того, важно учитывать, сколько доз вакцины получил пациент, — комментирует Варвара Веретюк.Она приводит данные российских и зарубежных исследований: эффективность от инфекции после первой дозы вакцины составляет 29–60% в зависимости от варианта коронавируса (альфа, бета, гамма или дельта). Через две недели после второй дозы эффективность от заражения составляет 85–95% для разных вакцин. Например, для «Спутника» эффективность вакцинации через две недели после второй дозы — 91,6%.— Другой фактор, который влияет на эффективность, — это количество источников вируса вокруг нас. Если большинство людей вакцинировано, то вирус распространяется с трудом и эффективность вакцинации повышается. Если вакцинированных меньшинство и вокруг много людей, которые являются источником вируса, то шансов все-таки заболеть больше. Но при этом надо учесть, что вакцина спасает привитых от тяжелого течения и от летальных случаев, — объясняет терапевт.Варвара Веретюк считает, что на данный момент лучшая защита от ковида — это вакцинация, потому что эффективных противовирусных препаратов нет. Она утверждает, что эффективность вакцинации показывают примеры других стран:— Так, в Израиле более 60% населения получили обе дозы вакцины, и сейчас там выявляется 2–5 случаев заболевших в день. В Великобритании около 45% населения получили обе дозы вакцины, у них заболеваемость — 10 случаев на 100 тысяч населения. Я очень рада за них. А теперь сравните с нашими цифрами. Мне очень жаль наши упущенные возможности, я скорблю о напрасных потерях здоровья и жизней у нас, при том, что именно Россия была первой страной, которая получила эффективную вакцину от ковида.Можно ли вакцинироваться после перенесенного коронавируса, когда это лучше сделать и как проверить, есть ли антитела после? Вот подробный ликбез.Оперштаб Архангельской области недавно принял решение ужесточить контроль за соблюдением масочного режима в ТЦ, а также наращивать темпы вакцинации с акцентом на выезде бригад в коллективы, как это было для сотрудников сразу нескольких городских музеев. В День медицинского работника 29.RU вспомнил истории врачей, с которыми познакомил вас за последний год. Большинство из них, конечно, о борьбе с COVID-19, из-за которой многим медикам даже пришлось за считаные недели поменять профиль работы и отчасти устраивать свою профессиональную жизнь по-новому."
    }
]