[
    {
        "title": "Занимаются военные: как проводят вакцинацию от COVID-19 на Новой Земле",
        "summary": "Вопросы здоровья на архипелаге решает не Минздрав",
        "timestamp": "5 марта 2021, 18:30",
        "link": "https://www.29.ru/text/health/2021/03/05/69797507/",
        "fulltext": "На архипелаге Новая Земля проходит вакцинация от COVID-19. Ей занимаются военные, а не представители Министерства здравоохранения. Об этом рассказал 5 марта на очередном брифинге оперштаба глава областного Минздрава Александр Герштанский.По словам Герштанского, на Новой Земле фактически нет медицинских организаций, а оказанием помощи гражданскому и военному населению занимается филиал военно-морского госпиталя.— В большей степени вопрос вакцинации населения на Новой Земле ляжет на плечи военных медиков, — пояснил он. — В данном филиале наделены всеми полномочиями в плане оказания помощи гражданскому населению. Но что касается вакцинации, есть, безусловно, ряд сложностей — это и доступность с соблюдением холодовой цепи. Пока что к нам с обращением не выступали из Министерства обороны в плане оказания содействия по транспортировке. Но они всё это проводят, начали вакцинацию, в том числе — гражданского персонала Минобороны.В феврале в регион в дополнение к «Спутнику V» впервые доставили вторую вакцину — «ЭпиВакКорону». Александр Герштанский рассказывал, в чем ее хранят — выяснилось, что для нее даже закупили лари из-под мороженого. Также он пояснил, почему детей не вакцинируют от COVID-19.У нас есть специальная рассылка о коронавирусе и карантине в нашем городе. Подпишитесь, чтобы не пропускать новости, которые касаются каждого."
    },
    {
        "title": "«Охват пока что небольшой»: глава Минздрава Архангельской области рассказал о ходе вакцинации",
        "summary": "Из всех поступивших в регион доз прививок использовали уже около 70%",
        "timestamp": "5 марта 2021, 18:13",
        "link": "https://www.29.ru/text/health/2021/03/05/69797492/",
        "fulltext": "В Архангельской области в ходе вакцинации от коронавируса к 5 марта из поступивших в регион доз использовали уже около 70%. Однако охват населения пока что небольшой, и есть перебои с поставками новых партий. Об этом сегодня на онлайн-брифинге заявил исполняющий обязанности министра здравоохранения Архангельской области Александр Герштанский.— У нас поступило всего в область порядка 43,5 тысячи доз вакцины, из них 31 тысяча доз уже использована (то есть она либо как первая доза, либо как вторая часть дозы введена пациентам). Если говорить про охват населения, то пока что он, к сожалению, небольшой. Но мы стремимся к тому, чтобы провакцинировать наибольшее количество пациентов в течение краткосрочного периода. Что касается возрастов, то от всего числа провакцинированных около 37–39%, то есть больше 11,5 тысячи человек, — граждане старше 65 лет, — сказал Александр Герштанский.Он добавил, что сейчас в Поморье работают 65 пунктов вакцинации, у каждого из них есть свой график по дозам вакцины, которую они могут использовать для прививок.— Но есть ряд сложностей, которые связаны с тем, что есть небольшие перебои с поставками. И я хотел бы предупредить население о том, что если вас по какой-либо причине не приглашают на вакцинацию, хотя вы записались, не волнуйтесь. В течение будущей недели вопросы поставок будут решены, — отметил руководитель регионального Минздрава.Жители Архангельска, которые уже провакцинировались, рассказали 29.RU о том, какие у них проявились побочные эффекты после первой или второй инъекции. Также одним из первых вакцину испытал на себе журналист 29.RU — почитайте о его впечатлениях и ощущениях подробнее. И делитесь своим опытом в комментариях. А если еще не прививались, но хотите, посмотрите, в каких медучреждениях Архангельской области это можно сделать.У нас есть специальная рассылка о коронавирусе и карантине в нашем городе. Подпишитесь, чтобы не пропускать новости, которые касаются каждого."
    }
]