[
    {
        "title": "Десять процентов россиян полностью привились от коронавируса",
        "summary": "Для коллективного иммунитета нужно не менее шестидесяти процентов",
        "timestamp": "27 мая 2021, 16:03",
        "link": "https://www.29.ru/text/health/2021/05/27/69938300/",
        "fulltext": "Оба этапа вакцинации от коронавируса прошли около 10% граждан. Об этом сообщил сегодня на конгрессе «Оргздрав-2021» руководитель лаборатории механизмов популяционной изменчивости патогенных микроорганизмов НИЦЭМ им. Н. Ф. Гамалеи Минздрава России Владимир Гущин.— Мы, к сожалению, не являемся лидерами с точки зрения вакцинации, динамика у нас довольно-таки низкая по сравнению с другими странами. На сегодняшний день мы имеем порядка 10% полностью вакцинированных граждан, — сказал Гущин.Ранее сообщалось, что для достижения коллективного иммунитета нужно привить не менее 60% населения. В Израиле, где уже привито больше 60% граждан, заболеваемость держится на уровне нескольких десятков человек в день. В России такого уровня власти планируют достичь к концу лета, однако эксперты сомневаются, что при текущих темпах вакцинации это возможно. В том, почему в стране возникают такие сложности с массовой прививочной кампанией, мы разбирались в этом материале.В Архангельской области при этом делается всё, чтобы увеличить процент сделавших прививку от коронавируса. В регионе работают мобильные пункты вакцинации, в Архангельске, Северодвинске и Котласе они развернуты в торговых центрах. На прошлой неделе бригады медиков выезжали к дачникам, а с 1 по 4 июня вакцинация будет организована на железнодорожных станциях региона — там будет работать специальный вагон."
    },
    {
        "title": "В Архангельской области будет работать специальный поезд для вакцинации от коронавируса",
        "summary": "Сделать прививку можно с 1 по 4 июня на железнодорожных станциях",
        "timestamp": "27 мая 2021, 10:07",
        "link": "https://www.29.ru/text/health/2021/05/27/69937145/",
        "fulltext": "С 1 по 4 июня в Архангельской области будет организована вакцинация от коронавирусной инфекции в специальном вагоне. Об этом сообщили в Минздраве региона. Сделать прививку можно будет на железнодорожных станциях Обозерская, Кодино, Мудьюга, Вонгуда, Малошуйка. Требования всё те же: возраст от 18 лет, при себе иметь паспорт, полис и СНИЛС.— Мы просим желающих заранее записаться на вакцинацию от новой коронавирусной инфекции в подразделениях Плесецкой и Онежской центральных районных больниц, чтобы сформировать нужный объем вакцины, — отметила заместитель министра областного здравоохранения Татьяна Русинова. — С населением будет работать прививочная бригада железнодорожной поликлиники Архангельска, на каждой станции она будет усиливаться специалистами местных структурных подразделений.Прививочный вагон будет работать по следующему расписанию:Вакцинацию проведут двухкомпонентной вакциной «Спутник V», поэтому через три недели поезд отправится по этому же маршруту для повторной прививки. Как пояснили 29.RU в пресс-службе регионального Минздрава, отправление поезда в другие даты пока не планируется. На прошлой неделе вакцинацию от коронавируса начали проводить в дачных поселках Архангельской области. Напомним, сделать прививку, помимо медучреждений, можно в нескольких торговых центрах региона, а также в мобильных прививочных пунктах."
    }
]