[
    {
        "title": "Врач, заболевший COVID-19 после прививки «Спутником V»: «Ситуация ухудшается, вакцинироваться нужно!»",
        "summary": "Эксперт по лабораторной диагностике Александр Соловьев — о новых штаммах и новой волне коронавируса",
        "timestamp": "28 мая 2021, 11:00",
        "link": "https://www.29.ru/text/health/2021/05/28/69938810/",
        "fulltext": "Александр Соловьев, врач и эксперт лабораторной диагностики, с самого начала пандемии подробно изучающий новую коронавирусную инфекцию, заболел COVID-19. Это случилось спустя два месяца после вакцинации «Спутником V». Александр полагает, что заразился индийским или британским штаммом: эффективность всех существующих вакцин против них снижена. Вот что он рассказал нашим коллегам из E1.RU:— После полной вакцинации «Спутником» в марте-апреле с хорошим титром антител я инфицировался и заболел. Такая вероятность была, реализовались риски, о которых я многократно говорил. Сценарий типичный и уже не единичный даже среди моих друзей на Facebook.Вирус постепенно меняется, эти изменения позволяют ему частично уклоняться от антител, выработанных в ответ на вакцину. Для того чтобы я заболел, нужны были два фактора: заражение одним из новых штаммов вируса и хорошая инфицирующая доза.Распространение ковида активно реализуется через школьников. Так было и так есть во всех странах, где новый подъем заболеваемости связан с распространением новых штаммов. Дочь заболела на прошлой неделе, за два дня до последнего звонка в одиннадцатом классе. Все банально — дети с ковидом ходят в школу и даже на репетиции последнего звонка. Пропустить последний звонок очень не хочется. Все неблагоприятные факторы сходятся в одной точке: скученность, помещение с плохой вентиляцией, отсутствие масок и совместные репетиции (пение, громкие обсуждения, близкое взаимодействие).Начало заболевания дочери я пропустил. Очевидно все стало с потерей обоняния. И сразу экспресс-тест на антиген — ярко положительный, а на следующий день — подтверждение ПЦР. Антигенные тесты SD Biosensor реально работают! До потери обоняния — несколько дней легкого покашливания, на которое совсем не обратили внимания. Расслабленность во всем! Невозможно все время жить в напряжении.Я явно, с типичной клинической картиной, заболел на шестые-седьмые сутки. Хотя симптомы-предвестники появились за один-два дня, но не в виде респираторных проявлений, а в виде легкого кишечного расстройства.Последние трое суток (26 мая — третий день заболевания. — Прим. ред.) сохраняется температура, которая повышается до 38,5 °С. Присутствует классический комплекс симптомов: отечность слизистой носа, кашель, мышечные боли, общая слабость. Сегодня пропало обоняние. Однако, по данным КТ, изменений в легких нет, и все анализы в норме. Организм борется с инфекцией.Ситуация с ковидом постепенно ухудшается. Регистрируется циркуляция новых штаммов на территории России, как завозных, так и собственных, с мутациями, аналогичными британскому и другим штаммам. Сильно изменилось поведение людей, и многие отказываются от мер профилактики. Невысокие темпы вакцинации. Всё это факторы, которые будут негативно влиять на эпидситуацию в ближайшем будущем, несмотря на фактор лета.Для ухудшения ситуации нужно время, и я уверен, что ситуация реально ухудшается уже несколько недель. Это не очень очевидно из официальных цифр, но даже они наводят на вполне определенные выводы. Так, в Свердловской области последние семь дней коэффициент распространения вируса Rt (семидневный) устойчиво больше 1! Такого не было с января!Я не доверяю официальным цифрам насчет заболеваемости. По данным НИИ гриппа, при еженедельном мониторинге заболеваемости ОРВИ и гриппом в базовых лабораториях в стране третью неделю растет доля ковида среди пациентов с ОРВИ. В мире крайне непростая и очень неоднородная ситуация с ковидом. В отдельных странах хорошая динамика и снимается все больше ограничений. Но в то же время ухудшается ситуация в других странах. Сейчас критическая ситуация в Аргентине, резко ухудшилась ситуация в странах Азии — особенно в Сингапуре, на Тайване. Эти страны долго держали оборону — и вот, прорвало. Пришел индийский штамм — B16172.В Японии за два месяца до Олимпиады отмечается резкое ухудшение ситуации с ковидом. Переполняются госпитали, не хватает ковидных коек и реанимационных коек в Осаке. При этом лишь 4,4% населения привиты.Очередное неблагополучие в Великобритании. Поздние решения об Индии обусловили массовый завоз новых штаммов. За полтора месяца этот штамм стал доминирующим и достигает в отдельных регионах 70%! Скорость его передачи в два раза выше, чем у британского варианта. В Великобритании сейчас вызревает новая эпидемия.Важно, что, по последним данным, однократная вакцинация AstraZeneca защищает лишь в 33% случаев — а таких [однократно вакцинированных] большинство в Великобритании. А полная вакцинация двумя дозами защищает лишь на 60%! А Pfizer при этом защищает на 80%.Риск вторичного инфицирования (инфицирования «контактных») у индийского вируса выше, чем у британского, а частота реинфекций в четыре раза больше!В Великобритании сейчас назревает скандал, связанный с вероятным влиянием правительства на объективную подачу реальной информации в последние недели. Сегодня стали вводиться локальные, частичные локдауны, о которых даже не все знают, что приводит к разногласиям. Из важного — растет заболеваемость детей, а через них — и взрослых.В России тревожные звонки поступали уже и из Москвы, и из Питера, и из других городов. Об увеличении числа случаев госпитализации говорят официальные лица (те же Москва и Питер). Питерские коллеги снова выкладывают фотографии очередей из скорых. И в окружении опять начали болеть и стали обращаться за помощью. Берегите себя и старайтесь соблюдать все рекомендации по профилактике ковида. Будьте внимательны к себе и при первых симптомах самоизолируйтесь. Нельзя менять поведение только потому, что вы вакцинированы или переболели ранее. Это не защищает от передачи инфекции и не гарантирует того, что вы не заболеете.Но вакцинироваться нужно! Это важный и основной инструмент по контролю пандемии. Страны с высоким уровнем вакцинации опубликовали первые отчеты с оценкой эффективности массовой вакцинации, она впечатляет. Но для таких результатов нужно добиться вакцинации 60–70% населения. Пока этого не произойдет, риски инфицирования и развития болезни будут высокими для всех, но в группе вакцинированных будет существенно снижен риск развития тяжелого заболевания, госпитализации и смерти.Важно помнить, что вакцина — это не панацея. Это в первую очередь инструмент по снижению индивидуальных рисков. Можно привести сравнение с ремнем безопасности в автомобиле. Пристегиваться нужно, но также важно соблюдать все правила безопасного вождения.Когда в России может появиться коллективный иммунитет к коронавирусной инфекции, мы рассказывали в этом материале.Автором колонки может стать любой. У вас есть свое мнение и вы готовы им поделиться? Почитайте рекомендации и напишите нам! "
    }
]