[
    {
        "title": "Где отдыхать детям и как проверяют бизнес: что изменилось в ограничениях в Архангельской области",
        "summary": "Перечислили в карточках, какие пункты указа губернатора скорректировали",
        "timestamp": "9 апреля 2021, 12:57",
        "link": "https://www.29.ru/text/health/2021/04/09/69857909/",
        "fulltext": "В указ о коронавирусных ограничениях в Архангельской области внесли очередные изменения с 9 апреля. Они касаются летнего отдыха детей, проверок малого и среднего бизнеса и охраны обсерваторов. Рассказываем о сути поправок в традиционных карточках. Дети из Архангельской области смогут отдохнуть в летних лагерях в других областях страны, а не только в родном регионе. Отдых детей должен быть организован в соответствие с требованиями Главного санитарного врача РФ. Запрет на бронирование мест, продажу путевок в детские палаточные лагеря в Архангельской области сохраняется. Решение по ним примут отдельно.В вопросе проверок бизнеса стоит ориентироваться на постановление Правительства Российской Федерации от 30 ноября 2020 года № 1969. После 1 июля плановую выездную проверку могут заменить инспекционным визитом — но не позднее чем за 20 дней до начала. Об этом должны уведомить.— Предусматривает использование дистанционного взаимодействия: аудио-, видеосвязи. Только в исключительных случаях предусмотрены инспекционные визиты, о котором индивидуальный предприниматель уведомляется в течение 10 рабочих дней. Плюс действует мораторий на проведение субъектов МСП (малого и среднего предпринимательства. — Прим. ред.), — объяснил глава правового департамента правительства Архангельской области Игорь Андреечев.Полиции и Росгвардии больше не нужно охранять объекты социального назначения, в том числе обсерваторы.— По результатам заседания оперативного штаба и с учетом позиции Управления МВД по Архангельской области, указанная рекомендация исключена, — уточняет правовой департамент правительства Архангельской области. У нас есть почтовая рассылка для самых важных новостей дня. Подпишитесь, чтобы ничего не пропустить."
    },
    {
        "title": "В России начались испытания еще одной вакцины от коронавируса. Что о ней известно?",
        "summary": "Минздрав одобрил клинические испытания — прививку сделают людям от 18 до 60 лет",
        "timestamp": "9 апреля 2021, 12:02",
        "link": "https://www.29.ru/text/health/2021/04/09/69858062/",
        "fulltext": "Новосибирский центр «Вектор» приступает к клиническим испытаниям еще одной вакцины от коронавируса. Ее название отличается от предыдущей всего на одну букву — «ЭпиВакКорона-Н».— Цель исследования — оценка безопасности, переносимости, реактогенности и иммуногенности вакцины на основе пептидных антигенов для профилактики COVID-19 («ЭпиВакКорона-Н») с участием добровольцев в возрасте от 18 лет до 60 лет, — говорится в реестре Минздрава.Клинические испытания будут проводить в Новосибирске, в медико-санитарной части № 163 в рабочем поселке Кольцово. В них примут участие 300 человек.В реестре Минздрава указано, что ранее «Вектору» выдали разрешение на испытания другой вакцины с похожим названием — «ЭпиВакКорона». К этой вакцине было много вопросов. В конце марта участники клинических испытаний «ЭпиВакКороны» написали открытое письмо Минздраву и попросили провести открытое независимое исследование препарата. Они рассказали, что группа добровольцев провела свой эксперимент и результаты оказались странными.Наши коллеги из NGS.RU поговорили с теми, кто ставил себе «ЭпиВакКорону» и участвовал в испытаниях, об открытом письме, доверии к «Вектору» и защите от коронавирусной инфекции. В Архангельскую область эту вакцину завезли только в феврале. Партию увезли на Соловки.Про новую версию векторовской вакцины пока известно немного — в реестре указано лишь, что «ЭпиВакКорона-Н», как и «ЭпиВакКорона», разработана на основе пептидных антигенов, то есть состоит из искусственно синтезированных фрагментов вирусных белков. Через них иммунная система должна научиться опознавать и обезвреживать вирус.У нас есть почтовая рассылка для самых важных новостей дня. Подпишитесь, чтобы ничего не пропустить."
    }
]