[
    {
        "title": "Северянину, передавшему Цыбульскому плакаты о больной медицине и луке вместо лекарств, ответил Минздрав",
        "summary": "В ведомстве подтвердили, что дефицит медицинских кадров есть",
        "timestamp": "5 мая 2021, 16:47",
        "link": "https://www.29.ru/text/health/2021/05/05/69901292/",
        "fulltext": "Чиновники ответили северодвинцу, который пришел в приемную Александра Цыбульского с плакатами о тяжелобольной медицине. Минздрав региона подтвердил, что в Устьянской больнице, о которой беспокоится северянин, действительно не хватает медперсонала.Александр Шанин — уроженец Устьянского района, но сейчас живет в Северодвинске. 30 марта он пришел в здание правительства области с плакатами, которые передал в приемную губернатора как официальное обращение. В такой форме решил пожаловаться на состояние медицины в Устьянском районе. По словам северянина, местный врач отправил 85-летнюю мать Александра Шанина на операцию в Архангельск, откуда она вернулась с коронавирусом. За лекарствами от COVID-19 пришлось ехать за 60 километров — в Шангалы, так как в родном селе нет аптеки уже пять лет. Земляки ему жалуются на текучку медицинских кадров в районной больнице.Всё это Александр изложил и. о. министра здравоохранения Александру Герштанскому, с которым поговорил 30 марта. Глава областного Минздрава заметил, что плановая медпомощь, в том числе офтальмологическая, в Архангельской области осенью прошлого года не приостанавливалась. При этом пациент сам решает, ехать ему на лечение в Архангельск или нет. К осени этого года должны завершить строительство терапевтического корпуса Устьянской ЦРБ. Также в районе запланировано строительство трех ФАПов, сообщили в правительстве региона. Александр Шанин назвал реплики и. о. министра успокоительными словами.В ответе на обращение Александра Шанина говорится, что в Устьянской больнице действительно не хватает медиков. Штат врачей укомплектован на 71%, среднего медперсонала — всего на 66%. Больница нуждается еще в 7 врачах и 15 медработниках среднего звена. В 2020 году на работу взяли 10 врачей, из них семеро — по программам «Земский доктор» и «Земский фельдшер», эти сотрудники должны трудиться в учреждении пять лет. В том же году пятеро врачей Устьянской ЦРБ уволились: двое ушли на пенсию, еще двое переехали в другой город и один посвятил себя ординатуре. Кандидатов на вакантные места ищут среди студентов СГМУ, размещают объявления на сайтах по поиску работы. Также руководство больницы надеется на 10 студентов-целевиков, которые сейчас учатся в СГМУ.На вопросы Александра Шанина о дефиците бесплатных лекарств от коронавируса и отсутствии аптеки в селе Бестужево, где живет его мать, в Минздраве не ответили.Кстати, в 2017 году жители устьянского села Бестужево уже пытались обратить на себя внимание властей — вышли на митинг. Тогда людей волновали убитые дороги, отсутствие доступа к лесным делянкам и закрытие роддома.У нас есть почтовая рассылка для самых важных новостей дня. Подпишитесь, чтобы ничего не пропустить."
    },
    {
        "title": "Какие противопоказания у прививок от коронавируса: сравниваем три вакцины",
        "summary": "Ни одной нельзя прививаться беременным и несовершеннолетним",
        "timestamp": "5 мая 2021, 10:00",
        "link": "https://www.29.ru/text/health/2021/05/05/69899993/",
        "fulltext": "До недавнего времени привиться от коронавируса можно было только «Спутником V», сейчас в регионы начали поступать вакцины «ЭпиВакКорона» и «КовиВак». Кому нельзя прививаться этими вакцинами? А кому можно только одной из двух, да и то с осторожностью и обязательно после консультации с врачом? Мы изучили инструкции и собрали данные в шести простых карточках. Изучите и сохраните их — пригодится, когда соберетесь прививаться.«Спутник V»Первая зарегистрированная в России вакцина от коронавируса. Строгих противопоказаний к применению у нее всего шесть. Прививаться нельзя тем, кто гиперчувствителен к компонентам препарата или имеет тяжелые формы аллергии. При острых заболеваниях или обострении хронических нужно подождать до выздоровления или ремиссии, при беременности или грудном вскармливании — до их завершения. Кроме того, вакцинировать не будут несовершеннолетних — влияние препарата на детей пока не исследовано.Помимо основного списка противопоказаний есть еще список заболеваний, при которых прививку будут делать с осторожностью, — решение по таким пациентам принимает врач в каждом конкретном случае, исходя из соотношения пользы и риска. Например, особое внимание доктор должен уделить людям с хроническими заболеваниями печени и почек, эпилепсией, злокачественными новообразованиями и некоторыми другими диагнозами. Все они — на инфографике ниже. Но осматривать перед вакцинацией врач должен каждого, вне зависимости от наличия хронических заболеваний.«ЭпиВакКорона»Противопоказания у этой вакцины во многом повторяют те, что есть у «Спутника V». Это снова гиперчувствительность, тяжелые формы аллергии, острые заболевания и обострение хроники, несовершеннолетие, беременность и кормление грудью. Добавляются первичный иммунодефицит, злокачественные заболевания крови и новообразования.С осторожностью вакцина применяется при остальных иммунодефицитах, аутоиммунных заболеваниях, эпилепсии, инсульте и ряде других диагнозов. Все они — на карточке ниже. Читайте, запоминайте и сохраните себе на всякий случай, чтобы было под рукой, когда понадобится.«КовиВак»Самая новая из зарегистрированных вакцин — Минздрав одобрил ее в феврале этого года. В этом материале мы писали о ней подробно, а сейчас остановимся на противопоказаниях. Пока прививку этой вакциной предлагают делать людям от 18 до 60 лет. Помимо возраста есть ряд других противопоказаний, тоже схожих с противопоказаниями к применению «Спутника V» и «ЭпиВакКороны», — беременность и период грудного вскармливания, острые заболевания, обострение хронических, отягощенный аллергологический анамнез или осложнение после любой из прежних прививок от других болезней.Так же, как и в предыдущих случаях, есть ряд заболеваний, когда прививаться нужно с осторожностью, проконсультировавшись с доктором. Окончательное решение в таких ситуациях должен принимать лечащий врач.В марте прививку от коронавируса сделал Владимир Путин, однако какую вакцину он выбрал — неизвестно. Сейчас в России идут испытания еще одной вакцины от коронавируса — всё, что о ней известно, мы собрали в этом материале.Почитайте также, с какими показателями по COVID-19 Поморье вышло к майским выходным и как может пройти третья волна — об этом 29.RU рассказал и. о. главы Минздрава региона Александр Герштанский. Кстати, к вакцинации населения в регионе привлекли студентов СГМУ — их дополнительные бригады работают по субботам. В Минздраве региона нам также разъяснили, как именно сейчас прививаются северяне.У нас есть почтовая рассылка для самых важных новостей дня. Подпишитесь, чтобы ничего не пропустить."
    }
]