[
    {
        "title": "Автор плакатов про тяжелобольную медицину отправил губернатору Цыбульскому посылку с луком",
        "summary": "Так он напомнил, что в его родном селе «из лекарств только лук»",
        "timestamp": "13 мая 2021, 17:09",
        "link": "https://www.29.ru/text/health/2021/05/13/69913109/",
        "fulltext": "Житель Архангельской области, который принес в правительство плакаты о дефиците лекарств в глубинке и тяжелобольной медицине, решил напомнить о себе губернатору. Он отправил Александру Цыбульскому посылку с луком как напоминание об одном из плакатов: «В Бестужево из лекарств только лук».Несколько плакатов с замечаниями о состоянии медицины уроженец Устьянского района Александр Шанин передал в приемную губернатора 30 марта. Тогда он рассказал корреспонденту 29.RU, что устьянский врач отправил 85-летнюю мать Александра на операцию в Архангельск, откуда она вернулась с коронавирусом. За лекарствами от COVID-19 пришлось ехать за 60 километров — в Шангалы, так как в родном селе нет аптеки уже пять лет. Также земляки ему жалуются на текучку медицинских кадров в районной больнице.В тот же день Александра Шанина пригласил на беседу и. о. министра здравоохранения Александр Герштанский. Чиновник заметил, что плановая медпомощь в Архангельской области осенью прошлого года не приостанавливалась, при этом пациент сам решает, ехать ему на лечение в Архангельск или нет. Позднее Александр Шанин получил ответ из Минздрава региона за подписью замминистра Татьяны Русиновой. В нём говорилось, что нехватка медперсонала в Устьянском районе действительно есть.Сейчас Александр Шанин решил напомнить о своем плакате об отсутствии аптеки в селе и нехватке лекарств от COVID-19. Фото квитанции и посылки Цыбульскому он прислал в редакцию 29.RU.— Посылка с луком — это реакция на ответ по моему обращению, — прокомментировал северянин.В Минздраве Архангельской области подтвердили, что в Устьянском районе действительно была нехватка бесплатных лекарств для ковидных больных.— Это произошло в самом начале, когда было организовано льготное лекарственное обеспечение данных категорий граждан, поскольку закупка осуществлялась по всей территории РФ и возникали сложности и недостаток лекарств на федеральном уровне — производители не справлялись с теми объемами, которые были необходимы. После этого они были устранены, — рассказал и. о. министра Александр Герштанский. — Что касается вопроса по лекарственному обеспечению, у нас была личная встреча, на которой он не смог назвать конкретных жителей Устьянского района, кто не получил лекарства для лечения коронавируса.Глава министерства добавил, что в селе Бестужево когда-то был аптечный пункт. Но сейчас там некому работать, поэтому аптека закрыта.— В настоящий момент Министерство здравоохранения прорабатывает механизм, который позволит открыть пункт на базе местного медучреждения. Это позволит снизить социальную напряженность и обеспечить минимальный набор лекарств для населения. Новый аптечный пункт начнет функционировать уже в этом году, к работе будет привлечен медицинский работник Устьянской ЦРБ, — пояснил Герштанский.О том, как тяжело приходится медикам в районах, мы недавно поговорили с фельдшером. Надежда Кустова уже 25 лет заведует ФАПом в Рембуево в Холмогорском районе. Местные жители называют ее «палочкой-выручалочкой» и признаются, что с тревогой думают о том, что будет, когда медик уйдет на пенсию.У нас есть специальная рассылка о коронавирусе и карантине в нашем городе. Подпишитесь, чтобы не пропускать новости, которые касаются каждого."
    }
]