[
    {
        "title": "Успевайте до 1 апреля: как получить отсрочку по кредитам и ипотеке из-за коронавируса",
        "summary": "Заемщики также могут рассчитывать на снижение размера платежа и другие варианты послаблений",
        "timestamp": "6 марта 2021, 12:33",
        "link": "https://www.29.ru/text/economics/2021/03/06/69796802/",
        "fulltext": "Пандемия длится уже около года, и за это время многие жители Архангельска успели потерять работу, но не успели найти новую. А у кого-то сильно сократилась заработная плата, но при этом есть один или несколько кредитов, которые забирают внушительную часть семейного бюджета. Мы узнали, как сейчас можно получить отсрочку по кредиту и ипотеке и кто может на нее рассчитывать.— Банк России порекомендовал кредитным и финансовым организациям продлить до 1 апреля меры, принятые в условиях пандемии COVID-19, в отношении заемщиков по кредитным договорам и договорам займа, — прокомментировал юрист Дмитрий Дерен. — Напомним, законом № 106-ФЗ предусматривалось, что заемщик вправе обратиться к кредитору с требованием об изменении условий кредитного договора, в том числе обеспеченного ипотекой. Сначала эти рекомендации действовали до конца сентября 2020 года, но ЦБ продлил их на три месяца, а потом еще раз на фоне роста заболеваемости.Кто имеет право на отсрочку по кредитуСогласно Федеральному закону от 03.04.2020 № 106-ФЗ «О внесении изменений в Федеральный закон «О Центральном банке Российской Федерации (Банке России)» и отдельные законодательные акты Российской Федерации в части особенностей изменения условий кредитного договора, договора займа» заемщики могут рассчитывать на перенос сроков платежа, снижение его размера и другие варианты послаблений. Право на это имеют физические лица, индивидуальные предприниматели, малый и средний бизнес.   Какие условия нужно соблюсти, чтобы получить кредитные каникулыВо-первых, совокупный доход должен снизиться более чем на 30% от среднемесячного дохода за прошлый год. Во-вторых, договор должен быть оформлен до 3 апреля 2020 года. В-третьих, заемщик в момент подачи требования не должен находиться на ипотечных каникулах (см. ст. 6.1–1 федерального закона № 353-ФЗ). В-четвертых, полная сумма кредита должна быть меньше установленного лимита:Какие документы понадобятсяЛьготный период предоставляется сразу же по запросу заемщика. Подать заявку на предоставление кредитных каникул можно через личный кабинет на портале «Госуслуги», а позже принести подтверждающие документы в банк. Вам понадобятся: справка по форме 2-НДФЛ, которую оформляют на месте работы или также на портале «Госуслуги», и выписка со счета в ПФР (за получением — снова на «Госуслуги»). Это удобно, так как банк потребуется посетить всего один раз, чтобы предъявить документы.Не забывайте, что эти меры поддержки действуют до 1 апреля. Проверьте, подходите ли вы по критериям, готовьте необходимые документы и успевайте оформить отсрочку.У нас есть специальная рассылка о коронавирусе и карантине в нашем городе. Подпишитесь, чтобы не пропускать новости, которые касаются каждого."
    },
    {
        "title": "«До 3 тысяч человек в день». К маю в Поморье планируют привить от COVID-19 10% населения",
        "summary": "Для этого в регион должна поступить крупная партия вакцины",
        "timestamp": "6 марта 2021, 11:10",
        "link": "https://www.29.ru/text/health/2021/03/06/69798236/",
        "fulltext": "Глава Минздрава Архангельской области Александр Герштанский заявил, что к маю в области планируют привить от коронавируса около 10% всего населения. Но для этого требуется больше вакцины.По словам Герштанского, охват привитого населения пока что небольшой, но весной количество привитых в день должно увеличиться в три раза.— Планы у нас по вакцинации населения достаточно большие, хорошие, — рассказал он на прошедшем 5 марта брифинге оперштаба. — В планах у нас — ежедневно вакцинировать по тысяче человек, пока не поступит крупная партия вакцины. Как только это будет сделано, мы увеличим количество вакцинируемых в день до двух тысяч и дальше постепенно начнем еще больше увеличение до двух с половиной, а потом — до трех тысяч в день. Таким образом, есть шанс провакцинировать до мая, по моим подсчетам, еще порядка 70 тысяч, а может, и 90 тысяч человек. В сумме это будет порядка 10% населения.Также на прошедшем брифинге оперштаба рассказали, как проходит вакцинация от коронавируса на Новой земле.Жители Архангельска, которые уже привились от COVID-19, рассказали о том, какие у них проявились побочные эффекты после первой и второй инъекции. Одним из первых вакцину испытал на себе журналист 29.RU — почитайте о его впечатлениях и ощущениях подробнее. А если еще не прививались, но хотите, посмотрите, в каких медучреждениях Архангельской области это можно сделать.У нас есть специальная рассылка о коронавирусе и карантине в нашем городе. Подпишитесь, чтобы не пропускать новости, которые касаются каждого."
    },
    {
        "title": "Какой будет третья волна COVID-19 в Архангельской области",
        "summary": "Глава областного Минздрава считает, что система здравоохранения готова к очередному подъему заболеваемости",
        "timestamp": "6 марта 2021, 10:44",
        "link": "https://www.29.ru/text/health/2021/03/06/69798200/",
        "fulltext": "Третья волна COVID-19 — самый вероятный сценарий развития пандемии, но, по сравнению со второй волной, подъем заболеваемости в Архангельской области не будет сильным. Об этом заявили в оперштабе Архангельской области.По словам специалиста Роспотребнадзора Елены Байдаковой, регион еще не отошел от предыдущей волны заболеваемости — количество заболевших пока что на высоком уровне:— У нас более 100 заболевших регистрируют ежедневно — для Архангельской области это довольно высокий показатель, — пояснила она. — Сейчас мы находимся примерно на 6–9-м месте по суточному показателю заболеваемости, поэтому говорить о том, что мы успешно ушли со второго подъема, пока не приходится. Прогнозы всех специалистов сводятся к одному: вероятнее всего, третья волна — это дальнейший сценарий развития пандемии. Но все будет зависеть от количества привитых и переболевших. Только от этих показателей мы можем в дальнейшем прогнозировать, насколько успешно будет снижаться заболеваемость.Исполняющий обязанности министра здравоохранения Поморья Александр Герштанский считает, что область готова к новым вызовам.— Если и будет подъем заболеваемости новой коронавирусной инфекции, он будет крайне незначимым, — рассказал он. — Условно, даже не более 30% от того, что мы испытали во время второй волны. Если что-то подобное и будет, то система здравоохранения уже настолько готова к этому. Те койки, которые мы сейчас сворачиваем, будут все равно быстро готовы к развертыванию, а специалисты снова будут готовы войти в «красную» зону и оказывать помощь всем нуждающимся.Также на прошедшем брифинге оперштаба рассказали, как проходит вакцинация от коронавируса на Новой земле и в области в целом — охват привитого населения, по словам главы Минздрава, пока что небольшой.В феврале в регион в дополнение к «Спутнику V» впервые доставили вторую вакцину — «ЭпиВакКорону». Александр Герштанский рассказывал, в чем ее хранят — выяснилось, что для нее даже закупили лари из-под мороженого. Также он пояснил, почему детей не вакцинируют от COVID-19.У нас есть специальная рассылка о коронавирусе и карантине в нашем городе. Подпишитесь, чтобы не пропускать новости, которые касаются каждого."
    }
]