[
    {
        "title": "«Денег в медицине нет»: студенты СГМУ не получили «ковидные» выплаты за практику в больницах Поморья",
        "summary": "Во Всероссийском студенческом союзе уверены, что ситуация является уголовным нарушением",
        "timestamp": "28 февраля 2021, 12:15",
        "link": "https://www.29.ru/text/education/2021/02/28/69787484/",
        "fulltext": "Студентам СГМУ, которые проходили практику и напрямую работали с больными COVID-19, не перечислили «ковидные» выплаты в размере 10 тысяч рублей. Согласно постановлению правительства РФ, деньги должны были поступить им не позднее 30 декабря 2020 года — с этого дня прошло уже почти два месяца. Об этой скандальной ситуации знает Всероссийский студенческий союз, и собираются известить прокуратуру и федеральный Минздрав. О проблеме 29.RU анонимно рассказали сами студенты.«Больных COVID-19 было много, все коридоры забиты»Речь идет о специальных выплатах, которые предусмотрены постановлением правительства № 1965 от 28 ноября 2020 года. О них впервые заявил президент России на совещании с членами правительства. Деньги положены тем, кто проходил учебную практику в медучреждениях, не работая при этом в них официально. Студентам, получающим высшее образование, должны были перевести 10 тысяч рублей, а тем, кто обучается по программе среднего образования, — 7 тысяч.Как рассказала 29.RU одна из студенток СГМУ, пожелавшая остаться неизвестной, на практике они действительно сталкивались с больными коронавирусом.— Я проходила практику на терапевтическом участке в качестве помощника врача участкового терапевта, — поделилась она. — Практика длилась 10 дней в декабре — у каждого студента это было в свои числа. Я принимала пациентов лично, смотрела комиссии и также помогала врачу принимать других пациентов. Больных COVID-19 было достаточно много — все коридоры были забиты, рабочий день был насыщенным. Были те, кому только поставили диагноз, кто-то был заражен, кто-то уже вылечился.Студенты разных факультетов по-разному узнавали о причитающихся им деньгах. Кто-то говорит, что их извещали об этом специально, а кто-то — что в вузе никто специально о выплате не объявлял. Но в вузе собирали информацию о студентах, которые проходили практику в ноябре — декабре, чтобы отправить заявку в федеральный Минздрав.— То есть все равно подразумевалось, что выплата есть, многие ребята спрашивали о ней, и нам сказали, что пока что деньги не поступили, но заявку они отправили, — говорит девушка. — Я не мечтала получить эти деньги в декабре, потому что пока они дойдут до Архангельска, пока их все распределят… Но планировала получить их к началу февраля. Сейчас уже почти март, а мы все еще ждем этих выплат, которые непонятно где затерялись. «Сами искали себе место для практики»Еще одна студентка считает, что ситуация обострилась также из-за того, что они были вынуждены сами искать себе место для прохождения практики.— Несмотря на то, что у нас в вузе есть отдел практики, который должен предоставить нам место для ее прохождения, — объясняет она. — Но на курсовых собраниях нам сказали: «Извините, но сами созванивайтесь, вы ведь заинтересованы в том, чтобы получить диплом». Ребята были вынуждены сами ходить по больницам. Некоторые ребята уехали в итоге в Плесецк, в «красную» зону, где работали в отделении реанимации. Девочки с пятого курса уезжали в Устьянский район, где им не оплачивался съем квартиры. Впрочем, не все студенты согласны с этим высказыванием - другие говорят, что претензии у них есть только к руководству университета, а деканат, наоборот, помогал им при выборе места практики и претензий по этому вопросу у них нет. Девушка, обучающаяся в СГМУ и проходившая практику в одной из поликлиник Архангельска, говорит, что у руководства вуза не было адекватного отношения по этому вопросу.— О выплатах я узнала от своих однокурсников. У нас составляли списки со студентами, как минимум два раза подавали эти заявления. Затем никакой информации о том, когда придут эти деньги, мы не получали — мы читали приказы Минздрава, постановление президента, и там было написано, что они поступят до конца декабря. Мы ожидали, что к Новому году они уже придут. И было не понятно, что с этим вообще делать. Мы сходили в деканат, но у них ответ один: «Нам денег не поступало. Что вы от нас хотите?» Нас отправили в бухгалтерию, а там сказали: «У нас денег нет», и спрашивают: «А зачем вам выплаты?» Они не стесняются. Долг в 4,6 миллиона рублейПо данным студентов, всего выплата положена 406 студентам СГМУ, то есть долг вуза составляет 4 600 000 рублей. В вузе говорят, что вопрос они решают на федеральном уровне, а проблема состоит в том, что «сверху» им до сих пор не поступили деньги на выплаты.— Вопрос о социальных выплатах студентам в настоящее время решается на уровне учредителя (учредителем СГМУ является Министерство здравоохранения РФ — Прим. ред.). В связи с тем, что денежные средства на социальные выплаты обучающимся не поступили в университет, учреждение не смогло исполнить в установленные сроки Постановление Правительства РФ от 28 ноября 2020 года, — ответил на запрос 29.RU проректор вуза по учебно-воспитательной работе Александр Оправин.Более подробно о позиции администрации вуза рассказали студенты. По крайней мере, о том, что они услышали на собрании, которое устроила ректор Любовь Горбатова 19 февраля.— На собрании ректор объяснила ситуацию: в конце 2020 года из казначейства деньги не поступили в бюджет университета, а на 2021 год бюджет уже сформирован, и эта сумма в него не вошла, а администрация университета неоднократно обращалась в правительство [РФ] с этим вопросом. А еще, как нам сказала ректор: «Мы решили на совете деканов, что выплаты будут получать только те студенты, которые от 14 дней проходили практику». Но если кто-то 10 дней проходил практику, у него что ли не было контакта с больными COVID-19? Но у нас больше претензий не к тому, что нам не выплатили деньги — больше нам не понравилась позиция администрации. Мы бы поняли, если бы нам сказали: «Ребята, мы понимаем, что вы ждете эти деньги, вы их заслужили».По поводу выплат студенты обратились во Всероссийский студенческий союз — под их обращением поставили подписи 40 человек. Как рассказал 29.RU председатель ВСС Олег Цапко, 1 марта их организация намерена подать заявление в прокуратуру.— Претензия студентов состоит в том, что им не выплатили эти суммы, — пояснил он. — Да и поначалу им об этих выплатах не говорили в вузе, пока они сами не нашли информацию — так нам сообщили студенты. Поначалу они пытались нормально решить вопрос: обратились в профком студентов вуза, потом в региональный профком. В итоге в прошлую пятницу ректор собрала около 140 студентов и объявила, что денег пока нет, а такая проблема во всех вузах Минздрава. Но это не так. Мы провели опрос среди студентов медвузов, и почти все сообщили о том, что выплаты пришли еще в декабре. К 1 марта задержка составит уже два месяца, а это значит, что ситуация попадает под действие Уголовного кодекса РФ. Поэтому мы готовим обращения в правоохранительные органы.«Ковидные» выплаты для практикантов — не единственная проблема в СГМУ. С февраля этого года студентам понизили на 40% академическую стипендию и почти на 30% социальную. По словам ректора, такое решение было принято из-за изменения финансирования вуза. О ситуации уже уведомили федеральный Минздрав и прокуратуру, а губернатор Поморья Александр Цыбульский заявил, что такое снижение вызывает непонимание.У нас есть специальная рассылка о коронавирусе и карантине в нашем городе. Подпишитесь, чтобы не пропускать новости, которые касаются каждого."
    }
]