[
    {
        "title": "Застолья разрешат: по каким правилам будет жить Архангельская область в марте",
        "summary": "О грядущих изменениях в «коронавирусный» указ губернатора — в карточках",
        "timestamp": "2 марта 2021, 08:30",
        "link": "https://www.29.ru/text/health/2021/03/02/69789944/",
        "fulltext": "Областные власти решили снять часть коронавирусных ограничений. Об этом заявили на заседании оперштаба 1 марта. Самое долгожданное из изменений касается графика работы ресторанов и кафе. В карточках мы перечислили, какие правила введут в ближайшие дни. Работу общепита продлят до часу ночи. Также позволят размещать за одним столом до 20 человек. Сейчас рестораны и кафе работают до 23 часов, за одним столом могут находиться не больше 8 посетителей.— Это первый осторожный шаг. Если после мартовских праздников динамика снижения заболеваемости останется позитивной, эти ограничения будем окончательно отменять, — отметил глава региона. — Думаю, что теперь мужчины смогут организовать праздник и поздравить женщин с 8 Марта, не нарушая при этом закон.При этом до 30 марта продлят запрет на работу культурно-развлекательных заведений и кальянных.При посещении архипелага будут требовать одну из трех справок на выбор: об отрицательном ПЦР-тесте на COVID-19, о наличии антител или сделанной прививке.По информации правительства Архангельской области, справка о наличии антител IgG должна быть выдана не ранее чем за два месяца до визита на Соловки. Сертификат о прививке должен быть получен не раньше чем за шесть месяцев до поездки.На весенних каникулах в Архангельской области откроют школьные площадки. Детей примут, если будут соблюдаться противоэпидемические меры. Также детские лагеря будут работать летом, подготовка к этому уже началась. — Руководитель Управления Роспотребнадзора по Архангельской области Роман Бузинов отметил, что поддерживает такое решение, поскольку отдыхать здесь дети будут практически в тех же коллективах, в которых учатся, а значит, вероятность распространения инфекции минимальная, — сообщили в правительстве области.Сейчас для пожилых людей в регионе действует режим изоляции. Его можно нарушить, если пенсионер сделал прививку от COVID-19.Также добавлены два новых периода для оформления больничных:Продлевается запрет на работу заведений:У нас есть специальная рассылка о коронавирусе и карантине в нашем городе. Подпишитесь, чтобы не пропускать новости, которые касаются каждого."
    }
]