[
    {
        "title": "На борьбу с коронавирусом в 2020 году Архангельская область потратила 5,2 млрд рублей",
        "summary": "«Ковидные» выплаты получили 11 тысяч работников медицины",
        "timestamp": "24 марта 2021, 13:20",
        "link": "https://www.29.ru/text/health/2021/03/24/69828749/",
        "fulltext": "В 2020 году Архангельская область потратила на борьбу с коронавирусом 5,2 миллиарда рублей. Об этом заявил во время своего доклада по итогам года губернатор Поморья Александр Цыбульский.Так, для стимулирующих выплат медикам и медперсоналу Архангельской области, работающим с зараженными COVID-19, выделили более 4 миллиардов рублей. Часть областных вложений в эту сумму — 1,8 миллиарда рублей. Всего выплаты получили около 11 тысяч работников медицины. Кроме того, в Поморье их получили те работники, которым не полагались деньги по решению федерации.— Если вы помните, возникали вопросы с установлением выплат тем категориям медработников, которые не попали под федеральное финансирование. Это так называемые врачи из группы риска, которые в начале распространения инфекции не работали с заболевшими, но тем не менее сидели на приеме и находились в серьезной зоне риска. Мы исправили ситуацию и выплатили эти средства из областного бюджета. Это было непростое для бюджета решение, но глубоко убежден, что оно было правильным, — заявил губернатор.По итогам года финансовое обеспечение системы здравоохранения в Поморье составило 24 миллиарда рублей. Это больше, чем в 2019 году на 36% (или на 6,5 млрд рублей). Расходы областного бюджета увеличены на 15,5% (на 2,6 млрд), средства федерального бюджета — в 3,6 раза (почти на 4 млрд рублей).С апреля в Архангельской области пенсионерам отменяют коронавирусные больничные. До начала этого месяца также можно успеть получить рассрочку по кредитам и ипотеке из-за коронавируса. Почитайте, кто может на нее рассчитывать и какие условия нужно соблюсти, чтобы получить кредитные каникулы. Также весной в Архангельске сняли ограничения на работу пришкольных детских лагерей. При этом в черте Архангельска площадки для школьников готовят к открытию только летом.В Поморье продолжается прививочная компания против COVID-19. Жители Архангельска, которые уже провакцинировались от вируса, рассказали о том, какие у них проявились побочные эффекты после первой и второй инъекций. Одним из первых вакцину испытал на себе журналист 29.RU — почитайте о его впечатлениях и ощущениях подробнее. А если еще не прививались, но хотите, посмотрите, в каких медучреждениях Архангельской области это можно сделать.У нас есть специальная рассылка о коронавирусе и карантине в нашем городе. Подпишитесь, чтобы не пропускать новости, которые касаются каждого."
    }
]