[
    {
        "title": "В оперштабе рассказали, отменят ли в ближайшее время масочный режим в Архангельской области",
        "summary": "В некоторых регионах России ослабили коронавирусные ограничения",
        "timestamp": "19 февраля 2021, 18:14",
        "link": "https://www.29.ru/text/health/2021/02/19/69776030/",
        "fulltext": "Власти Чечни и Удмуртии решили отменить масочный режим в своих регионах, но вскоре передумали. В региональном оперштабе по коронавирусу рассказали, что в Архангельской области пока не собираются отменять ношение масок в общественных местах. — Мы ориентируемся не на другие регионы, а на свою ситуацию, которая конкретно в нашем регионе с нашей спецификой развивается. Основной наш ориентир — это Роспотребнадзор, который анализирует ситуацию и выдает рекомендации. Пока я таких рекомендаций не получал. Второе — ориентация на наш Минздрав, который понимает состав, специфику заболевших, погибших людей и тоже выдает аналитическое резюме, — рассказал Замглавы регионального оперштаба по противодействию COVID-19 Артём Вахрушев.По мнению Артёма Вахрушева, предпосылок к отмене масочного режима в Архангельской области нет. — К масочному режиму все уже неплохо привыкли. Вспомните, 9 месяцев назад все бились в истерике и говорили, что не хотят ничего носить, делали отверстия в масках и говорили, что их носят. Это уже прошло. Я считаю, что масочный режим при правильном его использовании дает свой эффект, и не только по коронавирусу, но и по другим заболеваниям. Сегодня общались с [главой Роспотребнадзора] Анной Поповой. Я не увидел у нее оптимизма по поводу других регионов, которые отходят от тех или иных ограничений. И прогноз может быть другой — они в скором времени вернутся к ограничениям, если эпидситуция будет этому способствовать. Давайте понаблюдаем, как в других регионах будет развиваться [ситуация], — рассказал Артём Вахрушев. Вахрушев также призвал не «испытывать иллюзорных надежд» на улучшение ситуации в ближайшие 2–4 недели. Главный специалист-эксперт отдела эпидемиологического надзора Управления Роспотребнадзора по Архангельской области Елена Байдакова сказала, что ей «не очень понятны» действия других регионов в отношении масочного режима. Она рассказала, что масочный режим введен постановлением главного санитарного врача, и пока оно не отменено, регионы с этим ничего не смогут поделать.У нас есть специальная рассылка о коронавирусе и карантине в нашем городе. Подпишитесь, чтобы не пропускать новости, которые касаются каждого."
    },
    {
        "title": "В некоторых больницах Архангельской области уменьшают количество коек для пациентов с коронавирусом",
        "summary": "По словам главы Минздрава региона, это не повод расслабиться — впереди третья волна",
        "timestamp": "19 февраля 2021, 17:50",
        "link": "https://www.29.ru/text/health/2021/02/19/69775967/",
        "fulltext": "В некоторых больницах Архангельской области начали постепенно сокращать количество инфекционных коек. Об этом сегодня, 19 февраля, на еженедельном онлайн-брифинге оперштаба сообщил исполняющий обязанности министра здравоохранения региона Александр Герштанский. Однако он напомнил, что это не повод для ведомства и северян расслабляться, так как ожидается третья волна пандемии.— Есть определенная тенденция, которая приводит к тому, что мы постепенно начинаем уменьшать в ряде учреждений количество коек для лечения пациентов с COVID-19, поскольку все меньше их поступает в стационары. Но это не значит, что стоит расслабиться и предположить, что все закончилось. Мы помним, что по модели развития вирусной инфекции всегда бывает третья волна — да, небольшая, но она может быть. Плюс не забываем о сезонном гриппе, который никак себя не проявил в осенне-зимний сезон, и наиболее вероятно, что он будет активно распространяться в конце февраля, марте и апреле, — сказал Александр Герштанский.Он также рассказал, что сейчас в области работает один обсерватор (это учреждение, куда помещают людей с подозрением на коронавирус), но он не востребован. Причина — в регионе очень мало завозных случаев, когда прибывает большое количество людей, и среди них оказывается зараженный, что требует помещать всех, кто был в контакте, в обсерватор.О том, что коечный фонд в больницах начали сокращать, на прошлой неделе говорила и замминистра здравоохранения региона Татьяна Русинова. На брифинге глава областного Минздрава также ответил, почему сейчас детям не делают прививки от коронавируса и объяснил, зачем медучреждения Поморья закупают холодильники для мороженого.У нас есть специальная рассылка о коронавирусе и карантине в нашем городе. Подпишитесь, чтобы не пропускать новости, которые касаются каждого."
    },
    {
        "title": "«Закупили лари из-под мороженого»: в чем еще хранят вакцину от COVID-19 в Архангельской области",
        "summary": "«Спутник V» сохраняет свои свойства при температуре -18 градусов",
        "timestamp": "19 февраля 2021, 17:20",
        "link": "https://www.29.ru/text/health/2021/02/19/69775937/",
        "fulltext": "Для хранения вакцины от коронавируса «Спутник V» в медучреждения Архангельской области закупили или взяли в аренду обычные морозильные камеры, которые могут держать температуру ниже -18 градусов. Об этом рассказал исполняющий обязанности министра здравоохранения Александр Герштанский.По словам чиновника, такая ситуация сложилась из-за того, что профессиональное медицинское морозильное оборудование стоит дорого и не у каждого учреждения есть возможность его приобрести оперативно.— Если вы будете заходить на вакцинацию, то вы увидите морозильные лари из-под мороженого или других объектов, — объяснил он. — Спасибо федеральному Россздравнадзору — они разрешили нам использовать промышленные и бытовые морозильники, которые выдерживают нужный температурный режим. Спасибо Минпромторгу и частным предпринимателям, которые оказали помощь нашим лечебным учреждениям. Поскольку мороженое не столь популярно в зимнее время, мы можем эти лари задействоватьТакже, по словам Герштанского, Приморская ЦРБ потратила около 40–50 тысяч рублей на приобретение специальных переносных камер для вакцины. А компания «Фармация» взяла в аренду специальный рефрижератор, который позволяет хранить крупные партии препаратаВ Поморье продолжается массовая вакцинация. Недавно в регион в дополнение к «Спутнику V» впервые доставили вторую вакцину — «ЭпиВакКорону». Многие жители Архангельска, как мы выяснили в уличном опросе еще в декабре прошлого года, не вполне верят в эффективность препаратов. А те, кто уже привились, поделились с нами своим опытом и рассказали, были ли у них побочные эффекты от вакцины.У нас есть специальная рассылка о коронавирусе и карантине в нашем городе. Подпишитесь, чтобы не пропускать новости, которые касаются каждого."
    },
    {
        "title": "Глава Минздрава Архангельской области ответил, почему детей не вакцинируют от COVID-19",
        "summary": "Александр Герштанский назвал две причины, которые пока мешают делать прививки несовершеннолетним",
        "timestamp": "19 февраля 2021, 17:02",
        "link": "https://www.29.ru/text/health/2021/02/19/69775922/",
        "fulltext": "Исполняющий обязанности министра здравоохранения Архангельской области Александр Герштанский сегодня, 19 февраля, на еженедельном брифинге оперштаба Поморья рассказал, почему детям не делают прививки от коронавируса.Об этом главу регионального Минздрава спросила северянка Наталья Богданова.— Это не должно вызывать настороженность, а, наоборот, позитивный настрой. С чем это связано? С тем, что любое исследование на детях, на беременных, на кормящих женщинах — это крайне дорогой и длительный процесс, в отличие от взрослого населения. А если касаться юридических моментов, то, чтобы провести какое бы то ни было исследование на несовершеннолетних, необходимы достаточно долгие слушания, которые будут требовать присутствия родителей, их согласия на эту вакцинацию, что в короткие сроки невозможно. А взрослые люди сами за себя несут ответственность, в том числе и юридическую. Лишь поэтому сейчас мы не рекомендуем вакцинировать детей до 18 лет. Второй момент связан с тем, что у более чем 99% детей инфекция COVID-19 протекает в легкой форме, что радует, и последствия болезни для них минимальны, — ответил Александр Герштанский.В Архангельской области набирает обороты массовая вакцинация, счет привитых уже идет на тысячи. Недавно в регион впервые доставили и вторую вакцину — «ЭпиВакКорону», в дополнение к «Спутнику V», которым прививают северян уже месяц по желанию. Жители Архангельска, которые уже провакцинировались, рассказали 29.RU о том, какие у них проявились побочные эффекты после первой или второй инъекции. Также одним из первых вакцину испытал на себе журналист 29.RU — почитайте о его впечатлениях и ощущениях подробнее. И делитесь своим опытом в комментариях. А если еще не прививались, но хотите, посмотрите, в каких медучреждениях Архангельской области это можно сделать.У нас есть специальная рассылка о коронавирусе и карантине в нашем городе. Подпишитесь, чтобы не пропускать новости, которые касаются каждого."
    },
    {
        "title": "«Состояние, которое нужно перетерпеть»: какие побочки были у жителей Архангельска после вакцинации",
        "summary": "Своими ощущениями поделились горожане, сделавшие прививку «Спутник V»",
        "timestamp": "19 февраля 2021, 11:30",
        "link": "https://www.29.ru/text/health/2021/02/19/69772982/",
        "fulltext": "В Архангельской области набирает обороты массовая вакцинация, счет привитых уже идет на тысячи. Недавно в регион впервые доставили и вторую вакцину — «ЭпиВакКорону», в дополнение к «Спутнику V», которым прививают северян уже месяц по желанию. Однако пока те, кто уже сделали прививку, еще в меньшинстве. Многие горожане, как мы выяснили в уличном опросе еще в декабре прошлого года, не вполне верят в эффективность препаратов и ждут, что скажут те, кто уже прошел через этот опыт. Поэтому мы попросили нескольких архангелогородцев, которые уже привились, поделиться своими ощущениями: испытывали ли они проблему с записью, как следили за своим состоянием и — самое главное — были ли у них какие-либо побочные эффекты.«Организовано все суперски»Антон Пономарев:— Записался на Zdrav29, авторизовался через госуслуги, несложно. Сложнее было найти информацию, где нужно записываться, статью про это нашел на 29.RU. Запись была на 2 недели вперед. Делал прививку 8 февраля. В поликлинике все просто и понятно, организовано все суперски, на все ушло 30 минут. Приезжать лучше за 15 минут, заранее, чтобы анкетки заполнить и не пропустить очередь. В мой день был вопрос о том, что полис московский и записи с госуслуг не подгрузились в поликлинику, но это все решилось за одну минуту. У моих коллег на следующий день уже записи с госуслуг грузились: видимо, сбой был в системе.Сначала проходишь медосмотр: давление, температура и прочее. В другом кабинете уже делают саму прививку.Еще были чуть повышенная температура и тяжесть в голове. А потом вообще без ощущений. Но мои ощущения субъективны: погода была тяжелая, спортом занимаюсь. Делать прививку меня никто не заставлял. Моя логика в том, что лучше сделать прививку, чем переболеть и всех вокруг еще заразить.«На первую дозу организм очень бурно отреагировал»Дарья Порядина:— Мне кажется, сейчас главный показатель прививки — это эффективность. Я ее пока оценить не могу, потому что я еще не сдавала тест на антитела. А это, как сказал врач, можно сделать через 3–4 недели после второй фазы. Поэтому полное впечатление о вакцинации у меня еще не сложилось.На первую дозу вакцины мой организм очень бурно отреагировал: ночью после прививки я почти не спала, меня знобило и было очень холодно. Температура была первые два дня: ощущение, словно ты заболел ОРВИ, но нет боли в горле и кашля. Еще болела голова, как после усталости или когда не выспишься.Вторую часть я перенесла легче: температуры уже не было, но первые пару дней голова болела сильнее, чем при первой прививке. Таблетки помогали на 3–4 часа. Никто же не жалуется, к примеру, когда тяжело выходит из наркоза после операции или когда засыпает после принятой таблетки от аллергии. Все эти состояния надо пережить, чтобы в будущем обезопасить свой организм. Такая же ситуация и с прививкой.Только когда я пришла на прием перед второй вакциной, врач подробно спрашивал о состоянии, о том, принимала ли таблетки, как себя чувствовала. А так, во время трехнедельного перерыва никто не наблюдал. По идее можно вести дневник самочувствия на госуслугах, но там была проблема в том, что доступ к нему мне предоставили через 11 дней после первой прививки, когда уже симптомов никаких не было. И врачи не говорили, что будет какой-то дневник самочувствия. Конечно, мне кажется, что после прививки необходим какой-то контроль медиков. Тем более, что препарат неизученный до конца. Можно было бы, к примеру, обзванивать пациентов, давать какие-то советы при проявлении симптомов. Но кто будет этим заниматься? Мне кажется, у врачей сейчас и без этого очень большая нагрузка.В любом случае, я уверена, что приобретенный путем вакцинации иммунитет менее пагубно влияет на организм, нежели тот, что приобретен после болезни. Сейчас мне жалеть не о чем, это был осознанный и обдуманный выбор. Через пару недель сделаю тест на антитела, и тогда уже будет финальное и полное мнение о вакцине.«В Архангельске не хватает красивой рекламной кампании для вакцинации»Юрий Скородумов:— Я не имею предубеждений против прививок, в том числе и от COVID-19, поэтому и решил вакцинироваться. Без каких-либо трудностей записался на сайте Zdrav29. Ждал, что мне позвонят и напомнят о прививке, но этого так и не произошло. Примерно через неделю пошел во вторую поликлинику, где меня и укололи «Спутником V».Каких-то больших проблем со здоровьем после этого я не заметил. Температура не поднималась, в жар не бросало. Только немного ломило все тело, вот и всё. После второй прививки тоже ничего интересного со мной не произошло.Считаю, что в Архангельске не хватает красивой рекламной кампании для вакцинации. В Москве, например, после первого укола тебе выдают красивую памятку — в ней написано, что делать, если станет плохо. А у нас на руки дают просто распечатанные листы А4.Зато к нашим медикам нет никаких замечаний — все очень вежливы и отвечали на все интересующие вопросы по прививке. Спасибо им!«Теперь я меньше боюсь заболеть COVID-19 в тяжелой форме»Александр Песков:— Первоначально мне казалось, что желающих привиться будет много, из-за чего попасть на прием будет нереально трудно, но в первые дни вакцинации в Архангельске, к моему удивлению, было немало свободных талонов. На следующий день после введения первого компонента «Спутник V» у меня поднялась температура и болела голова, но уже к утру следующего дня все прошло. Второй компонент не оказал существенного влияния на мое самочувствие. На меня вакцина больше повлияла в эмоциональном состоянии — теперь я меньше боюсь заболеть COVID-19 в тяжелой форме.Прививку делал в первой городской поликлинике. Процесс записи удобный. За моим состоянием следили достаточно посредственно. Например, про то, что вести дневник надо было, мне никто не говорил. Через две недели в моем аккаунте в госуслугах он появился. После введения препарата никто не контролирует состояние привитых. По инструкции надо полчаса сидеть, но многие сразу уходят.«Была температура до 38 градусов и озноб, как при лихорадке»Светлана (попросила не указывать фамилию):— Я никогда не относилась к антипрививочникам, у меня и дети полностью привиты согласно календарю, и я сама ежегодно прививаюсь, в том числе и от гриппа, потому что не раз бывало, что плохо его переношу без прививки (лежала с температурой под сорок). Я решила, что раз есть возможность себя как-то обезопасить от коронавируса, то почему бы не воспользоваться.Работаю в медицине, нас записывали через организацию. От моего желания привиться до самой вакцинации прошли буквально сутки: утром я и моя коллега обратились к эпидемиологу, сдали тест на антитела, чтобы понять, была ли болезнь перенесена бессимптомно (они были на нуле), и следующим утром нас уже пригласили на первую фазу. Еще раньше меня вакцинацию сделал муж, был первопроходцем, так сказать. Мы с супругом немного по-разному перенесли вакцинацию, у нас были разные симптомы. Все они укладывались в то, о чем нас предупреждал терапевт на приеме перед уколом. У мужа после обеих фаз были небольшая слабость и озноб ночью, однократно. Я первый раз перенесла проще, было только легкое недомогание, которое не привело к нарушению трудоспособности.Вторую инъекцию перенесла хуже. Была температура с максимальным подъемом до 38 градусов. И был такой озноб, который бывает при высокой лихорадке, — неконтролируемое сокращение мышц. И были более выражены симптомы общего недомогания, слабость. Чувствовала себя не очень, поэтому попросила на работе день за свой счет. Но все эти симптомы укладываются в 24 часа. То есть ровно через сутки все прошло, как не было.Во второй раз у меня симптомы были очень похожи на то, что происходит с пациентами, когда они болеют коронавирусом. Я лишь один раз приняла парацетамол и то только потому, что была ночь и мне хотелось уснуть. На следующий день состояние пришло в норму, я спокойно пошла на работу.Много кто из моих знакомых уже делал прививку. И по наблюдениям у людей более молодых, где-то до 30 лет, довольно часто в первые сутки поднимается температура.Кстати, муж после того, как прошел месяц после второй прививки, сдал контрольный тест на иммуноглобулины G, которые отвечают за иммунитет. И вот у него на достаточно хорошем уровне иммунитет, как бывает у тех, кто перенес ковид в средней или даже в тяжелой форме.Массовая вакцинация в Поморье стартовала с 18 января. В Минздраве рассказывали об основных побочных эффектах. Одним из первых вакцину испытал на себе журналист 29.RU — почитайте о его впечатлениях и ощущениях подробнее. И делитесь своим опытом в комментариях. А если еще не прививались, но хотите, посмотрите, в каких медучреждениях Архангельской области это можно сделать.У нас есть специальная рассылка о коронавирусе и карантине в нашем городе. Подпишитесь, чтобы не пропускать новости, которые касаются каждого."
    }
]