[
    {
        "title": "Теперь в Архангельске и Северодвинске можно вакцинироваться в торговых центрах по будням",
        "summary": "В выходные в ТЦ образовались большие очереди на прививку от коронавируса",
        "timestamp": "5 июля 2021, 20:14",
        "link": "https://www.29.ru/text/health/2021/07/05/70008830/",
        "fulltext": "В Архангельске и Северодвинске работают мобильные пункты вакцинации в торговых центрах. На выходных там образовались большие очереди, в которых можно было стоять по несколько часов. Теперь пункты будут работать и по будням.В «Титан Арене» в Архангельске пункт вакцинации будет работать с 16 до 19 часов по будням и с 12 до 18 по выходным. В «Макси» в Северодвинске пункт вакцинации будет открыт с 16 до 20 по будням и с 12 до 18 по выходным. Как рассказали в правительстве Архангельской области, за прошедшую неделю вакцину получили около 17 тысяч человек. В среднем прививаются 2140 человек в сутки. Накануне в регион поступило 1800 доз вакцины, 5 июля — еще 5850. Как ранее рассказывал и. о. министра здравоохранения Архангельской области Александр Герштанский, в ближайшее время в Архангельскую область завезут 15 000 доз. Для борьбы с очередями в ТЦ график работы мобильных пунктов вакцинации уже увеличивали с прошлых выходных. Архангелогородка, пожелавшая сделать прививку в пункте вакцинации в торговом центре «Соломбала Молл», оказалась в неприятной ситуации: она пришла через 20–30 минут после открытия пункта, а очередь ее уже попросили не занимать.Сделать прививку в Архангельской области можно также по будням, где — вы можете узнать из нашей подборки пунктов вакцинации по всему региону. На сегодня их уже более 130."
    },
    {
        "title": "Глава областного Минздрава рассказал, как будут бороться с очередями на вакцинацию в ТЦ",
        "summary": "Северянам приходилось стоять по несколько часов в помещении, чтобы получить свою дозу «Спутник V»",
        "timestamp": "5 июля 2021, 10:17",
        "link": "https://www.29.ru/text/health/2021/07/05/70007492/",
        "fulltext": "В торговых центрах Архангельска и Северодвинска в прошедшие выходные вновь работали мобильные пункты вакцинации в торговых центрах. Возможность сделать прививку там вызвала ажиотаж — архангелогородка Светлана Боричева рассказала, что простояла в очереди четыре часа. И.о. министра здравоохранения Архангельской области Александр Герштанский рассказал, как планируют решать эту проблему.— Очереди распределяются неравномерно. В «Европарке» практически нет людей, которые стоят в очереди. Те, кто приходят, сразу же в течение нескольких десятков минут получают вакцину и уходят. Что касается других центров, то мы видим колоссальный спрос населения, очереди, неудобство населения из-за отсутствия мест, где можно посидеть, разметки на полу, чтобы соблюдать дистанцию. Есть проблема с вакциной. В регион поступило не так много доз вакцины, которое можно использовать для вакцинации всего населения, — рассказал Александр Герштанский. По словам главы регионального Минздрава, в ближайшее время в Архангельскую область должны поставить 15 тысяч доз вакцины. — Что касается дальнейших сроков поставки, то на тех совещаниях, в которых мы участвуем и слышим из федерального центра, планируются крупные поставки в регион, но мы до сих пор не располагаем точной информацией, когда они будут осуществлены. Мы соберем совещание со всеми руководителями торговых центров и представителей промторга, чтобы организовать места для отдыха и ожидания, поскольку много пожилых людей приходит вакцинироваться. Понятное дело, что им тяжело стоять в душном помещении длительное время. Предусмотрено распыление очередей на первую и вторую дозу вакцинации, поскольку люди, которые приходят на вторую дозу вакцины, уже заполнили большую часть анкет и их вакцинация будет проходит быстрее, чем у тех, кто получают вакцину в первый раз. Мы сделаем так, чтобы развести потоки и увеличить пропускную способность каждого из вакцинальных пунктов, — рассказал Александр Герштанский. Ранее для борьбы с очередями в ТЦ график работы мобильных пунктов вакцинации увеличили с прошлых выходных. Архангелогородка, пожелавшая сделать прививку в пункте вакцинации в торговом центре «Соломбала Молл», оказалась в неприятной ситуации: она пришла через 20–30 минут после открытия пункта, а очередь ее уже попросили не занимать.Сделать прививку в Архангельской области можно также по будням, где — вы можете узнать из нашей подборки пунктов вакцинации по всему региону. На сегодня их уже более 130."
    }
]