[
    {
        "title": "«Эта история хорошо продается молодым мамам»: доктор — об аутизме после вакцинации",
        "summary": "Публикуем колонку руководителя Областного перинатального центра в Ярославле",
        "timestamp": "23 июня 2021, 07:19",
        "link": "https://www.76.ru/text/health/2021/06/23/69984350/",
        "fulltext": "В Ярославской области растут цифры заболеваемости COVID-19, но не все спешат прививаться. За здоровье детей опасаются молодые мамы — отказываются от прививок детям, напуганные разговорами об аутизме, который может появиться после вакцинации. Свою колонку об этом для 76.RU написал директор Областного перинатального центра Сергей Кирдянов.На мысль опубликовать этот пост меня натолкнули два момента. Первый — это достаточно агрессивный и безграмотный (обычно эти два прилагательных идут в паре) комментарий к моему посту о принудительной вакцинации, но комментатор не имеет никакого отношения к медицинскому образованию, и это вполне себе человеческая история о том, что виноват в проблемах должен быть кто-то или что-то. Так легче жить. Это мне было понятно. Но вторым моментом был разговор о потенциальной угрозе вакцинации для здоровья с отсылкой к тиомерсалу вполне себе успешного доктора. Итак, история одной из самых омерзительных афер, делавшей ставку на несчастье матерей детей-аутистов. Началась эта история в 1998 году, когда в известнейшем и очень авторитетном научном медицинском журнале «Ланцет» (в том самом, в котором спустя 20 с небольшим лет российские ученые опубликовали результаты третьей фазы клинических испытаний российской вакцины «Спутник V»), появились результаты исследований никому не известного до этого, довольно молодого английского врача Эндрю Уэйкфилда. Доктор доказывал прямую связь между введением комбинированной вакцины против кори, эпидемического паротита и краснухи (MMR) и аутизмом у детей. И был эффект разорвавшейся бомбы как в медицинских кругах, так и среди обывателей.Эндрю Уэйкфилд моментально стал звездой первой величины. По утверждению этой новой суперзвезды от медицины, коктейль из трех ослабленных вирусов и ртутьсодержащего консерванта тиомерсала, входящего в состав противокоревой вакцины, вместе образовывали гремучую смесь, вызывавшую у детей колит и дальнейшее появление аутизма. Его приглашают на ТВ, его портреты на обложках глянца. Прямо Майкл Джексон от медицины. Еще бы, он не только разоблачил заговор недобросовестных и жадных воротил от фармации, но и спас множество детей от ужасного заболевания, и лекарство было простым: отказ от прививки MMR. И разумеется, перепуганные родители стали в массовом порядке отказываться от чудовищной вакцины, приводящей к появлению аутизма у их детей, а редакция журнала «Ланцет» начала немедленное расследование этой истории и проверку доказательной базы, параллельно с ней начал проводить расследование журналист Брайан Дир.На самом деле сначала выяснилось, что амбициозный доктор Уэйкфилд в своих исследованиях нарушил как методологию, так и врачебную этику. Звезда антипрививочного движения для получения своих результатов оказывал давление на родителей детей контрольной группы, выбранных, во-первых, из числа противников вакцинации, а во-вторых, подводил их к ответам, которые доказывали его гипотезу. Плохо обращался с детьми с задержкой развития. Намеренно включал в контрольную группу детей с уже имеющимися симптомами аутизма, подделывал даты вакцинации, чтобы ситуация выглядела как «после, а значит вследствие», то есть сначала вакцинация, а потом признаки воспаления кишечника и первые симптомы аутизма. В общем, довольно грубо переставлял даты, факты и в результате получил сфальсифицированные результаты. И все сначала решили, что неизвестный до этого доктор просто захотел мировой славы (кстати, он ее и получил), но вскоре выяснилось, что интерес хитроумного доктора Уэйкфилда был исключительно коммерческим...Бултых!Оказалось, что до публикации доктор Эндрю Уэйкфилд запатентовал систему экспресс-тестирования на вирус кори и пытался запатентовать «безопасную» вакцину против кори. Оборотистый антивакцинатор оказался главным бенефициаром отмены комбинированной вакцины против кори, эпидемического паротита и краснухи (MMR), имевшей в составе ртутьсодержащий тиомерсал. Система здравоохранения Великобритании должна была после отказа от MMR закупить тест-системы для диагностики кори и моновакцину, запатентованную доктором Уэйкфилдом. Планируемый заработок — 28 миллионов фунтов стерлингов. «Прыткий молодой человек» (с) Остап Бендер нервно курит в стороне.На выходе Соединенное Королевство Великобритании и Северной Ирландии получило вспышки кори в 2006 и 2008 годах; публикация Эндрю Уэйкфилда была изъята из журнала «Ланцет» и признана «однозначной ложью»; доктор Уэйкфилд был исключен из медицинского реестра Великобритании, и ему было запрещено заниматься медицинской практикой в Великобритании. Если вы заглянете в «Википедию», то в роде деятельности Эндрю Уэйкфилда указано: бывший врач, фальсификатор, антивакцинатор. В 2019 году ВОЗ включила недоверие к вакцинации в список десяти глобальных угроз для здоровья населения. А истории об аутизме после вакцинации до сих пор прекрасно продаются молодым мамам детей-аутистов, которым психологически намного легче думать, что «что-то» сделало больным совершенно здорового до этого ребенка. Вот так, дорогие друзья. С глубоким уважением ко всем. Будьте здоровы и не болейте.Автором колонки может стать любой. У вас есть свое мнение и вы готовы им поделиться? Почитайте рекомендации и напишите нам! "
    },
    {
        "title": "«Хвалите свой иммунитет»: психолог рассказала, как не впасть в панику от пандемии коронавируса",
        "summary": "Смотрим, что советует специалист из Ярославля",
        "timestamp": "23 июня 2021, 06:14",
        "link": "https://www.76.ru/text/health/2021/06/23/69982748/",
        "fulltext": "На Ярославскую область вновь нахлынула волна коронавируса. У ковид-госпиталя — очереди из скорых. Понятно, что многим страшно. Психолог из Ярославля Элла Белугина рассказала, как не поддаться «ковидной» панике, и что делать, чтобы чувствовать себя спокойнее.— Во-первых, многое зависит от общего взгляда человека на окружающий его мир. Если человек воспринимает окружающую среду как что-то враждебное, если ему кажется, что все ему вредят, то он будет переносить такую обстановку сложнее. Если вы внутренне понимаете, что вам могут помочь, причем речь идет как о внутренней помощи самому себе, так и о посторонней, то перенесете такую обстановку легче. Следует быть более позитивно настроенным. Вы можете разговаривать со своим иммунитетом, хвалить его. Внести внутренние переговоры с самим с собой и говорить: «Мы справимся, это будет трудно, но мы справимся». Иммунитет, на самом деле, — это огромная сила. Если у человека решены все проблемы с его здоровьем, он будет чувствовать себя гораздо спокойнее. Нужно понимать, что ваш иммунитет справлялся до этого и с другими болезнями. Да, это немного новый вирус, да, он заставит вас испытать другие ощущения. Но это вирус. Это то, с чем иммунитет привык бороться. Также можно настраивать себя на то, что вам может помочь кто-то более сильный. Например, у верующих людей более сильный внутренний настрой, поскольку они верят, что их оберегает бог. Кому-то подойдет представить, что его оберегают почившие родственники. Это очень сильная эмоциональная защита. Также, если человек очень боится и переживает, он может сделать прививку (адреса пунктов вакцинации. — Прим.ред.). Он может пересилить себя и пойти на этот шаг. Главная причина паники — это страх. Нужно не давать страху себя подчинить. Помните, вы не одни и вы можете получить помощь, как медицинскую, так и от самого себя. Автором колонки может стать любой. У вас есть свое мнение и вы готовы им поделиться? Почитайте рекомендации и напишите нам! "
    }
]