[
    {
        "title": "Больше тяжелых случаев: в Ярославской области выросло количество госпитализированных с коронавирусом",
        "summary": "COVID-19 напомнил о себе",
        "timestamp": "18 мая 2021, 08:08",
        "link": "https://www.76.ru/text/health/2021/05/18/69919382/",
        "fulltext": "Коронавирус, о котором многие в последнее время уже практически забыли, напомнил о себе. За последнюю неделю в Москве и Санкт-Петербурге отмечается резкий рост новых случаев.С середины апреля в столице количество заболевших за сутки колебалось от 1996 до 2704 человек. Правда, 30 апреля выявили 3215 новых зараженных. Потом снова цифры опустились ниже 3000. Но с 14 мая пошел новый всплеск: 14 мая — плюс 3818 заболевших, 15 мая — 3073 заболевших, 16 мая — 2789 заболевших, 17 мая — 3573 заболевших.Похожая ситуация и в Питере.— Как следует из опубликованной 15 мая справки межведомственного координационного совета, по сравнению с прошлой субботой в городе на 49,37% увеличилось число новых случаев заболевания коронавирусом (с 875 до 1307). Госпитализация прибавила 24,46% — с 327 до 407 человек в сутки. А общее количество активно больных за неделю увеличилось на 3,95% и уверенно перевалило за отметку в 15 тысяч человек, — сообщил 15 мая сайт Фонтанка.ру.В Ярославской области суточное количество заболевших коронавирусом в последний месяц держится примерно на одинаковом уровне — 77–85 человек. И даже имеет тенденцию к снижению. К примеру, 17 мая зафиксировано минимальное количество новых случаев за месяц — 76. А вот количество госпитализированных с COVID-19 и его симптомами выросло. Если 16 апреля на специализированных койках находились 483 пациента, то 17 мая, по данным регионального оперштаба, — уже 550 человек.— В Ярославской области ежедневно выявляется до 80 новых случаев заражения коронавирусной инфекцией. При этом отмечается рост количества госпитализаций на инфекционные и перепрофилированные койки. На сегодня в регионе развернуто 700 коек для приема пациентов с COVID-19, из них заняты 550. Также отмечается увеличение числа госпитализированных пациентов в тяжелом состоянии: из числа занятых коек более 15% с ИВЛ — это пациенты, не прошедшие вакцинацию, — отметил заместитель председателя правительства Ярославской области Анатолий Гулин. — Вновь призываю всех жителей Ярославской области пройти вакцинацию от коронавируса. Для этого в регионе созданы все условия: работают 50 стационарных пунктов вакцинации, 31 мобильный прививочный пункт и 36 выездных бригад, открыта запись через портал госуслуг. На сегодня вакцинация — это единственный безальтернативный способ сохранить свои жизнь и здоровье.Медики настоятельно рекомендуют сделать прививку пожилым людям, а также пациентам, страдающим сердечно-сосудистыми заболеваниями и сахарным диабетом, так как именно они находятся в группе риска.Всего, по данным регионального оперштаба, в Ярославской области с начала пандемии по 17 мая зарегистрировано 39 969 заболевших коронавирусом. Из них 38 171 человек выздоровел, 573 скончались, 1225 проходят лечение.У нас есть специальная рассылка о коронавирусе и карантине в нашем городе. Подпишитесь, чтобы не пропускать новости, которые касаются каждого."
    }
]