[
    {
        "title": "Губернатор заявил о дополнительных COVID-койках в регионе",
        "summary": "В Ярославской области снова мобилизуют систему здравоохранения под прием пациентов с COVID-19",
        "timestamp": "15 июня 2021, 16:52",
        "link": "https://www.76.ru/text/health/2021/06/15/69971159/",
        "fulltext": "Оперативный штаб по борьбе с коронавирусной инфекцией в России сообщил о взрывном всплеске заболеваемости. Сегодня губернатор Дмитрий Миронов сообщил, что в Ярославской области, так же, как и по всей стране, наблюдается рост числа госпитализированных с COVID-19.— Мы разворачиваем дополнительные койки для их лечения, — отметил глава Ярославской области Дмитрий Миронов. — Сегодня в регионе действует 945 коронавирусных коек, из которых около 200 были введены с начала июня. И планируем открывать дополнительные. Почти полтора года мы живем в условиях, когда вирус действительно угрожает каждому человеку. Многие успели понять, насколько это опасная и коварная болезнь. Поэтому прошу вас не пренебрегать своим здоровьем и соблюдать социальную дистанцию и масочный режим. Берегите себя!При этом глава региона не пошел по пути соседей и не стал ужесточать меры по профилактике распространения коронавируса, как, например, в Москве или Ивановской области.Официально в Ярославской области сейчас идет третий этап снятия ограничительных мер. Также в регионе вовсю идет прививочная кампания против COVID-19. В начале июня сюда привезли и распределили по поликлиникам вакцины для 140 тысяч 284 человек: 135 484 дозы вакцины «Спутник V», 3 тысячи 240 комплектов «ЭпиВакКороны» и 1 тысячу 560 комплектов «КовиВака». Все эти три вакцины — российского производства, но изготовлены на разных технологических платформах."
    },
    {
        "title": "«Со всем спектром осложнений»: в Ярославской области коронавирусом стали болеть молодые",
        "summary": "Подробности от врачей",
        "timestamp": "15 июня 2021, 15:36",
        "link": "https://www.76.ru/text/health/2021/06/15/69970952/",
        "fulltext": "В Ярославской области заметили рост заболеваемости COVID-19 среди молодых людей. Об этом рассказали специалисты.  — Если раньше мы видели в «красной» ковидной зоне пожилых пациентов, то сейчас структура больных меняется, — рассказал заместитель главного врача Переславской центральной районной больницы Максим Иванов. — В последнее время всё чаще к нам поступают пациенты среднего и молодого возраста со всем спектром коронавирусных осложнений. Чтобы предотвратить эту ситуацию, необходимо пройти вакцинацию. Сейчас в нашем лечебном учреждении есть полный перечень вакцин в достаточном количестве.Медики призывают людей вакцинироваться. Они считают, что это поможет улучшить эпидемиологическую ситуацию в регионе.— Радует, что важность и необходимость вакцинации понимают работодатели предприятий и организаций региона, — отметил директор департамента здравоохранения и фармации Василий Тубашов. — Всё чаще в наши больницы поступают заявки на организованную вакцинацию сотрудников. Процесс отлажен, стараемся максимально оперативно выезжать и прививать коллективы. Также крайне важно, чтобы и другие категории граждан принимали активное участие в прививочной кампании и не рисковали жизнью и здоровьем своими и своих близких. На данный момент вакцинировались уже более 136 тысяч жителей. Более 115 тысяч завершили вакцинацию.Власти рассказали, что запасы вакцин в больницах регулярно пополняются. — Последняя партия препарата «Гам-КОВИД-Вак» в 8700 доз поступила 11 июня, — сообщили в правительстве Ярославской области. "
    },
    {
        "title": "В Ивановской области выставили COVID-посты: как ярославцам ездить в соседний регион",
        "summary": "Рассказываем, какие документы надо взять с собой, чтобы не отправили в карантин на две недели",
        "timestamp": "15 июня 2021, 12:35",
        "link": "https://www.76.ru/text/gorod/2021/06/15/69970358/",
        "fulltext": "Власти Ивановской области предупредили всех приезжающих в регион, что им нужно будет 14 дней оставаться на самоизоляции. Это правило не действует на тех, у кого есть: — Соблюдение правил пребывания в Ивановской области контролируется сотрудниками полиции, в том числе на постах на въезде в регион, — отметили в областной администрации.Проверки проводятся и на въездах со стороны Ярославля.— У въезжающих в Ивановскую область сотрудники правоохранительных органов проверяют наличие сертификатов или справок, подтверждающих прохождение вакцинации, наличие антител или отрицательного теста на ковид. Тем, у кого таких документов нет, выдается письменное уведомление о необходимости самоизоляции на 14 дней либо на весь срок пребывания в регионе, если он меньше 14 дней. Сотрудники полиции записывают данные въезжающих. После этого соблюдение ими самоизоляции контролирует Роспотребнадзор, — пояснила начальник управления пресс-службы правительства Ивановской области Анна Николаева.Для тех, кто приезжает в Ивановскую область поездом, на железнодорожном вокзале открыли пункт экспресс-тестирования на коронавирус. Результаты здесь можно получить в течение нескольких минут. Правда, эта услуга платная.О том, чтобы не пускать кого-то на территорию региона, как уточнили власти Ивановской области, речи не идет. Но за нарушение предписанной самоизоляции по административному кодексу предусмотрен штраф — от 1 до 30 тысяч рублей.На тех, кто проезжает Ивановскую область транзитом, ограничения не действуют. Правда, при этом полицейским желательно предъявить доказательства того, что вы едете в другой регион. Например, показать отпускные билеты или что-то подобное. Если таких документов на руках нет, то водителю просто на всякий случай вручат уведомление о самоизоляции.Правда, сотрудники полиции признались, что дежурят на постах не круглые сутки.— Сейчас у нас никаких постов при въезде в область нет. Дальнейшая работа в этом направлении будет зависеть от решения оперштаба по коронавирусу, — сказал Владислав Радостин, начальник отдела информации и общественных связей УМВД России по Ивановской области.В администрации Ивановской области напомнили, что подобные меры в регионе действуют уже несколько месяцев. Просто сейчас из-за ухудшения эпидемиологической обстановки о них решили еще раз напомнить. — Аналогичные требования сейчас действуют для приезжающих в гостиницы и дома отдыха региона, — добавили в департаменте здравоохранения Ивановской области.Действовать подобные антиковидные меры в Иванове будут до 1 июля. Однако при ухудшении эпидобстановки их могут продлить."
    }
]