[
    {
        "title": "Что делать, если пропустили срок второй вакцинации от коронавируса: ответ ярославского инфекциониста",
        "summary": "Когда можно прийти",
        "timestamp": "18 февраля 2021, 21:04",
        "link": "https://www.76.ru/text/health/2021/02/18/69773819/",
        "fulltext": "Как известно, прививка от коронавируса двукратная. После первого укола вакцину необходимо ввести повторно через 21 день. Иммунитет начинает формироваться после введения второго компонента.Но что делать, если по каким-то причинам человек не смог в назначенный день прийти на повторную прививку?— В случае если вакцинация вторым компонентом невозможна по каким-то причинам ровно через 21 день после введения первого компонента, то срок введения второго компонента возможен до двух месяцев, — прокомментировала главный инфекционист Ярославской области Задыне Худоян.Также специалист сообщила, кому не стоит делать прививку от коронавируса.У нас есть специальная рассылка о коронавирусе и карантине в нашем городе. Подпишитесь, чтобы не пропускать новости, которые касаются каждого."
    },
    {
        "title": "«Противопоказаний немного»: врач рассказала, кому не стоит делать прививку от коронавируса",
        "summary": "Главный инфекционист Ярославской области назвала основные условия",
        "timestamp": "18 февраля 2021, 14:44",
        "link": "https://www.76.ru/text/health/2021/02/18/69773594/",
        "fulltext": "Главный инфекционист области Задыне Худоян рассказала, кому противопоказано ставить вакцину от коронавируса.— Противопоказаний на самом деле немного. В первую очередь это гиперчувствительность к какому-либо компоненту вакцины, — пояснила Задыне Худоян. — Стоит взвесить все за и против, если у человека есть тяжелые аллергические реакции в анамнезе. Однозначными противопоказаниями являются беременность и период грудного вскармливания, а также возраст до 18 лет.Как подготовиться к прививке? Тут сложного ничего нет.— Специально перед прививкой анализы сдавать необязательно, достаточно самостоятельно измерить температуру перед приходом на вакцинацию. Если она повышена, то процедуру лучше перенести, обязательно предупредив об этом медицинскую организацию. Если температура в норме, более тщательный осмотр и сбор медицинского анамнеза проведет терапевт в пункте вакцинации, — уточнила Худоян.Один из распространенных вопросов: стоит ли делать прививку пожилым людям?— У нас есть примеры, когда прививку сделали и наши многоуважаемые ветераны, которым 90 и более лет, и переносят вакцину они хорошо, — заверила доктор.В одном материале мы собрали также ответы на 10 вопросов о вакцинации.У нас есть специальная рассылка о коронавирусе и карантине в нашем городе. Подпишитесь, чтобы не пропускать новости, которые касаются каждого."
    },
    {
        "title": "Кому положена прививка и как записаться? В Ярославской области завели Telegram-бот о вакцинации",
        "summary": "Чат-бот расскажет, где и как можно сделать прививку от коронавируса",
        "timestamp": "18 февраля 2021, 14:43",
        "link": "https://www.76.ru/text/health/2021/02/18/69773585/",
        "fulltext": "С начала массовой вакцинации от коронавируса в Ярославской области прошел почти месяц, но у большинства жителей региона по-прежнему осталось много вопросов о том, где, кому и как можно сделать прививку. Чтобы упростить доступ к этой информации, департамент здравоохранения вместе с центром управления регионом Ярославской области запустили Telegram-бот.— Чат-бот — это виртуальный консультант, который работает круглосуточно без обеда и выходных, — рассказал директор департамента здравоохранения и фармации Василий Тубашов. — Этот инструмент поможет ответить на самые главные вопросы о вакцинации: кто и как может привиться, как проходит вакцинация и какие есть противопоказания. Здесь же вы найдете информацию об адресах пунктов вакцинации и телефоны, по которым можно записаться. Для тех, кто зарегистрирован на сайте госуслуг, есть инструкция по записи через этот портал.Виртуальным сервисом могут воспользоваться все пользователи мессенджера Telegram. Имя бота — @vaccine76_bot.— Для начала работы с ним просто нажмите в диалоговом окне кнопку «Start» и нажимайте на интересующие вас темы, — сказали разработчики.Сервис расскажет, как записаться на вакцинацию, предложит узнать подробности и последние новости о вакцинации.На настоящий момент от коронавируса в Ярославской области сделали прививку уже больше 30 тысяч человек. Есть те, кто торопится поставить прививку, и те, кто против. Поговорив с департаментом здравоохранения Ярославкой области, мы собрали в одном материале советы и для тех, и для других.У нас есть специальная рассылка о коронавирусе и карантине в нашем городе. Подпишитесь, чтобы не пропускать новости, которые касаются каждого."
    },
    {
        "title": "Могут быть последствия: ярославцам рассказали, какие анализы желательно сдать после коронавируса",
        "summary": "Не стоит отмахиваться от симптомов, которые появились после COVID-19",
        "timestamp": "18 февраля 2021, 06:14",
        "link": "https://www.76.ru/text/health/2021/02/18/69772163/",
        "fulltext": "С того момента, как коронавирус пришел в Ярославскую область, прошел почти год. За это время уже многие жители региона успели столкнуться с этим коварным заболеванием. Но даже те, кто перенес ковид в легкой форме, порой еще долго ощущают его последствия. Врачи называют это «постковидным» синдромом.— Это последствия, которые встречаются у пациентов разных возрастных групп, переболевших COVID-19 как в легкой, так и в тяжелой формах. Выделить какой-то определяющий признак невозможно, — рассказала Маргарита Провоторова, ведущий эксперт Центра молекулярной диагностики CMD ЦНИИ Эпидемиологии Роспотребнадзора.По словам эксперта, большинство жалоб связаны с сохраняющимся кашлем, одышкой, выраженной усталостью и утомляемостью. Часто у пациентов сохраняется сниженное обоняние, искажение запаха и вкуса. Многие отмечают повышение артериального давления, учащенного сердцебиения. Кто-то жалуется на снижение памяти, внимания, «туман в голове», тревожность, плохое настроение и даже дезориентацию в пространстве. У некоторых усиливается выпадение волос.Проверить, как отразилось присутствие вируса на организме и нужна ли ему какая-то помощь в восстановлении, можно с помощью определенных анализов.— Если говорить о необходимом минимуме, который позволит врачу оценить планируемые реабилитационные мероприятия, — это, прежде всего, клинический анализ и биохимическое исследование крови. Обязательно проведение коагулограммы и определение уровня Д-димера. Мы знаем, что наиболее распространенные последствия при COVID-19 — это тромботические осложнения. Поэтому показатели гемостаза очень важны, особенно если продолжается прием антикоагулянтов, — рассказывает Маргарита Провоторова. — К необходимому лабораторному минимуму также стоит отнести определение уровня мочевины, креатинина, баланс электролитов, уровень альбумина, общего белка и печеночных трансаминаз, ферритина, глюкозы, С-реактивного белка.Если есть возможность провести более широкое обследование, то целесообразно посмотреть уровень витамина D. К сожалению, в России его дефицит — очень распространенное явление, а многие исследования показывают связь недостатка витамина D с повышенным риском инфекционных заболеваний, в том числе и COVID-19. Помимо этого, может возникнуть необходимость в проведении дополнительных инструментальных обследований, таких как электрокардиография (ЭКГ), эхокардиография, оценка функции внешнего дыхания, оценка уровня сатурации крови кислородом.Напомним, ярославские врачи рассказали о трех упражнениях, которые помогут восстановиться после COVID-19.У нас есть специальная рассылка о коронавирусе и карантине в нашем городе. Подпишитесь, чтобы не пропускать новости, которые касаются каждого."
    }
]