[
    {
        "title": "«Ломит руки, болят глаза»: ярославцы рассказали, как перенесли прививку от коронавируса",
        "summary": "Мы попросили читателей поделиться своим опытом",
        "timestamp": "2 июня 2021, 14:46",
        "link": "https://www.76.ru/text/health/2021/06/02/69947765/",
        "fulltext": "В Ярославскую область сейчас поставляют три вакцины от коронавируса — выбор есть. Но прививаться торопятся далеко не все. Некоторые, вроде, и хотели бы, но по разным причинам побаиваются. Мы опросили читателей в наших пабликах «ВКонтакте» и Instagram, которые прошли вакцинацию, — кто как ее перенес. Публикуем ответы:Евгения Багимова:— Две прививки при хронических заболеваниях. Всё отлично.Александр Коротаев:— «Спутник V» в марте — апреле. Полет отличный. Место укола немного болело, если трогать. Но это от любого укола так.Ирина Гагарина: — Сделала в марте. Чуть болело плечо в первый и второй раз. Антитела зашкаливают!Александр Серяков: — Большинство знакомых делали «Спутником». Кто-то немного потемпературил, кто-то вообще никак. Были даже те, кто выпил — и ничего.Регина Морозова:— 22 мая сделала первую вакцинацию «Гам-КОВИД-Вак». Из реакции организма на препарат была только боль в области укола, следующие три дня тяжело было поднимать руку. Других реакций — температуры и тому подобного — не было!Даша Голубева: — Коллега делал «Спутник», немного поболела рука.Елена Ковалева:— «Спутник V» в феврале. Всё отлично, хвост не вырос.Алена Андреева: — Прививалась в конце февраля. Перед прививкой делали тест и после неё тоже. Ничего не заметила, температура не поднималась. Зато насморк, которым лет с пятнадцати мучаюсь, прошел. Ковидом не болела.Вера Савицкова: — Обе сделала. После первой на вторые сутки температура 37,4 градуса, ломота, боль в плече. Прошло всё в течение пяти часов. На третий день ничего. Вторая прививка: всё ок. Немного болело плечо.Камышенцева Анна: — Сделала первую дозу «Спутника» в апреле, вторую — в мае. Немного ломало после первой прививки. Оба раза болело место укола, но терпимо. Мне 39 лет. Родители вообще прекрасно перенесли: маме — 65, папе — 63. Родственники за 70 лет, бабуля 86 лет тоже вакцинировались — все хорошо перенесли.Маргарита Смирнова: — «Спутник V». После первого укола болели глаза, после второго — ломило суставы пару дней и болело место укола около недели. Мне 29 лет. Маме 59 лет — после второго укола болела рука. Других побочек не было."
    }
]