[
    {
        "title": "Ростуризм объяснил, как операторы будут возвращать деньги за туры в Турцию",
        "summary": "Это касается тех, кто купил туры с отправлением после 1 июня",
        "timestamp": "13 апреля 2021, 10:26",
        "link": "https://www.76.ru/text/world/2021/04/13/69863732/",
        "fulltext": "Деньги за аннулированные туры в Турцию и Танзанию с вылетом после 1 июня 2021 года туристам вернут, но удержат из них фактически понесенные расходы туроператоров. Об этом сообщает «Российская газета» со ссылкой на разъяснения Ростуризма. Если турист не согласится с размером вычета, он вправе оспорить его в суде. Доказывать размер фактически понесенных расходов должен будет туроператор.Туры в Турцию или Танзанию с вылетами с 15 апреля до 1 июня в Ростуризме рекомендовали заменить на другие направления в эти же даты либо перенести. Организованные туристы, которые находятся в путешествии уже сейчас, смогут вернуться в Россию планово, а если решат вернуться раньше даты окончания тура, сделать это можно по согласованию с туроператором.— Что касается туристов, которые отдыхают в Турции и Танзании самостоятельно, то они также смогут вернуться в Россию планово, — заявила глава Ростуризма Зарина Догузова. — Вместе с тем рекомендуем отслеживать информацию о возможных изменениях на сайтах авиакомпаний, у которых приобретены авиабилеты.Вчера оперативный штаб по предотвращению распространения коронавирусной инфекции принял решение о приостановке чартерного и регулярного авиасообщения с курортами Турции с 15 апреля до 1 июня 2021 года. Это связано с эпидситуацией в стране: если в начале года ежесуточно фиксировалось по 10–15 тысяч новых случаев, то к апрелю показатель вырос до отметки 55 тысяч заболевших в день. Также временно приостановлено авиасообщение с Танзанией.У нас есть почтовая рассылка для самых важных новостей дня. Подпишитесь, чтобы ничего не пропустить."
    },
    {
        "title": "«Держим койки»: власти рассказали о третьей волне коронавируса в Ярославской области",
        "summary": "Что происходит сейчас в COVID-госпиталях",
        "timestamp": "13 апреля 2021, 06:44",
        "link": "https://www.76.ru/text/health/2021/04/13/69862370/",
        "fulltext": "Распространение коронавируса в России стабилизировалось, и даже наметилась тенденция к снижению заболеваемости. Но специалисты напоминают, что мы еще не победили инфекцию.— До формирования коллективного иммунитета еще достаточно далеко, поэтому шаг к равновесию может быть нарушен в любой момент, — сообщил «Известиям» замдиректора по научной работе ЦНИИ эпидемиологии Роспотребнадзора Александр Горелов. — Прежде всего опасны мутирующие штаммы. Сейчас все случаи мутировавшего коронавируса — «британского» и «южноафриканского» штаммов — завозятся в основном из Турции.В Европе уже заявили о приходе третьей волны коронавируса. Есть вероятность, что то же самое произойдет и в России.— Вторая волна коронавирусной инфекции захватила и начало 2021 года, и сейчас, к сожалению, показатели заболеваемости и течение заболеваний позволяют говорить и о третьей волне коронавирусной инфекции, — цитирует ТАСС заместителя министра здравоохранения России Татьяну Семенову. — В ряде субъектов Российской Федерации, в ряде крупных городов угрозы инфицирования все равно велики.Вирусологи заметили, что в России сейчас уже практически прекратился спад заболеваемости, о котором до этого сообщали представители региональных оперативных штабов.— Считаю, что причина в том, что ряд губернаторов снизил или вообще отменил часть противоэпидемических мер, — рассказал NGS.RU вирусолог Серей Нетёсов. — Сейчас не та ситуация, в которой можно разрешать полные залы театров и кинотеатров. Число людей с пассивным иммунитетом, которые перенесли инфекцию бессимптомно или почти бессимптомно, в большинстве городов все-таки далеко даже до 50% (может, кроме Москвы и Санкт-Петербурга). А это приводит к тому, что усиливается распространение вируса, и само прекращение спада говорит о том, что мы можем быть на пороге третьей волны.В Ярославской области эпидемиологи пока не говорят о третьей волне. По официальным данным Роспотребнадзора, в регионе количество заболевших уменьшается, а также продолжается снятие коронавирусных ограничений.— Ситуация в разных регионах очень отличается, у нас на общем фоне всё относительно благополучно, — сообщили порталу 76.RU в оперативном штабе по борьбе с коронавирусной инфекцией в Ярославской области. — В среднем ежедневно не более 87 человек заболевает. При этом госпитализировано на данный момент 502 человека (317 — с подтвержденным диагнозом, 185 — с типичной клиникой COVID-19). При этом активно идет вакцинация населения. По данным федерального регистра, всего прошли вакцинацию (1-й этап) в регионе 71 755 человек — 74,1% от количества поступившей вакцины (+762 за сутки), из них завершена вакцинация (2-й этап) 50 038 человек — 51,7 % от количества поступившей вакцины (+239 за сутки).Однако в департаменте здравоохранения Ярославской области уточнили, что на всякий случай держат для возможных пациентов, заболевших коронавирусом, резерв коек в пределах 20%.— Пока работаем в прежнем режиме, разговоров о третьей волне нет, — рассказал санитар ярославского COVID-госпиталя Даниил Буров.С момента первого случая заболевания коронавирусом в Ярославле прошло уже больше года. Вспоминаем, как мы пережили это время.У нас есть почтовая рассылка для самых важных новостей дня. Подпишитесь, чтобы ничего не пропустить."
    }
]