[
    {
        "title": "За три дня умерли 12 человек: как выросла COVID-статистика в Ярославской области",
        "summary": "Заражение пошло быстрее, чем зимой",
        "timestamp": "28 июня 2021, 14:25",
        "link": "https://www.76.ru/text/gorod/2021/06/28/69995225/",
        "fulltext": "Оперштаб по борьбе с коронавирусом выдал свежие данные по заболеваемости в Ярославской области на 28 июня. За сутки в регионе COVID-19 выявили у 116 человек, 53 человека выздоровели. За минувший день, только по официальным данным, болезнь унесла жизни четырех человек. Всего за выходные (26–27 июня) от инфекции скончались восемь человек.За всё время пандемии в Ярославской области официально зарегистрировали 43 584 случая заражения COVID-19, 40 853 человека вылечились, 698 заболевших умерли.— За последние сутки в России подтвержденных случаев новой коронавирусной инфекции COVID-19 — 21 650 в 85 регионах, в том числе выявлено активно 3046 (14,1%) без клинических проявлений, — добавили в оперативном штабе по борьбе с инфекцией. За весь период выписано по выздоровлении по России — 4 969 340. За последние сутки подтверждено 611 смертей. За весь период по России умерло 133 893 человека.Таким образом, темпы распространения инфекции достигли пиковых дат осени 2020 года. Рост начался в июне 2021 года, после продолжительной стагнации вирус стал распространяться в России взрывным темпом. Бум заражений приходится на Москву, с середины месяца экстренно перепрофилировать больницы в ковид-отделения стали и в Ярославской области. Также в регионе ввели новые ограничения, коснувшиеся сферы развлечений, работы МФЦ и плановой госпитализации. Пока в рекомендательной форме ярославским работодателям рекомендуют прививать подчиненных. Напомним, сегодня мэр Ярославля Владимир Волков сделал прививку от коронавируса. Он мотивировал это тем, что не хочет болеть. "
    },
    {
        "title": "«Не хочу болеть»: мэр Ярославля сделал прививку от коронавируса",
        "summary": "А губернатор всё еще нет",
        "timestamp": "28 июня 2021, 13:07",
        "link": "https://www.76.ru/text/gorod/2021/06/28/69995204/",
        "fulltext": "Мэр Ярославля Владимир Волков сделал прививку от коронавируса. Об этом он рассказал в своих соцсетях. — Ежедневно на территории Российской Федерации увеличивается заболеваемость коронавирусной инфекцией. Сегодня лично сделал прививку препаратом «Спутник V», чтобы не заболеть. Чувствую себя хорошо, — рассказал мэр. Владимир Волков уточнил, что не будет брать выходной после вакцинации и призвал ярославцев тоже делать прививки от COVID-19.— Во избежание дальнейшего повышения уровня заболеваемости призываю ярославцев проявить сознательность и вакцинироваться. Таким образом мы заботимся о себе, родных и близких, а также окружающих. Массовая вакцинация поможет сохранить жизнь и здоровье. Весь процесс занимает порядка 15–20 минут. Необходимо записаться через портал« Госуслуги» или в регистратуре медицинского учреждения, пройти осмотр у терапевта и сделать прививку, — добавил чиновник. В отличие от мэра, губернатор Ярославской области вакцинироваться не торопится. Ранее журналисты Mash проверили губернаторов всех регионов и выяснили, что большинство из них привились. Кто-то переболел и решил, что вакцинироваться уже не стоит. Двое не болели и не прививались. Одним из них оказался глава ярославского региона Дмитрий Миронов. При этом на официальных страницах правительства постоянно появляются посты с агитацией вакцинации.Ранее по этому по поводу мы запрашивали комментарий у правительства Ярославской области, но нам никто так и не ответил. Сегодня мы вновь запросили информацию о вакцинации губернатора. Ответ мы обязательно опубликуем. "
    },
    {
        "title": "Нужно ли снова делать прививку тем, кто полгода назад поставил «Спутник V»? Отвечаем на вопросы о ревакцинации",
        "summary": "Эксперт рассказал, какая вакцина будет эффективной для повторного введения",
        "timestamp": "28 июня 2021, 11:00",
        "link": "https://www.76.ru/text/health/2021/06/28/69994223/",
        "fulltext": "Министр здравоохранения Михаил Мурашко сообщил, что в период роста заболеваемости COVID-19 ревакцинироваться нужно каждые полгода. В России уже достаточно тех, кто получил две дозы «Спутника V» шесть и более месяцев назад. О том, нужно ли им ставить прививку снова и какая вакцина для этого подойдет, рассказал врач, эксперт лабораторной диагностики Александр Соловьев. — Из уст министра здравоохранения прозвучала официальная рекомендация о том, что желательно ревакцинироваться через шесть месяцев. Не очень много данных относительно того, как долго и у какой части людей сохраняется клеточный иммунитет и антительный ответ после перенесенного заболевания либо вакцинации. То есть эти данные очень неоднородные и говорят о том, что может быть по-разному: у кого-то сохраняется и антительный, и клеточный ответ более шести месяцев и до года, но у кого-то уровень иммунного ответа может значительно понижаться, что делает их восприимчивыми, особенно к новым штаммам коронавируса.Если анализировать те публикации, которые есть на сегодняшний день, то нужно сказать, что рекомендации главы Минздрава имеют под собой основания. И неспроста назван срок именно шесть месяцев, потому что у какой-то части населения будет снижение иммунного ответа как раз спустя полгода.— Сейчас недостаточно достоверных данных, чтобы надежно давать рекомендации, при каком уровне антител нужно ревакцинироваться. Есть группа гражданских активистов, которые самостоятельно собирают статистику в телеграм-канале и просят людей, которые сдали анализы и знают свой уровень антител после болезни или вакцинации, присылать им информацию о том, что они, например, заболели.Данные, конечно, не проверены, степень их достоверности не оценена. Тем не менее они позволяют задуматься. Так, были данные о заболевании с уровнем антител порядка 150 по тест-системе DiaSorin. Я, например, заболел после вакцинации при уровне 76, а моя супруга — при уровне 175. Но она перенесла легче, чем я. И это говорит лишь о том, что с таким уровнем антител при стечении неких условий вакцинированный человек все-таки может инфицироваться и заболеть.В случае с супругой это было условие нахождения в квартире при невозможности тотальной самоизоляции и разобщения. Она заболела последней, после меня и детей, то есть под постоянным воздействием на себя вирусной концентрации. Если бы это была другая ситуация, например она с таким уровнем антител пришла в ресторан, в котором есть заболевший человек, и они одновременно присутствовали в одном помещении какое-то время, с большой степенью вероятностью она бы не инфицировалась, потому что не та доза воздействия, время воздействия и т. д.Это сложно спрогнозировать, но факт есть факт. Здесь напрашивается два вывода. Первый — каков бы ни был уровень антител, на сегодняшний день в отсутствие четких знаний о корреляции этого уровня с реальной защитой в разных ситуациях нужно применять меры инфекционной безопасности. Это вас просто защитит еще раз. Второе — данные последних опубликованных исследований говорят о некой целесообразности вакцинации людям, перенесшим заболевание, особенно в легкой форме, и тем, кто вакцинировался, спустя полгода.— Очень сложный вопрос для российских реалий. За рубежом публикуется много работ о смешанном характере вакцинации. И в этих исследованиях продемонстрирован положительный эффект, когда сначала ставилась векторная вакцина AstraZeneca, а потом — мРНК вакцина (Pfizer или Moderna). Результат — семикратное улучшение показателей, чем если бы была вакцинация только векторной.Официальных публикаций по «Спутнику V», который является тоже векторной вакциной, к сожалению, нет, в основном все в области теоретических предположений. Но есть мнение, что нежелательно использовать аденовирусные вакцины, такие как «Спутник V», для ревакцинации. В первую очередь эта нежелательность связана с возможной неэффективностью ревакцинации, потому что организм человека может отреагировать на повторное введение тех же векторов спустя некоторое время, блокируя их работу. Аденовирус, который «доставляет» вакцину, будет подвергаться атаке со стороны иммунной системы, и часть вакцинного препарата разрушится и не выполнит свою функцию.Поэтому в идеале лучше бы провести ревакцинацию другой доступной вакциной. Из доступных вакцин в России — это «КовиВак». По «ЭпиВакКороне» нет надежных данных об эффективности. Больше вариантов нет на сегодняшний день. Но у нас очень маленькие объемы производства «КовиВака» в стране.— Это открытый вопрос во всех странах. На самом деле, они по-другому подходят к вопросу. Поначалу, чтобы сделать больший охват вакцинации, использовалась одна доза, а вторая доза по времени была отсрочена на 12 недель как минимум. Ранее было показано, что одной дозы хватало для защиты от британского штамма, но для защиты от «дельты» (индийского штамма) нужно минимум две дозы. Поэтому первая задача там — это все-таки максимально вакцинировать второй дозой всех, кто получил первую, чтобы это была не напрасная работа.Они сейчас не будут ревакцинировать людей, потому что есть те, кто не охвачен вакцинацией вообще. И это честно по отношению к ним, на мой взгляд. Нужно дать возможность защититься всем, а не только какой-то части людей. Поэтому там задача номер один — чтобы все получили две дозы, номер два — чтобы был максимально широкий охват тех, кто не болел и еще не получил вакцину, номер три — вакцинировать детей от 12 лет."
    }
]