[
    {
        "title": "В Ярославской области вернули ночную работу баров и кафе",
        "summary": "Постановление об этом подготовили в региональном правительстве",
        "timestamp": "16 февраля 2021, 17:33",
        "link": "https://www.76.ru/text/gorod/2021/02/16/69770135/",
        "fulltext": "В Ярославской области смягчают ковид-ограничения и разрешают работать ресторанам, барам и кафе в ночное время. Постановление об этом подписал губернатор. — Предприятия общепита смогут работать после 23:00. Однако проведение зрелищно-развлекательных мероприятий после этого времени и до 6 утра под запретом. Исключение сделано только для кинотеатров (кинозалов), соблюдающих рекомендации Роспотребнадзора, — рассказали в областной администрации. Также губернатор разрешил увеличить загрузку трибун на спортивных мероприятиях до 50%. Какие ограничения по-прежнему действуют: Заведениям запретили работать с 23:00 до 06:00 с конца октября 2020 года, когда вторая волна коронавирусной инфекции в регионе усиливалась. Сейчас, по мнению властей, заболеваемость снижается. За последние сутки только по официальным данным инфекцию подцепили 163 человека — это значительное снижение по сравнению с последними пятью месяцами. Однако смертность продолжает расти: за последние сутки ковид унёс жизни 66-летней и 58-летней женщин. У нас есть специальная рассылка о коронавирусе и карантине в нашем городе. Подпишитесь, чтобы не пропускать новости, которые касаются каждого."
    },
    {
        "title": "54 тысячи нарушителей масочного режима столкнулись с полицией за время пандемии",
        "summary": "Начальник УМВД по Ярославской области рассказал о статистике во время ковида",
        "timestamp": "16 февраля 2021, 15:59",
        "link": "https://www.76.ru/text/gorod/2021/02/16/69769946/",
        "fulltext": "Начальник полиции Андрей Липилин отчитался на заседании Ярославской областной думы о работе за 2020 год. В одном из пунктов рассказал о том, как штрафовали жителей региона, нарушавших масочный режим во время пандемии коронавируса. Вместе с масочным режимом в регионе ввели штрафы от 1000 до 30 000 рублей для физических лиц, для компаний штраф определили в размере от 100 до 300 тысяч. — Полицейскими проведено около 50 тысяч профилактических бесед с гражданами, нарушающими масочный режим, — рассказал Андрей Липилин. Однако одними беседами дело не обошлось. В регионе выписали больше 4000 штрафов — на отдельных жителей и на компании, в которых не соблюдали режим. Хотя и казалось, что никто не контролирует, носите ли вы маску в общественных местах или нет, полиция провела 41 тысячу рейдов в поисках нарушителей. Обязательный масочный режим в регионе продолжает действовать, а вот ряд других ковид-ограничений отменили. Какую сумму заработал бюджет на нарушителях, начальник полиции в отчете не назвал. Зато Андрей Липилин объяснил, почему на январских митингах в Ярославле массово задерживали людей. У нас есть специальная рассылка о коронавирусе и карантине в нашем городе. Подпишитесь, чтобы не пропускать новости, которые касаются каждого."
    }
]