[
    {
        "title": "Правительство объяснилось: почему в Ярославле не будут строить ковид-центр",
        "summary": "Губернатор просил на это у Минздрава больше полумиллиарда рублей",
        "timestamp": "19 февраля 2021, 20:04",
        "link": "https://www.76.ru/text/health/2021/02/19/69775946/",
        "fulltext": "В правительстве Ярославской области прокомментировали ситуацию со строительством нового ковид-центра в Ярославле. Его обещали еще осенью, заявив, что отправили запрос в Минздрав с просьбой о 635 миллионах рублей на возведение некапитального здания. Однако региональный депутат Елена Кузнецова решила перепроверить слова чиновников и отправила запрос в Минздрав, чтобы узнать, как продвигается дело. Там ей сообщили, что от чиновников ярославского правительства документов на ковид-центр не получали. По истории объяснился заместитель председателя правительства Ярославской области Анатолий Гулин. Публикуем его ответ:— Правительством Ярославской области в адрес правительства Российской Федерации и Минздрава РФ направлялись предложения по строительству некапитального модульного здания инфекционного отделения по адресу: город Ярославль, проспект Октября, 54. После рассмотрения вопроса в Минздраве РФ была достигнута договоренность о капитальном ремонте существующего основного корпуса инфекционной клинической больницы, который сейчас не используется, и открытии коек в этом здании. Оно будет приведено к нормативному состоянию в соответствии с современными требованиями. В данный момент готовится проектно-сметная документация.То есть вместо нового корпуса на 200 коек отремонтируют существующее здание (пока неизвестно, какое). При этом власти добавляют, что пандемия коронавируса пошла на спад и больницы, занятые до этого ковид-пациентами, снова принимают по своему профилю. — Мы видим, что потребность в койках под прием пациентов с новой коронавирусной инфекцией сокращается. На прошлой неделе начало работу отремонтированное инфекционное отделение в Переславле-Залесском. Таким образом, корпус ИКБ после проведения капитального ремонта закроет потребность в инфекционных койках в регионе, — добавил Анатолий Гулин. За последние сутки в Ярославской области коронавирусная инфекция только официально подтвердилась у 161 человека, 77 из них госпитализировали. При этом выздоровели 178 человек (из них 94 лежали в стационаре).У нас есть специальная рассылка о коронавирусе и карантине в нашем городе. Подпишитесь, чтобы не пропускать новости, которые касаются каждого."
    },
    {
        "title": "Новый ковид-госпиталь в Ярославле могут не построить: Минздрав не получил документы от властей",
        "summary": "Ранее чиновники клялись, что уже отправили документы в Федерацию",
        "timestamp": "19 февраля 2021, 13:05",
        "link": "https://www.76.ru/text/health/2021/02/19/69775175/",
        "fulltext": "В Ярославле подвисла в воздухе ситуация с обещанным областными чиновниками новым ковид-центром. Впервые о нем заговорили в октябре 2020 года, когда в правительстве сообщили, что отправили документы в Минздрав РФ с заявкой на возведение модульного корпуса инфекционной больницы на 200 мест. — На территории Ярославской области запланировано строительство некапитального двухэтажного модульного здания инфекционного отделения с инженерными коммуникациями на 200 коек, — сказано в ответе за подписью зампредседателя правительства Ярославской области Анатолия Гулина. — Объем средств, необходимых для строительства объекта и оснащения его медицинским оборудованием, составляет 635 млн рублей. В целях получения бюджетных ассигнований на строительство объекта в адрес Минздрава направлен комплект документов.Депутат областной думы Елена Кузнецова решила перепроверить слова чиновников и написала уже в этом году свой запрос в Минздрав РФ о планах финансировать строительство в Ярославле. Ответ ее удивил.«По состоянию на 8 февраля 2021 года указанная бюджетная заявка от органов исполнительной власти Ярославской области в Министерство здравоохранения Российской Федерации не поступало», — говорится в ответе за подписью замминистра Олега Гриднева.Как в действительности решается вопрос о строительстве нового корпуса, мы попросили ответить в Правительстве Ярославской области. Ответ опубликуем.В Ярославле продолжает оставаться недоступным для пациентов Госпиталь ветеранов войн, который полностью отдали под зараженных коронавирусной инфекцией. Из-за чего сильно страдают люди с сердечно-сосудистыми заболеваниями, смертность среди которых в 2020 году напугала даже чиновников.У нас есть специальная рассылка о коронавирусе и карантине в нашем городе. Подпишитесь, чтобы не пропускать новости, которые касаются каждого."
    },
    {
        "title": "«Затемпературила ночью»: жительница Переславля рассказала о реакции организма на вторую прививку от COVID",
        "summary": "Женщина из Ярославской области прошла вакцинацию одной из первых",
        "timestamp": "19 февраля 2021, 07:19",
        "link": "https://www.76.ru/text/health/2021/02/19/69773708/",
        "fulltext": "Жительница Переславля Ольга Фохт сходила уже на вторую прививку от коронавируса. И поделилась своими впечатлениями о процедуре и о реакции организма.— Почему решили вакцинироваться? Вам не было страшно?— Нет, конечно! Я сама работник научной сферы, поэтому понимала, что все ужасы, что пишут о прививке, — от невежества. В начале марта я собираюсь поехать в Абхазию, хотела бы к тому времени уже иметь иммунитет, да и сертификат о прививке тоже не помешает. Поэтому я поторопилась на прививку сразу же, как только она стала доступной. Да и в принципе не люблю болеть и не хочу заразить других.— Как прошла запись на первую прививку?— Записывалась через интернет, но сначала пришлось сбегать в регистратуру, чтобы отправили мои данные из поликлиники в ЕГИСЗ (Единая государственная информационная система в сфере здравоохранения. — Прим. ред.). Записей было около десятка, я записалась первой на 12:30. Когда ходила на вторую, записей было уже около сорока. На вторую, кстати, через интернет записаться нельзя.— Как проходит процедура?— Сначала нужно заполнить анкету о своих прививках, указать, есть ли хронические болезни, и подписать согласие на вакцинацию. Затем пройти осмотр у врача и, собственно, пойти на прививку.— Вы сдавали какие-то анализы или вас спрашивали о чем-то?— Анализов не сдавала, а вопросы вполне обычные: самочувствие, хронические болезни, прием медицинских препаратов, контакты с ковидными. Можно было сдать тест на антитела, но я не нашла внятного ответа, какой их уровень считается достаточным.— Как вы себя чувствовали после прививки? Были побочные симптомы?— После первой не было вообще ничего, после второй ночью поднялась температура до 37,6. На следующей день температура уже спала, но ощущалось, что она недавно была. Сейчас все уже хорошо, я чувствую себя здоровым человеком.— С каким интервалом вы делали прививки?— Когда сделала первую (26 января), мне сразу же сказали, что вторую нужно будет делать 16 февраля — через 21 день.— Были ли какие-нибудь неудобства в поликлинике?— Люди приходят не по времени записи, поэтому создается очередь. Работники поликлиники, к сожалению, это не контролируют, хотя я не вижу в этом особых препятствий. Приходится сидеть в тесной очереди, а помещение не проветривается.— Какой бы дали совет тем, кто пойдет на прививку?— Приходите ко времени, чтобы не создавать очередь, старайтесь одеться так, чтобы можно было раздеться побыстрее, если хотите сэкономить свое время и время других людей.— Вы где-то отчитываетесь о состоянии после прививки?— В тот же день вечером пришло письмо от Госуслуг с просьбой заполнять «Дневник самонаблюдения» в 1, 2, 3, 7, 14, 21, 22, 23, 28, 42-й дни после вакцинации.У нас есть специальная рассылка о коронавирусе и карантине в нашем городе. Подпишитесь, чтобы не пропускать новости, которые касаются каждого."
    }
]