[
    {
        "title": "Иммунолог объяснил влияние на организм лекарств, выписываемых при коронавирусной инфекции",
        "summary": "Может ли неправильное назначение привести к тяжелому течению болезни",
        "timestamp": "24 февраля 2021, 21:04",
        "link": "https://www.76.ru/text/health/2021/02/24/69781775/",
        "fulltext": "В Ярославле от пневмонии, вызванной коронавирусной инфекцией, скончался 23-летний студент Дмитрий Матюшенко. Врачи и чиновники отказывались называть причиной его смерти COVID-19, но правда раскрылась в документах. Мы опубликовали историю его болезни, в которой остается много неотвеченных вопросов. Один из них касается лечения, которое назначили студенту в первые дни болезни: два вида антибиотиков и кортикостероид дексаметазон. Заболевшему парню не назначали КТ легких, не брали мазок на ковид на момент выписки лекарств. Родители студента думают, что неправильное лечение могло усугубить течение болезни. Так ли это? На вопрос о влиянии лекарств на организм заболевшего ковидом мы попросили ответить директора Научного информационного центра по профилактике и лечению вирусных инфекций, иммунолога и инфекциониста Георгия Викулова. — Относительно COVID-19: антибиотики не влияют положительно на вирусную пневмонию. Они назначаются, когда присоединяется бактериальная инфекция. Дексаметазон может приводить к распространению вирусной инфекции. В каждом отдельном случае нужно разбираться в клинической картине пациента, чтобы понять, что привело к крайне тяжелому течению болезни, — объяснил Викулов.Согласно данным Всемирной организации здравоохранения, тот же дексаметазон применяется при ряде патологических состояний в качестве противовоспалительного и иммуносупрессивного препарата. То есть лекарства, подавляющего собственный иммунитет, который слишком сильно реагирует на неизвестную ему ранее инфекцию. Эта реакция известна как «цитокиновый шторм».— ВОЗ настоятельно рекомендует пероральное или внутримышечное введение кортикостероидов (дексаметазона, гидрокортизона или преднизона) для лечения пациентов с тяжелой и критической формой COVID-19. ВОЗ не рекомендует применять кортикостероиды при лечении пациентов с нетяжелой формой COVID-19, кроме случаев, когда пациент уже принимает данный препарат для лечения другого заболевания, — говорится на сайте Всемирной организации здравоохранения.У нас есть специальная рассылка о коронавирусе и карантине в нашем городе. Подпишитесь, чтобы не пропускать новости, которые касаются каждого."
    },
    {
        "title": "Грузия открывает границы для россиян: что нужно для въезда",
        "summary": "Границы откроются уже на следующей неделе",
        "timestamp": "24 февраля 2021, 14:00",
        "link": "https://www.76.ru/text/world/2021/02/24/69781415/",
        "fulltext": "Грузия с 1 марта открывает государственные границы для россиян. Об этом объявил премьер-министр Грузии Ираклий Гарибашвили. Чтобы пересечь границу, достаточно будет отрицательного ПЦР-теста.При этом попасть в Грузию можно только самолетом, сухопутная граница остается закрытой.Ранее в страну с документом о результатах ПЦР-теста могли въехать граждане стран ЕС, остальным иностранцам требовалось предоставить справку о прохождении полного курса вакцинации.— В список тех стран, откуда граждане воздушным путем смогут въехать в Грузию с 1 марта с отрицательным результатом ПЦР-тестирования, добавлены Армения, Азербайджан, Украина, Казахстан, Россия и Белоруссия. На сухопутных границах на данном этапе оставляем существующий режим, — заявил Ираклий Гарибашвили на брифинге.Кроме того, Грузия отменила все коронавирусные ограничения, кроме комендантского часа.В середине февраля Россия возобновила авиасообщение с Азербайджаном и Арменией. В расписании появились два рейса в неделю между Москвой и Баку и четыре — между Москвой и Ереваном. Кроме того, с 8 февраля начали ходить пассажирские поезда в Белоруссию.На данный момент Россия возобновила авиасообщение с 29 странами. Однако в некоторых случаях открытие границ условное: не все авиаперевозчики готовы возобновлять рейсы по указанным направлениям.Коммерческие пассажирские рейсы за рубеж Россия приостановила в марте 2020 года из-за пандемии коронавируса. Летом полеты в некоторые государства частично возобновились. Одними из первых для российских путешественников открылись Великобритания, Танзания, ОАЭ, Киргизия и Южная Корея.У нас есть специальная рассылка о коронавирусе и карантине в нашем городе. Подпишитесь, чтобы не пропускать новости, которые касаются каждого."
    },
    {
        "title": "Что происходит с организмом, когда вы ставите прививку от коронавируса: простое объяснение",
        "summary": "Макрофаги, фагоциты и антитела — согласны, всё это звучит сложно",
        "timestamp": "24 февраля 2021, 08:00",
        "link": "https://www.76.ru/text/science/2021/02/24/69778085/",
        "fulltext": "Вакцинация от коронавируса — едва ли не самое популярное событие в стране. Сколько человек уже привилось, официально не озвучивается, однако в центре имени Гамалеи, где разработали первую отечественную вакцину «Спутник V», полагают, что привившихся больше двух миллионов, не считая тех, кто участвовал в клинических испытаниях. Меж тем мало кто представляет, как вакцина воздействует на организм человека. Почему после укола заставляют посидеть в больнице еще какое-то время и отчего у некоторых появляется температура. Обо всём этом мы спросили вирусологов. Они объяснили нам проще, чем на школьном уроке биологии.— Любая вакцина содержит специфический антиген — белок, который провоцирует выработку антител — иммунный ответ, — объясняет вирусолог Людмила Алимбарова. — В организме антиген встречают специально приспособленные для этого клетки — макрофаги. Они знакомятся с антигеном и считывают с него информацию. Полученную информацию они передают Т-лимфоцитам, те в свою очередь начинают изменяться, и среди них появляются клетки, которые также будут участвовать в иммунном процессе. Т-клетки передают информацию В-лимфоцитам, которые превращаются в плазматические клетки, способные продуцировать антитела. Часть В-лимфоцитов превращается в клетки памяти. Они хранят информацию об антигене и при повторной встрече с аналогичным антигеном запускают иммунный ответ (образование антител) в более короткие сроки.А сейчас все эти этапы представим для наглядности одной картинкой.Вакцина может быть живой (ослабленный вирус), инактивированной (мертвый вирус) или векторной. «Спутник V» как раз создан на векторе, он содержит безвредный для человека аденовирус, в ДНК которого находится ген коронавируса. Аденовирус в этом случае используется как контейнер для доставки.Между тем аденовирусный белок, который содержится в вакцине, довольно токсичный и может неприятно действовать на организм в первые дни после вакцинации. Из-за этого некоторые жалуются на озноб, температуру и слабость.— Человек как бы заражен и как будто у него идет какой-то небольшой инфекционный процесс. Но это не так, потому что инфекционного процесса практически нет, — описывает процесс вирусолог Анатолий Альштейн. — Аденовирус, который содержится в этой вакцине, в организме человека не размножается, он распадается за сутки, двое, трое. Это такая небольшая имитация инфекционного процесса.При высокой температуре допускается прием жаропонижающих, обращения к врачу не требуется. Другой момент — аллергическая реакция. По словам разработчиков вакцины, такие случаи возникают редко, но полностью не исключены. Кстати, из-за этого после вакцинации человека просят задержаться в поликлинике еще на полчаса.— В первые полчаса, возможно, боятся такой резко появляющейся сильной аллергической реакции, при которой может падать кровяное давление, человек может сознание потерять, поэтому его просят посидеть, — говорит Альштейн. — Позже если развивается какое-то аллергическое состояние, то оно, как правило, легкое.Что еще почитать о вакцинацииЧеловеку с хроническими заболеваниями стоит консультироваться перед тем, как ставить прививку: быть может, он из тех, кому вакцина противопоказана.Один из главных споров среди тех, кто уже привился, — нужно ли носить маску? Точку в этом вопросе поставил Минздрав.В конце 2020 года еще одна российская вакцина от коронавируса вышла на финишную прямую. Вот что стоит знать об «ЭпиВакКороне».У нас есть специальная рассылка о коронавирусе и карантине в нашем городе. Подпишитесь, чтобы не пропускать новости, которые касаются каждого."
    },
    {
        "title": "Медики не признавали ковид: семья студента, погибшего в пик пандемии, требует суда над врачами",
        "summary": "Но правда всплыла в документах",
        "timestamp": "24 февраля 2021, 07:19",
        "link": "https://www.76.ru/text/gorod/2021/02/24/69773429/",
        "fulltext": "Родные 23-летнего ярославца Дмитрия Матюшенко, не смирившись с его смертью, добиваются суда над врачами и ответственными чиновниками. Мама и бабушка студента и активиста ярославского университета имени Демидова считают, что неправильно оказанная помощь сыну привела к его смерти. Умер на руках у мамыДмитрий скончался 10 ноября 2020 года, спустя 12 дней после появления первых симптомов коронавирусной инфекции. Болел тяжело: высокая температура не спадала с первого дня, самочувствие только ухудшалось.— Дима заболел 30 октября — и сразу с температурой 40 градусов и головной болью. На следующий день (была суббота) мы еле добились вызова врача на дом. Приехала терапевт и назначила лечение: антибиотики, жаропонижающие и гормоны, — рассказала мама Дмитрия Светлана. — Еще через два дня бабушка пошла к участковому врачу с информацией, что состояние Димы не улучшается, и за разъяснением, как принимать лекарства. Нам назначили шесть препаратов, из них три — это антибиотики.При этом, согласно выписке из амбулаторной карты, студенту поставили диагноз ОРВИ. Принимать не сразу из этого списка начали только гормоны — их нашли в аптеке через пару дней.Спустя неделю после начала болезни студент продолжал мучиться с высокой температурой — 38–39 градусов, головной болью, появился небольшой кашель, нарастала слабость. Дмитрия попросили приехать в поликлинику сделать рентген и сдать мазок на коронавирусную инфекцию. Вместе с мамой ослабевший парень едва отсидел очередь в рентген-кабинет. Результат исследования показал двухстороннее воспаление легких. В этот же день, 5 ноября у него взяли мазок на ковид. Однако, согласно справке, проба поступила в лабораторию только после смерти парня, а результат теста был готов еще позже — 16 ноября. Отрицательный.С 6 ноября у Димы появилась одышка, состояние резко ухудшилось, температура не сбивалась жаропонижающими. На просьбу отправить сына в стационар семье отказали. Возможно, если бы на этом этапе его забрали в больницу под наблюдение врачей, то парня могли бы спасти. — «Куда я вас повезу? У нас мест нет», — ответила врач-терапевт 9 ноября, когда мы вновь добились вызова на дом, — рассказала мама студента. — И добавила грубо: «У вас один сын, а у меня таких 40», имея в виду, что очень много больных. В ночь перед смертью Дмитрий мучился: бросало в пот, он бредил, к утру усилилась одышка, к ней присоединился жуткий кашель. В 10 часов утра мама вызвала сыну скорую, так как он начал задыхаться, по телефону предупредила, что вызов срочный. Но скорая не успела. Дмитрий в судорогах скончался на руках у Светланы, спустя два часа. Скорая приехала через несколько минут после смерти.— Равнодушие медицинских работников убило моего сына, — считает Светлана Матюшенко. Чем болел Дмитрий МатюшенкоОтрицательный результат теста на коронавирусную инфекцию пришел после смерти студента. Известно, что на поздних стадиях ковида ПЦР-тестирование чаще показывает отрицательный результат, об этом заявлял главный пульмонолог Минздрава России Сергей Авдеев. Да и само тестирование в 30% случаев может давать ложный результат. Но как тут докажешь?В справке о смерти Дмитрия Матюшенко написали две причины: «дыхательная недостаточность» и «двусторонняя полисегментарная пневмония». Ни слова про коронавирусную инфекцию. И всё же это был ковид. Обман со стороны департамента здравоохранения и фармации Ярославской области вскрылся, когда мама получила ответ от чиновников на свое обращение с требованием о детальном разбирательстве смерти сына. Ответ, пришедший спустя два месяца, поражает. В депздраве признались, что парень погиб от пневмонии, вызванной коронавирусной инфекцией, это подтвердило вскрытие. Но почему тогда в справке о смерти об этом ни слова? — Инициировано проведение заседания врачебной комиссии по разбору данного клинического случая, предоставлены объяснительные врачей, принимавших участие в оказании пациенту медицинской помощи, копии медицинской документации. Предоставленная медицинская документация Матюшенко Д. В. проанализирована совместно с главными внештатными специалистами департамента, — также говорится в письме за подписью заместителя директора департамента Натальи Евсеевич.И в конце — фраза о необходимости усилить контроль за работой на амбулаторном этапе. Конечно, терапевтам было тяжело в разгар пандемии, врачи сбивались с ног от усталости, ходя по вызовам. Однако почему при тяжелых симптомах Дмитрия Матюшенко не госпитализировали? По отчетам департамента, койки для пациентов с ковидом были в запасе, на начало ноября 2020 года дефицита в них не было. Данных о свободных койках в тот день, 10 ноября, найти не удалось, известно только, что всего в регионе было занято 1914 коек. Но есть данные на другое число, по которым с некоторой вероятностью можно судить о загрузке. По данным оперативного штаба, на 19 ноября 2020 года в регионе развернули 2649 коек, из них 1170 — в Ярославле. Занято на тот день было 976 коек. 100 тысяч рублей за смерть человекаМама и бабушка Димы до сих пор не понимают, какая в действительности болезнь унесла жизнь их сына. Кроме лишнего веса и сниженного зрения, Дмитрий проблем со здоровьем не имел, о чем также свидетельствует выписка из амбулаторной карты с данными о болезнях с 2014 года (по этическим соображениям мы не прикладываем документ выписки).Семья уверена в одном: ему можно было помочь. И должны были. Родные погибшего пожаловались в Росздравнадзор. Ведомство усмотрело нарушения в работе больницы.— У нас прошел первый суд, на котором по административному делу вынесли штраф поликлинике в 100 тысяч рублей. С таким решением мы не согласны, — говорит Светлана Матюшенко. — На суде была и главный врач, и терапевт поликлиники, и всё у них гладко: они и дополнительное лечение назначали, и собирались предложить ему стационар 11 ноября, когда сын уже умер. Считают главным, что в бумагах они якобы прописывали такие планы. Кто-то должен быть наказан за безразличие к жизни и здоровью сына.Семья обжалует решение о наказании в областном суде. Параллельно доследственную проверку начали в региональном управлении Следственного комитета. Редакция 76.RU в публичной форме задает вопросы департаменту здравоохранения и фармации Ярославской области, требуя детального разбирательства случая Дмитрия Матюшенко:Редакция просит считать эту статью официальным обращением в прокуратуру Ярославской области, следственное управление по Ярославской области и территориальный орган Росздравнадзора. У нас есть специальная рассылка о коронавирусе и карантине в нашем городе. Подпишитесь, чтобы не пропускать новости, которые касаются каждого."
    }
]