[
    {
        "title": "«Я сама опасаюсь»: Татьяна Буланова ответила на обвинения в нарушении ковид-запретов на концерте",
        "summary": "Фото с выступления певицы в Ярославской области вызвало критику в соцсетях",
        "timestamp": "16 апреля 2021, 13:56",
        "link": "https://www.76.ru/text/entertainment/2021/04/16/69869891/",
        "fulltext": "Концерт певицы Татьяны Булановой, который прошел 15 апреля в Рыбинске Ярославской области, закончился скандалом. В соцсетях появились фото из ДК «Вымпел», в котором выступала артистка.— Вот так проходит концерт Булановой. Более 100 процентов заполняемости зала. Как вам? — подписан пост.На фото видно, что народа, действительно, много. Люди сидят плотно друг к другу.— Концерт хороший и, действительно, я офигела, что зал полон, — написала в комментариях Любовь Гусева.— А как же коронавирус, где дистанция, маски? — удивляется там же Ольга Беляева.По постановлению губернатора Ярославской области, заполняемость концертных залов сейчас не должна превышать 75%. В ДК «Вымпел» утверждают, что это правило было соблюдено.— Концерт был организован концертной организацией на нашей площадке. Билеты продавали с соблюдением всех требований — не более 75%. При входе зрителям выдавали маски, у кого не было своих. Я могу предположить, что так как сейчас уже нет требования по фиксированной рассадке зрителей через место, то люди с задних рядов просто пересесть вперед. Поэтому зал на фото и выглядит таким заполненным, — прокомментировала ситуацию директор ДК «Вымпел» Елена Силкина.Мы обратились за комментарием и к самой певице.— Это все-таки больше к организаторам вопрос, не ко мне. Нам сказали, что там было продано около 60% билетов и соответственно такой была заполняемость. Как на самом деле, я не знаю, честно сказать. Но мы стараемся соблюдать все санитарные правила — чтобы у всех были средства защиты. Сейчас отменены, к сожалению, все автограф-сессии и фотосессии после концертов. Сама я тоже опасаюсь, без маски никуда не выхожу и стараюсь, чтобы рядом со мной люди тоже в масках находились. Прививку пока не успела сделать. Поэтому лично тоже отслеживаю, чтобы все требования выполнялись, — прокомментировала порталу 76.RU Татьяна Буланова.В департаменте культуры Ярославской области нам сообщили, что за соблюдением санитарных требований на концертах ответственность несет руководитель организации, в которой проходит мероприятие. А контролировать выполнение правил должен Роспотребнадзор. Поэтому тем, кто заметил нарушения, порекомендовали обращаться именно туда. Если несоблюдение правил подтвердится, на виновника могут наложить штраф. Однако в управлении культуры Рыбинска нам сообщили, что уже оперативно проверили появившиеся в соцсетях сообщения и не нашли подтверждений того, что билетов было продано больше нормы.У нас есть почтовая рассылка для самых важных новостей дня. Подпишитесь, чтобы ничего не пропустить."
    },
    {
        "title": "Роспотребнадзор хочет повторно тестировать на COVID-19 туристов из Турции и Танзании",
        "summary": "Эту меру предложили ввести временно",
        "timestamp": "16 апреля 2021, 10:30",
        "link": "https://www.76.ru/text/health/2021/04/16/69869444/",
        "fulltext": "Роспотребнадзор предложил ввести повторное тестирование на коронавирус для россиян, возвращающихся из Турции и Танзании. Проект соответствующего постановления размещен на федеральном портале проектов нормативных правовых актов.Повторный тест нужно сдать в срок до 5 дней с момента въезда в Россию, а после разместить результаты на «Госуслугах». Не распространяется это требование только на членов экипажа воздушного судна, который путешественников привез.Постановление вступает в силу со дня, следующего за днем его официального опубликования. Пока документ еще не принят — это только проект.Турцию и Танзанию закрыли для российских туристов с 15 апреля 1 июня — авиасообщение временно приостановлено. Только в Турцию на этот период купили путевки более 500 тысяч человек, около 40% туристов — семьи с детьми. Оперштаб заявил, что решение обусловлено эпидемиологической ситуацией в этих странах. В какие страны теперь можно поехать в отпуск, читайте в этом материале.У нас есть почтовая рассылка для самых важных новостей дня. Подпишитесь, чтобы ничего не пропустить."
    }
]