[
    {
        "title": "Путин объявил каникулы из-за коронавируса. Что происходит с заболеваемостью в Ярославской области",
        "summary": "Дни с 1 по 10 мая официально сделали выходными",
        "timestamp": "23 апреля 2021, 15:05",
        "link": "https://www.76.ru/text/gorod/2021/04/23/69882317/",
        "fulltext": "Президент России по просьбе Роспотребнадзора объявил в стране нерабочие дни с 1 по 10 мая. Это связано с опасениями ведомства из-за распространения коронавирусной инфекции. — Это в самом деле очень полезно для прерывания эпидпроцесса. Но так получается в этом году, что три дня выходных, потом четыре дня рабочих, нужно вернуться также. Потом еще три дня выходных, и, конечно же, наши граждане вернутся к своим дачным участкам. Здесь, в связи с тем, что приходится перемещаться в пространстве, обмениваться вирусной информацией с большим количеством людей в такой ситуации, мы видим определенные риски, — выступила глава Роспотребнадзора Анна Попова во время видеоконференции с президентом. Перестраховаться решили из-за регионов, где в апреле начался рост заболеваемости коронавирусной инфекцией. По данным сайта Стопкоронавирус.рф, это происходит в Москве и Московской области, Ханты-Мансийском автономном округе, Республике Карелия, в Крыму, Кемеровской области. В Ярославской области заболеваемость коронавирусной инфекцией тоже не снижает обороты, однако резкого подъема, как в перечисленных регионах, у нас пока не зафиксировано. За последний месяц в сутки в среднем заболевают COVID-19 по 83 человека, выздоравливают столько же. Всего с начала пандемии инфекцию только официально выявили у 38 063 человек, выздоровели 36 272, умерли 512 человек. Несмотря на общее снижение заболеваемости в сравнении с пиками осени 2020 года, смертность от инфекции в Ярославской области остается значительной. В больницах на 23 апреля находятся 419 пациентов с симптомами коронавирусной инфекции. — Состояние 78 пациентов крайне тяжелое и тяжелое на ИВЛ и кислородной поддержке (18,6%). Состояние 324 пациентов средней степени тяжести (77,3%). Состояние 17 пациентов удовлетворительное (4,1%), — сообщили в оперативном штабе Ярославской области.Ранее власти заявляли, что готовы к третьей волне и держат в запасе койки в больницах. При этом еще недавно в регионе ослабили меры, разрешив детским лагерям набирать отряды на 75%.У нас есть почтовая рассылка для самых важных новостей дня. Подпишитесь, чтобы ничего не пропустить."
    }
]