[
    {
        "title": "В Ярославской области снимают ряд COVID-ограничений: как будем жить",
        "summary": "Правительство Ярославской области выпустило новое постановление",
        "timestamp": "17 марта 2021, 19:32",
        "link": "https://www.76.ru/text/gorod/2021/03/17/69817478/",
        "fulltext": "Правительство Ярославской области выпустило новое постановление о коронавирусных ограничениях. Документ вступает в силу с 17 марта 2021 года. В регионе снимают или ослабляют целый ряд COVID-ограничений.Теперь в области могут работать все организации вне зависимости от направления деятельности. Главное — соблюдать правила Роспотребнадзора (масочный режим, социальную дистанцию и санитайзеры никто не отменял). Несмотря на послабления, для некоторых сфер сохраняются персональные ограничения. Рассказываем о них по пунктам:У нас есть специальная рассылка о коронавирусе и карантине в нашем городе. Подпишитесь, чтобы не пропускать новости, которые касаются каждого."
    },
    {
        "title": "Рваные маски, жизнь в «Зуме» и туалетная бумага: как Ярославль пережил коронавирусный год",
        "summary": "Вспоминаем 10 самых ярких событий за это время",
        "timestamp": "17 марта 2021, 17:10",
        "link": "https://www.76.ru/text/health/2021/03/17/69804458/",
        "fulltext": " Ровно год прошел с того момента, как в Ярославле выявили первый случай заболевания коронавирусом. С тех пор, только по официальным данным, вирус выявили почти у 35 тысяч человек, и около 450 человек умерли в результате заражения COVID-19. Больше сотни новых заболевших до сих пор фиксируют каждый день, а медики из «красной» зоны COVID-госпиталя сообщают, что работают в том же режиме, как и в начале пандемии. Сейчас люди толпами идут на вакцинацию, и жизнь уже становится все больше похожа на прежнюю. Давайте вместе вспомним, как мы пережили целый год в борьбе с новой коронавирусной инфекцией. Нулевой пациент17 марта новую коронавирусную инфекцию выявили у 40-летней жительницы Ярославля, вернувшейся из Доминиканы. Тогда ее вместе с мужем госпитализировали в отдельные боксы областной инфекционной больницы. За процессом пристально следил весь регион. Медики ежедневно докладывали о состоянии здоровья заболевшей и курсе ее лечения.Что пережила нулевая пациентка остается только догадываться. Даже спустя год она не хочет вспоминать те дни.— Я не хочу об этом говорить, — сказала она корреспондентам 76.RU. — Да, люди могут столкнуться с этим впервые, но у нас хорошо работает медицина.Всех, кто возвращался из-за границы стали сажать на карантин... Но за всеми было не уследить. Заведующая отделением пульмонологии детской больницы № 1 Ирина Ашерова и ее муж проигнорировали новые требования. Вернувшись из Австрии, она вышла на работу. В больнице она общалась и с врачами, и с детьми с осложнениями на легкие. А позже у ее супруга подтвердился COVID-19. На карантин пришлось закрывать все отделение.Внеплановые каникулыПод конец марта прошлого года публично выступил президент России Владимир Путин и дал окончательно понять — теперь жить будем по-другому. Он объявил о первых коронавирусных выплатах и объявил неделю с 28 марта по 5 апреля нерабочей (с сохранением зарплаты), чтобы люди сидели дома. На улицах Ярославля стало пусто. Но люди недолго просидели за закрытыми дверьми — через два дня многие решили, что каникулы нужно провести весело. Наплевав на все рекомендации, народ пошел на шашлыки и по ресторанам. После власти закрыли все кафе, салоны, кинотеатры и другие заведения. Кроме того, всех, кто старше 65 лет, посадили на обязательную самоизоляцию. Для устрашения тех, кто не понял, что все очень серьезно, пустили антикоронавирусный автомобиль. Потом режим самоизоляции несколько раз продлевали, а нарушителей на улицах вычисляли полицейские.Кальян для чиновницыНо развлекательные заведения закрылись не для всех. Начальнице управления потребительского рынка, предпринимательства и туризма Наталии Скорюковой ограничения не помешали отдыхать, как прежде. Правонарушение чиновница совершила в июне, когда в Ярославской области действовали жесткие ограничительные меры — тогда кафе и ресторанам было запрещено вообще работать (им разрешили открыться только с 11 июля. — Прим. ред.). В тот день полицейским пришел сигнал — несмотря на запрет, какие-то люди отдыхают в кафе. Сотрудники МВД приехали и убедились в этом. Наталия Скорюкова и ее друзья слушали музыку и ели. На столе также были кальян и спиртное. Позже суд признал чиновницу виновной в совершении административного правонарушения и оштрафовал на 1000 рублей.Детей выгнали на улицуВ отличие от чиновницы у детей возможность развлечься отняли, их лишили одного из любимых мест для прогулок — торговых центров. В декабре председатель правительства Ярославской области Дмитрий Степаненко подписал постановление о запрете посещать ТЦ тем, кому не исполнилось 14 лет. В итоге дети зимой оказались на улице.Сапоги и туалетная бумагаКогда весной прошлого года всё позакрывалось, люди начали дичать. Первый открывшийся обувной магазин тут же спровоцировал ажиотаж. У дверей выстроилась очередь. Люди на несколько метров от входа облепили витрины и ждали очереди, чтобы попасть внутрь. Магазин, кстати, открыли, немного схитрив — вместе с обувью на продажу там выставили туалетную бумагу (тем магазинам, которые продавали товары первой необходимости, можно было работать, соблюдая ковид-ограничения).Драка из-за маскиНа жену ярославского тренера Михаила Чернова в магазине напал мужчина. Инцидент произошел в «Леруа Мерлен» в Заволжском районе. Причиной нападения стало то, что женщина в торговом зале на несколько минут опустила маску с лица. Муж пострадавшей потом объяснил, что она разговаривала со мной по телефону. В этот момент, чтобы было удобно разговаривать, она и сдвинула маску с лица на подбородок. Мужчина сделал ей замечание. Но женщина попросила его не вмешиваться. Мужчина начал оскорблять нарушительницу масочного режима, толкнул, схватил за горло, пытался вырвать телефон.Разорвал маскуПока одни устраивали потасовки из-за несоблюдения масочного режима, другие, наоборот, взбунтовались против новых ограничений. Еще одна ситуация произошла в ресторане самообслуживания. Мужчине отказали в обслуживании из-за того, что он был без маски. Однако последний, вместо того чтобы исполнить просьбу кассира, порвал маску и демонстративно съел пирожное, которое собирался купить, громко возмущаясь в процессе. Случай вызвал множество обсуждений.Голые рестораторыОграничения довели до ручки не только посетителей заведений, но и их руководителей. В июне сотрудники ярославских кафе поддержали всемирный челлендж #голыерестораны и сфотографировались на центральной улице города обнаженными, прикрываясь плакатами, с требованием открыть заведения. Флешмоб появился в европейских странах. Его суть в обнаженных фотографиях сотрудников кафе и ресторанов, что символизирует тяжелое положение людей во время карантина.Жизнь в «Зуме»Непросто пришлось и школьникам. А заодно и их родителям. Детей перевели на дистанционное обучение. Притом что в это время многие взрослые тоже работали дома. Кому-то приходилось делить ноутбук: ребенку нужно сдавать контрольную по математике, маме выходить в Zoom с клиентами, а папе отправлять отчеты в налоговую инспекцию. Научились жить и с этим.Проблемы с COVID-тестамиС серьезной проблемой столкнулись те, чья судьба решалась от результатов тестов на коронавирус. Одни не могли выйти на работу, пока не будут уверены, что здоровы, другие — попасть в больницу, пока не подтвердят диагноз, а многие даже не могли выписаться из больницы и по несколько недель лежали там будучи здоровыми. Дело в том, что лаборатории не справлялись с потоком проб. Медики каждое утро выстраивались в очередь, чтобы сдать на исследование анализы пациентов своих больниц, но брали не у всех — Роспотребнадзор ввел жесткий лимит.А что вам больше всего запомнилось? Напишите в комментариях!У нас есть специальная рассылка о коронавирусе и карантине в нашем городе. Подпишитесь, чтобы не пропускать новости, которые касаются каждого."
    },
    {
        "title": "Вирус невезения: жительница Ярославля дважды переболела COVID-19. Но антитела так и не выработались",
        "summary": "Как протекала болезнь",
        "timestamp": "17 марта 2021, 06:44",
        "link": "https://www.76.ru/text/health/2021/03/17/69783422/",
        "fulltext": "Мы уже год живем с ковидом. И сегодня, можно сказать, «юбилей». 17 марта, ровно год назад, инфекция подтвердилась у женщины, прилетевшей из Доминиканы.За этот год многие жители Ярославской области переболели коронавирусом сами или тревожились за своих близких. Некоторым людям не повезло вдвойне — они успели подцепить COVID-19 аж два раза за год. Мы поговорили с Полиной Левичевой, которая рассказала, как пережила болезнь дважды.— Первый раз у меня был положительный тест примерно 5 июня. Не могу сказать точно, как заразилась. Ни родственники, ни друзья в то время не болели. В начале пандемии я очень переживала, сильно стрессовала, выходила из дома только по крайней необходимости. Постоянно всё протирала спиртом или раствором с хлором — в общем, соблюдала все рекомендации ВОЗ. Потом, в мае, моя бабушка сильно заболела (проблемы с сосудами), и мне пришлось очень много ходить с ней по частным поликлиникам, и — что в тот момент было весьма опасно — ездить из одной общественной больницы в другую, чтобы понять, что с ней. После этого я стала немного проще относиться к возможности заразиться коронавирусом, так как вероятность подхватить инфекцию тогда была очень высока, — рассказала Полина. Девушка объяснила, что первый раз пережила коронавирус легко. Симптомы были похожи на легкое отравление. Уже через две недели тесты показали отрицательный результат. Второй раз девушка почувствовала недомогание в конце августа. В последний день лета Полина получила положительный результат мазка. — У меня уже пропали разом обоняние и вкус, но обошлось без температуры. Именно пропажа обоняния сподвигла меня вызвать врача. Спустя несколько месяцев после второй болезни со мной начало твориться что-то неладное: мне было трудно вставать с кровати, всё давалось ужасно тяжело, ничего не хотелось, даже есть. Хотелось только лежать. Это было очень пугающе. Невероятная апатия, сильное снижение концентрации внимания, потеря аппетита, сил не было даже на то, чтоб заниматься домашними делами. Было очень страшно, потому что я не понимала, что со мной. Потом я прочитала статью, что с таким симптомами сталкиваются люди именно через несколько месяцев после легких форм коронавируса. Хотя девушка и перенесла болезнь легко, все же столкнулась с проблемой. Из-за того, что температуры не было, организм совсем не выработал антител.— Тем, кто сейчас болеет, я бы посоветовала следить за температурой, следовать назначениям врачей, купить пульсоксиметр, делать дыхательную гимнастику. Самое главное — не стесняться бить тревогу, вызывать скорую при длительной высокой температуре и падении сатурации, — добавила девушка.У нас есть специальная рассылка о коронавирусе и карантине в нашем городе. Подпишитесь, чтобы не пропускать новости, которые касаются каждого."
    }
]