[
    {
        "title": "«Думала, так должно быть»: жительница Ярославля заболела ковидом после укола с вакциной",
        "summary": "70-летняя Марина Тураева перенесла коронавирус нелегко",
        "timestamp": "30 марта 2021, 07:19",
        "link": "https://www.76.ru/text/health/2021/03/30/69836801/",
        "fulltext": "Жительница Ярославля — 70-летняя Мария Тураева — заболела ковидом после первого укола с вакциной «Спутник V». И болезнь она перенесла нелегко. Женщина рассказала, как поняла, что ощущает уже не побочные эффекты, а самые настоящие симптомы заболевания. — Мне позвонили из больницы и сказали, что нужно прийти привиться, так как я нахожусь в зоне риска. Диабет, гипертония... Я побежала, укололась, ничего не чувствовала ни на первый, ни на второй день. На третью и четвертую ночь сильно потела, переодевалась по три раза. Думала, так и должно быть. Списала это на то, что пила горячее молоко, и на всякий случай выпила противовирусные таблетки. На пятый день, собираясь на работу, взяла флакон духов, как обычно, перед выходом. И не услышала запаха. Позвонила сразу в поликлинику, — поделилась с 76.RU Мария Тураева.Также женщина ощущала слабость, но списала это на обыкновенную усталость после работы и весенний авитаминоз. В поликлинике у нее взяли тест на коронавирус и, когда пришел положительный результат, рекомендовали лечь в больницу. — Я также сделала КТ легких, которое показало 32% поражения. Мне сразу посоветовали лечь в больницу с операционной, мало ли, возникнут осложнения. Примерно на 10-й день после прививки меня госпитализировали и сразу начали давать гормоны и антибиотики, — рассказала Мария Тураева. Женщина не исключает, что уже могла быть носителем вируса, — перед прививкой анализов она не сдавала. Спустя месяц после болезни ей приходится проверять здоровье, так как вирус всё же дал осложнения на общее состояние организма.Вирусологи объясняют, что вакцина «Спутник V» разработана на инактивированном, то есть мертвом вирусе. Это значит, что начать размножаться в организме человека он не может. Между тем аденовирусный белок, который содержится в вакцине, довольно токсичный и может неприятно действовать на организм в первые дни после вакцинации. Ранее министр здравоохранения Михаил Мурашко не исключал заражения после вакцинации, при этом он пояснил, что вакцина защищает от тяжелого течения болезни. Человеку с хроническими заболеваниями нужно обязательно проконсультироваться с врачом, так как ему прививка может быть противопоказана. У нас есть почтовая рассылка для самых важных новостей дня. Подпишитесь, чтобы ничего не пропустить."
    }
]