[
    {
        "title": "Ярославский губернатор попросил перевести треть сотрудников на удаленку",
        "summary": "А также прививать работающих в сфере услуг",
        "timestamp": "16 июня 2021, 18:04",
        "link": "https://www.76.ru/text/health/2021/06/16/69973571/",
        "fulltext": "В Ярославской области возвращают ковид-ограничения. Об этом заявил глава региона Дмитрий Миронов. Снова ограничивают работу кафе, баров и ресторанов, а также спортивных трибун. Возвращается запрет для подростков находиться в торговых центрах без взрослых (полный список мер тут). Помимо конкретных ограничений губернатор настоятельно рекомендовал компаниям в Ярославской области переходить на удаленную работу:— Предприятиям рекомендуем перевести 30% сотрудников на удаленную работу. Пока в форме рекомендации (а не обязательной вакцинации, как в столице) в правительстве заявили о необходимости прививаться работникам сферы услуг. — Просим привить или еженедельно тестировать работников сферы услуг, связанных с приемом туристов. В первую очередь это касается гостиниц, музеев, столовых, баров, ресторанов. "
    },
    {
        "title": "В Ярославской области снова вводят коронавирусные ограничения",
        "summary": "Публикуем заявление губернатора",
        "timestamp": "16 июня 2021, 17:47",
        "link": "https://www.76.ru/text/gorod/2021/06/16/69973535/",
        "fulltext": "В Ярославской области снова вводят коронавирусные ограничения. Об этом заявил губернатор Ярославской области Дмитрий Миронов. Публикуем текст его обращения: — За последние сутки нам пришлось развернуть еще 165 коек для заболевших коронавирусом. Количество госпитализированных растет серьезными темпами: каждый день в больницы поступает пациентов больше, чем выписывается. Резерв мощностей есть — при необходимости мы можем открыть более 3 тысяч ковидных коек, как в пик заболеваемости, но хотим сделать всё возможное, чтобы этого не потребовалось. Поэтому планируем ограничения:Дополнительно усиливаем контроль за соблюдением санитарных мер — в торговых учреждениях, на транспорте пройдут проверочные рейды. Это неприятно, но необходимо.⠀Не буду скрывать: ситуация очень настораживает. Многие заболевшие — более 100 человек — находятся в крайне тяжелом состоянии. К сожалению, каждый день фиксируем летальные случаи. Дорогие друзья, давайте вместе постараемся не допустить ухудшения обстановки."
    },
    {
        "title": "В Москве ввели обязательную вакцинацию от коронавируса для тех, кто работает с людьми",
        "summary": "В список попал целый ряд сфер: от здравоохранения до торговли",
        "timestamp": "16 июня 2021, 13:01",
        "link": "https://www.76.ru/text/health/2021/06/16/69972725/",
        "fulltext": "В Москве работодателей обязали за месяц привить от коронавируса 60% работников практически всех сфер, в которых сотрудникам приходится работать с людьми. В список попали сферы торговли, ЖКХ, спорта (фитнес-клубы и массовые мероприятия), культуры, образования, здравоохранения, транспорта (в том числе такси), общепита, бытовых услуг, индустрии красоты. Кроме того, прививки должны сделать сотрудники почты и МФЦ. Более подробный перечень можно найти в постановлении Роспотребнадзора. В постановлении указано, что заболеваемость COVID-19 в Москве выросла с 6 мая с 11% до 20%. В стране ежедневный прирост зараженных также повысился.Также соответствующий указ подписал мэр Москвы Сергей Собянин. Он заявил, что прививка — личное дело каждого, но только до тех пор, пока человек сидит дома.— Более того, если ты работаешь в организации, которая обслуживает неопределенный круг людей, то в условиях эпидемии — это уже точно не только твое личное дело, какими бы индивидуальными средствами защиты ты ни пользовался, — написал мэр столицы на своем официальном сайте.От обязательной прививки Роспотребнадзор освободил тех, у кого есть противопоказания к вакцинации, согласно методическим рекомендациям и стандартным операционным процедурам. Выполнить требования ведомства работодатели должны в течение месяца: до 15 июля привить сотрудников первым компонентом, до 15 августа — вторым.Ранее Госдума сняла с повестки законопроект о внесении вакцинации против коронавирусной инфекции в национальный календарь профилактических прививок. Документ не отклонили, но перенесли рассмотрение во втором чтении на неопределенный срок. "
    },
    {
        "title": "В Ярославле здание больницы № 9 отдали под ковид-отделение",
        "summary": "В городе обратно разворачивают койки в ожидании третьей волны",
        "timestamp": "16 июня 2021, 12:06",
        "link": "https://www.76.ru/text/gorod/2021/06/16/69972422/",
        "fulltext": "В Ярославле здание дневного стационара больницы № 9 отдали под пациентов с коронавирусной инфекцией. В июне в регионе экстренно начали разворачивать новые койки из-за роста числа заболевших. Только за первые две недели месяца дополнительно переоборудовали под пациентов ковид 200 мест в больницах, всего таких коек в регионе — 945. — Дневной стационар временно будет располагаться при поликлинике № 2 на улице Труфанова, 21 корпус 2. В нем продолжат оказывать услуги пациентам в том же объеме по тем же профилям, — сообщили в пресс-службе департамента здравоохранения Ярославской области.Остальные дневные стационары региона пока работают в прежнем режиме. Напомним, в Москве и Санкт-Петербурге из-за взрывного роста пациентов с коронавирусной инфекцией уже ввели новые ограничения. Требуют карантина от приезжих и в соседней Костромской области. Коротко о том, как изменилась статистика, где сделать прививку и как развивается ситуация с ковид — в этом обзоре. "
    },
    {
        "title": "«Будет шестикратный рост». Чего ждать от новой волны и новых штаммов COVID-19 в России",
        "summary": "Эксперт советует отложить поездки и встречи и обязательно сделать прививку",
        "timestamp": "16 июня 2021, 11:00",
        "link": "https://www.76.ru/text/health/2021/06/16/69971726/",
        "fulltext": "Новая волна вируса и новые ограничения — пока всё это коснулось Москвы и Санкт-Петербурга, но, очевидно, скоро пойдет по всей стране. Александр Соловьёв, специалист эпидлаборатории, считает, что прогнозы неутешительные. Ситуация будет становиться еще более напряженной, но многое мы в состоянии сделать сами, чтобы защитить себя от болезни или, по меньшей мере, ее тяжелого течения.По всей видимости, мы «проспали» момент, когда произошла смена циркулирующего штамма и доминирующее положение занял новый вариант. Иначе сложно объяснить взрывной рост в России. Рост синхронный — новых случаев и госпитализаций, что удивляет и неприятно поражает. Обычно есть отставание в 2–3 недели между началом изменения эпидемиологической ситуации и значительным ростом госпитализаций. Как это происходило в других странах, известно на примере Дании, Великобритании, Германии — стран, где в целях эпиднадзора проводилось много исследований генома коронавируса. В России проводится очень мало исследований генома коронавируса, что позволяло говорить лишь о нескольких десятках случаев обнаружения новых вариантов, завезенных из Турции и Танзании в апреле, а в последующем говорить об обнаружении десятков случаев внутреннего распространения. Динамика смены штамма, скрытой угрозы осталась незамеченной до момента взрывного, стремительного роста госпитализаций в Москве и Санкт-Петербурге, а затем и в других субъектах.Динамика прироста новых случаев заболевания, связанная с активным распространением новых вариантов коронавируса после того, как они занимают доминирующее положение, в разных странах разная, что зависит от нескольких факторов: от уровня коллективного иммунитета, охвата населения вакциной, скорости введения антиковидных мер и их достаточности.Вот несколько примеров. Индия — фаза роста длилась 2 месяца (март-апрель), увеличение заболеваемости было двадцатипятикратное! Аргентина — фаза роста длилась 2 месяца (апрель-май), увеличение заболеваемости было четырехкратное. Тайвань — фаза роста 3 недели, прирост двадцатидевятикратный. Япония — фаза роста 1,5 месяца, прирост шестикратный. Германия — фаза роста 1,5 месяца, прирост трехкратный. Турция — фаза роста 1,5 месяца, прирост шестикратный.Распространение варианта штамма «дельта» демонстрирует самые быстрые и продолжительные приросты по новым случаям. Что совсем не удивительно. Чем опасен дельта-вариант? Он более трансмиссивный — если год назад один инфицированный передавал ковид двум новым пациентам, после появления варианта «альфа» в Англии — четырем-пяти, то сейчас один инфицированный «дельтой» передает ковид пяти-восьми! На пресс-конференции в Китае были названы следующие эпидемиологические характеристики «дельты»: выраженное сокращение интервала передачи вируса (инкубационного периода) — за 10 дней было передано 5–6 поколений вируса! В Великобритании вариант «дельта» примерно за 1,5 месяца занял доминирующее положение, вытеснив старые штаммы, 90–96% всех случаев сейчас — это «дельта». Случаи заболевания удваиваются каждые 10 дней при одном из самых высоких уровней охвата населения прививками в мире!Примерно на 60% увеличился риск передачи инфекции в домохозяйстве при появлении инфицированного. Это означает, что болеть будут семьями (и коллективами). Какая картина при госпитализации инфицированных дельта-вариантом в Великобритании? Частота госпитализаций при инфицировании «дельтой» увеличилась в 2,5 раза по сравнению с «альфой» (британский штамм), а если сравнивать с исходным штаммом, циркулировавшим весной прошлого года, — в 4,1 раза!33% всех госпитализированных в Великобритании, инфицированных «дельтой», вакцинированы. 32% пациентов, инфицированных «дельтой», лежащих в ОРиИТ, вакцинированы как минимум 1 дозой вакцины. 45% погибших из тех, кто был инфицирован «дельтой», получили хотя бы одну дозу вакцины, 29% — с двумя дозами вакцины. Последние данные об эффективности вакцин по отношению к «дельте»: «Пфайзер» — 79% после двух доз, «АстраЗенека» — 60% после двух доз. После одной дозы («Пфайзера» или «АстраЗенеки») — 30–33%! А вот данные о частоте реинфицирования (повторного заболевания). При инфицировании «дельтой» риск развития повторного заболевания выше в четыре раза. Критерии реинфицирования в разных странах отличаются, но везде подразумевается повторная положительная ПЦР спустя 90–100 дней от первого положительного ПЦР-теста. Частота реинфекции в разных странах указывается 4,5; 12; 14,8%. Это очень много! Прогноз по России крайне тревожный. Кроме того, сейчас жители стали пренебрегать масочным режимом. Основной путь передачи коронавируса — аэрозольный. Отсутствие масок в общественных пространствах и транспорте способствует быстрой передаче вируса. На днях я был в екатеринбургском ТРЦ «Гринвич» и непроизвольно считал людей без масок, их около половины, хотя раньше без средств защиты в торговые центры вообще не впускали. Сейчас начинается сезон отпусков, и у всех есть стремление отдохнуть на популярных туристических маршрутах. При этом заграничные курорты фактически недоступны, большинство направлений закрыты, а значит, основная масса туристов ориентирована на внутренний туризм. Это создает эпидемиологические трудности. Люди из регионов, где разные показатели заболеваемости, скапливаются в курортных зонах юга России, Калининградской области, Санкт-Петербурге, Москве. Это еще один фактор распространения ковида, в том числе новых штаммов. 1. Сколько может быть новых случаев и как долго может продолжаться фаза роста «новой волны»? В России при реализации негативного сценария, связанного с распространением новых вариантов коронавируса, можно будет наблюдать фазу роста заболеваемости продолжительностью 1,5–2 месяца (июнь-июль) с достижением уровня новых ежедневных случаев 52 800 (шестикратный рост). Надеюсь, мы не увидим двадцатипятикратного прироста, как в Индии.2. Кто будет болеть? Болеть будут все! В первую очередь невакцинированные, но будут болеть и вакцинированные, и переболевшие раньше. 3. Будет ли увеличение тяжелых пациентов? Да. Будет много тяжелых пациентов разного возраста.4. Что делать? Вакцинироваться ускоренными темпами! Несмотря на снижение эффективности вакцин по отношению к «дельте», вакцины значительно снижают риск госпитализации, тяжелого заболевания и смертности. Не исключают, к сожалению, но значительно снижают. Нужна более быстрая реакция на угрозу! Нужно отменять все массовые мероприятия! Нужно призывать к переводу на режим домашней работы всех, кто может работать дома. Нужно жестко контролировать соблюдение масочного режима в транспорте и общественных зонах. Нужно добиваться реальной социальной дистанции и не допускать скопления людей в закрытых помещениях, тем более с плохим воздухообменом. Нужно больше тестировать на ковид! Нужно выделять «красные» (неблагополучные по распространению ковида) регионы и контролировать перемещение людей — при въезде в регион с хорошей (относительно хорошей) эпидемиологической ситуацией из «красного» региона нужно обязательно соблюдать самоизоляцию (минимум 7 дней) и тестироваться при выходе из самоизоляции (ПЦР или антигенный тест).Каждому из нас важно вспомнить и начать соблюдать все рекомендации по профилактике инфекции:Тем, кто переболел коронавирусом, не стоит пренебрегать вакцинацией. Нет единой рекомендации по срокам между перенесенной болезнью и прививкой. Но результаты исследований говорят о том, что спустя шесть-восемь месяцев после ковида число антител в организме снижается и человек становится уязвимым для вируса (тем более для нового штамма коронавируса). Серьезная проблема — постковидный синдром. Ее масштабы сейчас только начинают осознавать в мире. Долгое время не было пристального внимания к проблемам людей, перенесших коронавирус. Сегодня становится ясно, что таких людей достаточно много, им требуется помощь кардиологов, эндокринологов, неврологов, а в каких-то случаях — даже психиатров. В этом случае можно посоветовать только прислушиваться к своему телу и вовремя обращаться к специалистам. Можно ли добиться успеха в борьбе с ковидом? Можно! Посмотрите на Израиль!А какая ситуация с коронавирусом в Ярославле, читайте в нашем материале - компактно собрали все, что известно на сегодняшний день.Кстати, сам Александр Соловьёв совсем недавно переболел ковидом — прочитайте о его опыте.Автором колонки может стать любой. У вас есть свое мнение и вы готовы им поделиться? Почитайте рекомендации и напишите нам! "
    },
    {
        "title": "Ярославскую область накрывает новой волной коронавируса: что происходит. Коротко",
        "summary": "Всё самое важное — в компактном обзоре",
        "timestamp": "16 июня 2021, 07:19",
        "link": "https://www.76.ru/text/health/2021/06/16/69970766/",
        "fulltext": "Оперштаб по борьбе с коронавирусной инфекцией в России сообщил о росте заболеваемости COVID-19. И власти Ярославской области решили, что пора снова закрывать в больницах отделения и на время перепрофилировать их под лечение пациентов с COVID-19.— В нашем регионе также, как и в целом в стране, наблюдается рост числа госпитализированных с COVID-19, поэтому разворачиваем дополнительные койки для их лечения, — сообщил губернатор Дмитрий Миронов. — Сегодня в Ярославской области действует 945 «коронавирусных» коек, из которых около 200 были введены с начала июня. И планируем открывать дополнительные. Почти полтора года мы живем в условиях, когда вирус действительно угрожает каждому человеку. Многие успели понять насколько это опасная и коварная болезнь. Поэтому прошу вас не пренебрегать своим здоровьем и соблюдать социальную дистанцию и масочный режим. Берегите себя! Грядет третья волна ковида? Снова нерабочие дни? А где успеть сделать прививку? Собрали ответы на самые главные вопросы о ситуации с коронавирусом в Ярославской области на сегодняшний день.Власти Ивановской области предупредили всех приезжающих в регион, что им нужно будет 14 дней оставаться на самоизоляции. Распространяется это и на жителей Ярославской области. Правило не действует на тех, у кого есть:Подробнее.В Москве ввели нерабочие дни из-за вспышки ковида. Ярославская область находится близко к столице, однако нас такие меры вряд ли коснутся. Подробнее.За последнюю неделю в России существенно выросла заболеваемость COVID-19.Вирусолог Анатолий Альтштейн говорит, что рост заболеваемости логичен и был ожидаемым.— Меня бы больше удивило, если бы она не росла, — признается вирусолог. — У нас два-три месяца шло плато на уровне восьми-девяти тысяч человек в день. Я удивлялся и ждал, когда начнется рост, потому что защиты всё еще нет, прививаются люди неохотно. Причина роста в том, что были ослаблены противоэпидемические меры, но даже оставшиеся меры люди не соблюдали.Вирусолог говорит, что делать прогнозы на третью волну пока рано: многое зависит от того, как поведут себя люди. Если все наденут маски и начнут прививаться, результат будет один, если нет, очевидно, другой, более печальный. Сам Альтштейн надеется, что число заболевших в сутки остановится на уровне 15 тысяч.Мы обзвонили поликлиники и спросили про наличие вакцины. Список пунктов, где можно сделать прививку.Как утверждает областное правительство, в регион поступило 150 216 доз вакцины. А привились уже более 130 тысяч человек.Что становится причиной заражения вакцинированных людей и нужно ли делать прививку, если остается шанс заболеть? Да, вакцина может не сработать. Не только «Спутник V» и не только вакцина от коронавируса — любая. Врачи говорят, что ни одна вакцина не защищает на 100%.— Банальная эффективность вакцин от гриппа — примерно 80–85%. Вакцина от кори — та же самая ситуация, привитые от кори всё равно могут болеть, такие случаи бывают, — говорит иммунолог Владимир Болибок. — Происходит это потому, что хотя сама вакцина от дозы к дозе совершенно одинаковая и вводятся дозы всем совершенно одинаково, а люди — разные. Полученный иммунитет зависит от самого человека, которого вакцинируют, от его иммунной системы — именно она должна отреагировать на вакцину. В клинических испытаниях, говорит Болибок, у вакцины «Спутник V» эффективность была почти 95%, а после, когда люди стали массово вакцинироваться, выяснилось, что эффективность — больше 97%. Грубо говоря, из ста привитых могут заболеть два-три человека, а из заболевших никто не умрет. Пока не было описано случая, чтобы провакцинированный пациент, которому не повезло снова заболеть коронавирусом, скончался от COVID-19.Подробнее.У всех, похоже, по-разному. Но есть однотипные реакции. В основном, говорят, болит рука. Иногда глаза. Подробнее — в ответах тех, кто привился.На этот и другие важные вопросы о вакцинации мы собирали ответы компактно в одном материале."
    }
]