[
    {
        "title": "«Краснеет рука и отек — это норма»: инфекционист рассказала о побочных эффектах вакцины от ковида",
        "summary": "Ярославский иммунолог развеяла мифы вокруг «Спутник V»",
        "timestamp": "14 апреля 2021, 19:04",
        "link": "https://www.76.ru/text/health/2021/04/14/69866252/",
        "fulltext": "Прошло больше полугода, как первые смельчаки испытали российскую вакцину от коронавирусной инфекции «Спутник V». Несмотря на развернувшуюся вакцинацию, всё еще остается много людей, кто не спешит уколоться. Особенно боязно на фоне историй заболевших после прививки и описания неприятных побочных эффектов. Главный внештатный специалист по вакцинопрофилактике департамента здравоохранения и фармации Ярославской области Елена Чепрасова рассказала о том, какие побочные эффекты от вакцины действительно могут быть. И развеяла некоторые мифы о прививке.Миф № 1 — после прививки можно заболеть. Такие совпадения уже случались.— Все утверждения из разряда «сделал вакцину и заболел» — не имеют под собой никакой почвы. Ни одна вакцина не содержит живой коронавирус. Мы отрезали ген, отвечающий за размножение, пардон, «кастрировали» вирус. Эта технология знакома нам более 50 лет. Вакцина «Спутник» представляет собой ракетоноситель, которая несет с собой кусочек от коронавируса, — отвечает Елена Чепрасова. Миф № 2 — российская вакцина самая лучшая в мире. «Спутник V», безусловно, хорош, но есть и получше. — Первая вакцина, которая признана мировым лидером — «Пфайзер» (американская. — Прим. ред.), вторая — «Модерна» (американская. — Прим. ред.), третья — «Спутник V». Однако, пока вы ждете, когда придут остальные вакцины, можно заболеть коронавирусом. «ЭпиВак» (российская вакцина) в Ярославскую область может поступить где-то через две недели. «КовиВак» (российская вакцина) будут единицы — ее вообще не планируется в Ярославской области. Не харакири вам делают вакциной. Вы должны сравнивать с отравой, которую вам несет сам коронавирус, и сделать выбор для себя сейчас. Нужно помнить о том, что 5% заболевших попадают в очень тяжелую форму, у 2–4% — риск умереть.Миф № 3 — нельзя совмещать вакцину от коронавируса с другими вакцинами. То есть делать одновременно несколько вакцин. И это правда. — Если выбирать между вакциной от коронавируса и клещевого энцефалита, я бы лучше шашлыки притормозила и на дачу не поехала. Коронавирус на сегодня более актуален. Такого опыта, можно ли делать коронавирус в один день с другими вакцинами, — мы не имеем. Поэтому я бы сначала сделала коронавирус. Также пока разводим с вакцинацией от гриппа. Рекомендуем сделать перерыв в месяц. Миф № 4  — вакцина может вызвать аллергию. Это тоже правда. — Чаще всего на компоненты вакцины. Там есть один момент: когда у вас есть неопознанная аллергия, особенно тяжелая с отеком — вакцину не рекомендуем.Когда вы рассказываете, что после вакцинации краснеет рука: есть норма — отек до 8–10 сантиметров. Не пугайтесь, это иммунитет реагирует. И общие реакции, и интоксикационный синдром. Ну поломало кого-то, но если сил нет, можно принять нестероидные противовоспалительные препараты.Миф № 5 — вакцина действует полгода. Для точного ответа на этот вопрос, пока недостаточно данных.— Создатели вакцины оперируют данными от вируса эбола, которая создана на такой же платформе как коронавирус. Она дает иммунитет на 1–2 года.Миф № 6 — дети не болеют коронавирусной инфекцией. Это не совсем так. — Дети до 10–12 лет меньше болеют, а после — болеют. Это связано с наличием рецепторов, которые являются входными воротами для вируса. У детей младшего возраста этих рецепторов мало, — объяснила иммунолог. У нас есть почтовая рассылка для самых важных новостей дня. Подпишитесь, чтобы ничего не пропустить."
    },
    {
        "title": "Роспотребнадзор ужесточил правила въезда в Россию",
        "summary": "Тест на COVID-19 теперь придется сдавать по прибытии на любом транспорте",
        "timestamp": "14 апреля 2021, 17:34",
        "link": "https://www.76.ru/text/health/2021/04/14/69866678/",
        "fulltext": "С 15 апреля всем гражданам России, возвращающимся в страну любым транспортом, нужно будет сдавать тест на коронавирус. Об этом говорится в постановлении главного государственного санитарного врача. Ранее указанная норма касалась только прибывающих воздушным транспортом.Как сообщает Роспотребнадзор, теперь россиянам, въезжая в РФ, нужно до прибытия заполнить специальную анкету на портале «Госуслуги». А также в течение трех календарных дней со дня прибытия пройти лабораторное исследование на COVID-19 методом ПЦР и разместить информацию о результатах на «Госуслугах». До получения результатов лабораторного исследования требуется соблюдать режим изоляции по месту жительства.Также граждане государств — членов Евразийского экономического союза, которые прилетают в Россию из Армении, Белоруссии и Киргизской Республики, должны подтвердить наличие отрицательного ПЦР-теста на COVID-19 с помощью мобильного приложения «Путешествую без COVID-19».Ранее на этой неделе оперштаб по борьбе с распространением коронавирусной инфекции временно ограничил авиасообщение с Турцией и Танзанией до 1 июня. О том, куда всё еще можно улететь в отпуск, читайте в этом материале.У нас есть почтовая рассылка для самых важных новостей дня. Подпишитесь, чтобы ничего не пропустить."
    },
    {
        "title": "Запись на две недели вперед: как ярославцам сделать прививку от коронавируса",
        "summary": "В пунктах вакцинации — вал заявок",
        "timestamp": "14 апреля 2021, 06:44",
        "link": "https://www.76.ru/text/health/2021/04/14/69864191/",
        "fulltext": "В Ярославской области первый этап вакцинации прошли более 73 тысяч человек. В поликлиниках города, где делают прививки, свободные явки есть лишь на неделю, а то и на две вперед. В некоторых медучреждениях ждать свободного места придется до мая.— Желающих очень много, — объяснили в регистратуре одной из поликлиник. Со старта вакцинации в Ярославскую область завезли 99,5 тысяч доз «Спутника V». — По данным федерального регистра вакцинированных, всего прошли вакцинацию (1-й этап) 73 800 человек — 76,2% от количества поступившей вакцины (+1689 за сутки), из них завершена вакцинация (2-й этап) 50 673 человек — 52,3%. По состоянию на 13 апреля в Ярославской области действуют 48 пунктов вакцинации, — уточнили в депздраве Ярославской области.Где сделать прививку в ЯрославлеДзержинский район:Фрунзенский и Красноперекопский районы:Кировский и Ленинский районы:Заволжский район:Кто может записаться на прививку?Прививки ставят всем желающим, не имеющим медицинских противопоказаний. В приоритете те, кто в группе риска по ковиду: люди старше 60 лет, работники социальной сферы и другие, работающие с большим количеством людей, а также люди с хроническими заболеваниями.Как записаться?Запись на вакцинацию стартовала 18 января на Едином портале госуслуг. Нужно выбрать услугу «Запись на прием к врачу».Далее:Что делать, если после вакцинации поднялась высокая температура?После прививки возможны индивидуальные реакции организма. Возможно повышение температуры в первые три дня после введения вакцины. Если высокая температура сохраняется, звоните врачу.Конечно, каждый по-разному реагирует на действие вакцины. Вот пример конкретного человека.Можно ли отказаться от вакцинации?Любой человек может отказаться от медицинского вмешательства, в том числе и от прививки. В мае и июне 2020 года активно обсуждался вопрос о введении штрафов за отказ от вакцинации, но в октябре от этой инициативы всё же отказались.Вы вправе не ставить прививку, даже если входите в группу риска, вас не будут принуждать к этому через суд. Но если ваша работа входит в установленный правительством перечень, о котором говорилось выше, то заниматься ею вы не сможете.Так что прививка нужна:У нас есть почтовая рассылка для самых важных новостей дня. Подпишитесь, чтобы ничего не пропустить."
    }
]