[
    {
        "title": "В Ярославской области ослабили ковид-ограничения: что разрешили",
        "summary": "Власти сообщили об изменениях, касающихся детей",
        "timestamp": "17 апреля 2021, 18:06",
        "link": "https://www.76.ru/text/gorod/2021/04/17/69871754/",
        "fulltext": "В Ярославской области ослабили ковид-ограничения. Изменения коснулись детских лагерей. Сейчас их загрузка разрешена на 75 процентов. До этого была допустима наполняемость только на половину от проектной вместимости. Кроме того, областной оперативный штаб снял запрет на работу стационарных палаточных лагерей. Также в ярославские оздоровительные организации смогут приезжать дети из других регионов, если на их территории наблюдается благоприятная эпидемиологическая ситуация.— В лагерях будут соблюдаться все санитарные требования, среди которых — обязательное измерение температуры, наличие запаса дезинфицирующих средств и средств индивидуальной защиты, — рассказала начальник управления по социальной и демографической политике правительства области Марина Башмашникова. — Организации будут работать в закрытом режиме, без проведения родительских дней. Продолжительность смены — две или три недели — каждый лагерь определит самостоятельно.Также в правительстве отметили, что в этом году в организации отдыха и оздоровления Ярославской области смогут попасть 35 тысяч детей. Из них 11 тысяч получат путевки бесплатно — это ребята, находящиеся в трудной жизненной ситуации.Напомним, за покупку путевки в детский лагерь не менее чем на 14 дней в период с 25 мая по 31 августа родители могут получить компенсацию. Без подтверждения размера дохода положено 2000 рублей. А если среднедушевой ежемесячный доход в семье не превышает 19 188 рублей и это подтверждено документами, то сумма компенсации составит: на 21 день отдыха — 7390 рублей, на 14 дней — 4927 рублей.Кстати, скандал из-за ковид-ограничений разгорелся после прошедшего в Рыбинске 15 апреля концерта Татьяны Булановой. На выложенных зрителями фото зал кажется заполненным под завязку, хотя это запрещено. Однако и сама певица, и директор дома культуры, где прошел концерт, отрицают нарушение санитарных норм.У нас есть почтовая рассылка для самых важных новостей дня. Подпишитесь, чтобы ничего не пропустить."
    }
]