[
    {
        "title": "Почему люди заражаются коронавирусом даже после прививки? Отвечают врачи и биолог",
        "summary": "И объясняют, почему она всё равно нужна",
        "timestamp": "4 июня 2021, 08:00",
        "link": "https://www.76.ru/text/health/2021/06/04/69950765/",
        "fulltext": "Скоро год, как мы слышим, что Россия стала первой страной в мире, где была зарегистрирована вакцина от COVID-19. Однако на сегодняшний день темпы вакцинации не ударные — привились только 11% населения. Для сравнения: в Израиле уже привито 62%, в Сан-Марино — все 74%. Тормозит ситуацию в том числе и низкая активность населения, а ее росту не способствуют периодически появляющиеся данные о том, что заразиться коронавирусом можно даже после вакцинации. Например, в этом материале можно почитать историю врача из Екатеринбурга, который заболел вскоре после вакцинации, а в Перми медики рассказали сразу о нескольких подобных случаях. Мы решили разобраться, что становится причиной заражения вакцинированных людей и нужно ли делать прививку, если остается шанс заболеть.Где иммунитет?Начнем с ответа на самый главный вопрос: да, вакцина может не сработать. Не только «Спутник V» и не только вакцина от коронавируса — любая. Врачи говорят, что ни одна вакцина не защищает на 100%.— Банальная эффективность вакцин от гриппа — примерно 80–85%. Вакцина от кори — та же самая ситуация, привитые от кори всё равно могут болеть, такие случаи бывают, — говорит иммунолог Владимир Болибок. — Происходит это потому, что хотя сама вакцина от дозы к дозе совершенно одинаковая и вводятся дозы всем совершенно одинаково, а люди — разные. Полученный иммунитет зависит от самого человека, которого вакцинируют, от его иммунной системы — именно она должна отреагировать на вакцину.Эффективность вакцины рассчитывается на этапе исследований, протоколы которых потом публикуются в медицинских изданиях. В том числе в них описывают случаи заболевания после прививки.— В клинических испытаниях у вакцины «Спутник V» эффективность была почти 95%, а «в поле», когда люди стали массово вакцинироваться, выяснилось, что эффективность — больше 97%, — говорит Болибок. — Грубо говоря, из ста привитых могут заболеть два-три человека, а из заболевших никто не умрет. Пока не было описано случая, чтобы провакцинированный пациент, которому не повезло снова заболеть коронавирусом, скончался от COVID-19.Сколько нужно антител?Вакцинированный человек может заболеть, даже если иммунитет у него сформирован, но слишком слаб. Как объясняет биолог Антонина Обласова, это может произойти при контакте с большим количеством возбудителей — они могут просто «прорвать» выработанную организмом защиту.— У кого-то иммунная система активнее реагирует, у кого-то — пассивнее. И это нормально, — объясняет Антонина Обласова. — Имеет значение возраст: у пожилых в среднем иммунный ответ может быть ниже, чем у молодых. Это могут быть болезни, например, иммунодефицитные состояния, последствие приема стероидов, ВИЧ-инфекция. Какие-то дефекты иммунной системы могут влиять на силу иммунного ответа и силу иммунитета, которые формируются в результате. Это может быть связано с ошибками введения, у нас постоянно вводят вакцину неправильно. Это могут быть предшествующие какие-то инфекционные заболевания.Доктор Владимир Болибок говорит, что слабый иммунитет можно усилить. Для этого нужно либо сделать повторную прививку, либо вакцинироваться препаратом другого типа. Например, если первая прививка была векторная, то вторая должна быть инактивированная (это разные способы создания вакцины). Однако проблема в том, что пока непонятно, какой иммунитет считать слабым, а какой — достаточным.— Те тесты, которые сейчас используются для оценки поствакцинального иммунитета, не дают однозначного ответа относительно того, насколько сильно или слабо человек защищен, — говорит инфекционист Иван Коновалов. — Эти цифры не являются абсолютным показателем количества антител — это лишь специальные единицы, используемые производителем тестов. Люди просто сравнивают цифры друг с другом. Причем тесты тоже отличаются друг от друга, поэтому показатели могут разниться. Организованно массового тестирования на антитела никто не проводит, потому что оно имеет ограниченный смысл.Доктор говорит, что тест может показать только сам факт, что человек был привит, поэтому сравнивать эти показатели у разных людей особого смысла нет — они не говорят, что один человек защищен лучше, чем другой. А тот факт, что прививка была, человек о себе и так знает.— Человек, который болел, может сделать коммерческий тест на антитела, чтобы решить, прививаться ему или нет, но вообще прививаться могут и те, кто болел более трех-пяти месяцев назад, — говорит Коновалов. — А смотреть уровень различных антител после прививки имеет смысл только в динамике, потому что с этой информацией дальше человек сделать ничего не сможет, это работа для специалистов.Биолог Антонина Обласова считает, что, возможно, в будущем появится цифра, которая покажет, сколько именно антител нужно, чтобы защититься от всех вариантов течения болезни. Но не факт.— Как мы видим по многим инфекциям, от которых мы много лет вакцинируемся, эта цифра до сих пор неизвестна. Она, по сути, не нужна, — убеждена биолог. — Мы не знаем, сколько антител должно быть от ветряной оспы. Тут есть пробелы, и они не заполняются, потому что это не принципиально важно. Мы знаем, что прививка на 95% снижает вероятность заболеть. И нам не нужно проверять каждого: сработала она у него или нет. Потому что 95% эффективности достаточно. Если 95% не будут болеть, то и остальные 5%, у которых прививка не сработала, тоже не будут болеть за счет коллективного иммунитета. Им просто негде будет встретить инфекцию.Обласова говорит, что информация о количестве антител человеку может быть нужна разве что для самоуспокоения, но на самом деле шансы заболеть есть у всех — и у привитых, и у непривитых. Но у привитых этот шанс меньше."
    }
]