[
    {
        "title": "Как вернуть обоняние после ковида и почему люди, теряя запах, готовы на самоубийство",
        "summary": "Врач-пульмонолог объяснила, нормально ли не чувствовать запах месяцами и как это вылечить",
        "timestamp": "2 мая 2021, 11:00",
        "link": "https://www.76.ru/text/health/2021/05/02/69895829/",
        "fulltext": "Пациенты с коронавирусом часто теряют обоняние и потом не могут почувствовать запах месяцами. Читатели Сети городских порталов (а это жители по всей России) жаловались, что после ковида у них появились обонятельные галлюцинации, когда они чувствуют ароматы, которых нет, у многих запахи изменились после перенесенной инфекции. Мы поговорили с кандидатом медицинских наук, врачом-пульмонологом, аллергологом-иммунологом, заведующей амбулаторно-консультативным отделением екатеринбургской больницы № 6 Анной Петуховой о том, почему из-за вирусов теряется обоняние, как его вернуть и из-за чего пациенты, не чувствующие мир носом, склонны к депрессии.Теряют обоняние только из-за COVID-19?— Как часто вы встречаете пациентов, потерявших обоняние? — Если говорить в целом о потере обоняния, это не редкое состояние. Сегодня, по различным данным, до 20% людей в мире страдают отклонениями, связанными с ощущениями вкусов и запахов, при этом у 15% это снижение, а у 5% — полностью отсутствующее обоняние. Мы, безусловно, и до ковида имели дело с такими пациентами, это в основном тяжелые астматики, у которых, помимо астмы, есть полипы в носу, у них носовое дыхание и обоняние затруднено. Меня как медика в свое время очень удивляло, что такие пациенты жалуются не на выраженную одышку или то, что не могут поднять сумку. Их всегда волновало, что не чувствуют вкус парфюма или не могут отличить запах рыбы от мяса. Для большинства именно это было трагедией. Причин для потери обоняния очень много. Например, аллергия, гайморит, травмы или онкологические заболевания головного мозга. Болезни Альцгеймера и Паркинсона приводят к отмиранию нервных волокон и сопряжены с потерей обоняния.Еще одна причина потери обоняния — инфекции. И это характерно не только для новой коронавирусной инфекции. При всех ОРВИ (в том числе гриппе или риновирусной инфекции) обоняние со временем восстанавливается, как только уходит воспаление и отек слизистой оболочки носа. А вот при COVID-19 ситуация несколько иная. Вирус поражает обонятельный эпителий и окончания обонятельного нерва, именно поэтому пациент перестает что-либо ощущать.Причем снижение или полное отсутствие обоняния вызывают и физиологические причины — возраст пациента, например. До 30% людей 75 лет и старше страдают нарушением обоняния без какой-либо болезни, потому что скорость обновления клеток обонятельного эпителия со временем снижается.— У молодых в среднем обоняние восстанавливается за месяц после COVID-19?— Ковид относительно новое заболевание и пока малоизученное. Как правило, около 90% пациентов восстанавливают возможность чувствовать запахи в течение 4–6 недель, в том числе есть пациенты, обоняние которых восстанавливается в течение 2–3 недель.В последний год мы занимаемся реабилитацией пациентов, перенесших COVID-19. В аллергоцентр обращалось большое количество пациентов, у которых мы диагностировали тревожный синдром. Перед приемом с больными общается медсестра, которая предлагает пройти тестирование, чтобы определить тяжесть одышки, переносимость физических нагрузок, а также уровень тревоги и депрессии. Очень часто мы видим связь между тяжело перенесенным ковидом и степенью психологических расстройств. Уровень тревоги выше у пациентов, терявших обоняние.А вот возраст на продолжительность потери обоняния при коронавирусе никак не влияет. Кроме того, у пациентов с сопутствующими хроническими заболеваниями носа мы видим более медленное восстановление.Почему люди без обоняния впадают в депрессию? — Больных в депрессивном состоянии при ковиде отправляют к психотерапевтам?— Мы рекомендуем посетить врача-специалиста, если видим, что тревога клинически выраженная. Есть такие пациенты, только сегодня их было двое, которые переболели еще в ноябре, а «ковидный хвост» в виде тревожно-депрессивного синдрома и впервые возникших панических атак тянется за ними до сих пор. Вот, к примеру, у мужчины было 90% поражения легочной ткани, прошел реанимацию и ИВЛ. Причем он никогда раньше не болел. Конечно, для него это потрясение, по краю прошелся. И, безусловно, это отразилось на его психическом статусе.Ковид поражает центральную нервную систему и иногда приводит к психологическим проблемам, конечно, это зависит от пережитых эмоций и тяжести заболевания. Далеко не у всех пациентов с обонятельной дисфункцией есть тревожно-депрессивное состояние. Это зависит от типа реагирования и психотипов человека. У нас есть больные с заложенностью носа, и она их, безусловно, очень тревожит, но депрессивных расстройств у них нет.— Как пациент отреагирует на болезнь, зависит от его состояния психики в данный момент?— Отчасти это так. Нужно понимать, что риски заработать тревожно-депрессивное состояние у пациента, который отрезан от мира не до конца изученной болезнью, достаточно высоки. Он еще и не воспринимает вкусы и запахи. По нашим наблюдениям, где-то порядка 30% пациентов имели тревожно-депрессивное расстройство при ковиде.— Врачи говорят, что случаются даже суициды после ковида. Вы слышали или встречались с подобным в Свердловской области?— Лично у меня как у врача-пульмонолога нет такой статистики. Но мне очень запомнился случай из практики, который произошел с пациенткой летом 2020 года. Они с мужем болели вместе, причем девушка сохранила нормальный психологический статус. Когда мы начали обсуждать тему ее эмоционального состояния после пережитого заболевания, она мне сказала: «Анна Юрьевна, когда у меня муж заболел ковидом, причем он болел легче, чем я, у него появился очень высокий уровень агрессии, он буквально крушил мебель в доме и не понимал, что с ним происходит».Я заметила, что лет 15 назад моя фраза «вам нужна помощь психотерапевта» воспринималась в штыки, а сейчас пациенты стали реагировать на нее более спокойно. Эта тема перестала быть постыдной для наших пациентов.Как проверить, потерял ли ты обоняние?— Одна из читательниц жаловалась, что просыпалась от панических атак со слезами среди ночи, потому что она не чувствовала запахов, и продолжалось это полтора месяца. Есть ли какие-то способы вернуть обоняние?— Для начала нужно понять, какая функция нарушена. Первым делом нужно проверить, чувствует ли вкус пациент. Например, может ли он отличить на вкус соль от сахара. Если пациент различает эти продукты, то вкусовая функция работает правильно.— А если немного видоизменились вкусы? Нам жаловались, что раньше чувствовали шоколад, а после ковида он на вкус совершенно другой.— Здесь гораздо сложнее. Соль и сахар — это абсолютно соленый и абсолютно сладкий продукты. А в шоколаде, соленой сельди и многих других продуктах есть сочетание вкусов, поэтому и разобраться иногда бывает сложно.Безусловно, в описанном случае функция нарушена у пациента, но сказать об этом однозначно достаточно сложно. Тут может сочетаться нарушение вкусовой и обонятельной функции одновременно, ведь данные функции тесно переплетены. Поэтому первый тест такой простой — соль и сахар.Второй вопрос, который может задать себе пациент, — отличается ли запах еды от привычного? Например, те же родственники говорят: «Так вкусно пахнет апельсином!», а у пациента другие обонятельные ощущения и ассоциации.Следующий вопрос — чувствую ли я запах, которого в действительности нет? Когда окружающие говорят, что у предмета нет аромата, а больной чувствует его.— Один человек еще писал, что его какой-то навязчивый запах преследовал. У одного это был запах сигарет, у другого — запах затхлости. Что это такое?— Это и есть фантосмия в действии — восприятие запаха, который в реальности отсутствует, фантом аромата.Случается еще одна ситуация, когда пациент чувствует наличие запаха, но очень слабо или вообще не может его отличить. Это называется гипосмия — сниженная функция обоняния. А вот если пациент не чувствует ничего — это аносмия.Причем перед началом восстановления обонятельной функции носа необходимо обозначить «точку отсчета». Для этого мы рекомендуем взять какие-то ароматы с определенным отчетливым запахом, который пациент точно помнит. Это важно, потому что восстановление функции обоняния пойдет через восстановление памяти, мы будем вспоминать, как это пахло. Пациент может с завязанными глазами вдохнуть аромат зерен кофе, горчицы, зубной пасты, например. Запахи должны быть разноплановыми, но главное, чтобы пациент помнил все эти запахи и не видел осязаемые объекты.По результатам такого обследования пациент ведет своеобразный дневник, в котором отмечает, как меняется восприятие с течением времени. По вертикали пишет ароматы, по горизонтали — время. И через 1–2 недели лечебных тренировок он снова возвращается к этим ароматам и отмечает, что он начал чувствовать. Эта точка отсчета важна, она необходима для оценки динамики. Ведь многие не понимают, что уже начали чувствовать.Как вернуть запахи?— Что делать, когда ответил на вопросы и понимаешь, что обоняние нарушено?— Начинать обонятельные тренировки. Для этого нужно взять четыре вида эфирных масел, ароматы которых знакомы пациенту. Берутся обычно распространенные и узнаваемые ароматы: роза, лимон, лаванда и эвкалипт. Их не нужно вдыхать прямо из флакона с узким отверстием, потому что аромат в данном случае распространяется плохо. Можно поместить эфирное масло в отдельные маленькие темные стеклянные баночки, например, флакончики из-под таблеток с широкими отверстиями, на дно положить круги акварельной бумаги или ватные диски и накапать туда несколько капель масла. Очень важно в процессе тренировок не перепутать крышки и закрывать флаконы только своими крышками, чтобы запахи не перемешивались.Пациент проводит свои тренировки два раза в день — утром, как только проснулся, и вечером перед сном. В течение 20 секунд вдыхает аромат. Далее делает 20-секундный перерыв и приступает к вдыханию следующего аромата. Но даже если вначале запах не чувствуется совсем, не нужно расстраиваться, нужно упрямо продолжать «вспоминать» этот аромат. Отсутствие обоняния — это дисфункция центральной нервной системы, поэтому важно именно « вспоминать» аромат. Ни в коем случае нельзя ругать себя и отчаиваться! Обоняние при вирусных инфекциях однозначно восстанавливается. Всё зависит от скорости восстановления нервного волокна и исчезновения воспалительного отека слизистой носа. У кого-то это неделя, у кого-то месяц и даже больше.— Тогда возникает резонный вопрос от пациентов: если это от больного не зависит и нервное волокно может восстанавливаться месяцами, как он повлияет тренировками на восстановление?— Тренировки ускоряют этот процесс. Это как с физическими нагрузками. Регулярные занятия спортом делают мышцы красивыми, рельефными и сильными.— А есть ли другие способы по восстановлению, без эфирных масел?— Обонятельные тренировки — способ для тех, кто хочет и может помочь себе самостоятельно. Но если данные тренировки не эффективны, это повод обратиться к врачу-оториноларингологу, ведь могут понадобиться дополнительные исследования.Были у нас ситуации, когда обонятельные тренировки были не совсем эффективны. В таких случаях мы понимаем, что у пациента, скорее всего, есть дополнительные факторы, сопутствующие заболевания носа. В некоторых случаях мы назначали компьютерную томографию придаточных пазух носа и находили кисты в верхнечелюстной пазухе, которые являлись источником хронического воспаления, или, направляя пациента к стоматологу, обнаруживали множественный кариес. Как только пациент начинал лечить воспаление, обоняние медленно, но верно восстанавливалось.— Как долго можно тренироваться самостоятельно?— Сроки индивидуальны. Но вообще рекомендуется в течение месяца пробовать вернуть обоняние самостоятельно, и, если никаких изменений не происходит, это повод обратиться к специалисту.Как врач лечилась от ковида— А вы сами теряли обоняние?—Теряла. Причем я процентов на 90, мне кажется, воспринимаю этот мир через запахи, я невероятная поклонница парфюма, и, когда только-только поняла, что заболела ковидом, первая моя трагичная мысль была: «А вдруг я потеряю обоняние насовсем и больше никогда не почувствую ароматы своих любимых духов?» И когда я перестала чувствовать запахи, то абсолютно точно испытывала панику, понимая, что эта функция может вернуться не сразу. К счастью, мое обоняние меня не подвело и вернулось дней через 10–12 в полном объеме.— А вы сами эфирными маслами тренировались?— Когда пропало обоняние, я находилась в самой острой и тяжелой фазе заболевания, и там приоритеты были немного другие. Шла борьба за жизнь, сохранить которую мне помогли коллеги. Именно в тот момент я уже не думала о потере обоняния. Но если бы оно не восстановилось после острой фазы болезни, я бы однозначно прибегла к эфирным маслам.Ранее мы вместе с медиками разбирались, как ковид влияет на сердечно-сосудистую систему. Терапевт объяснила, почему в пандемию стали чаще внезапно умирать молодые.У нас есть почтовая рассылка для самых важных новостей дня. Подпишитесь, чтобы ничего не пропустить."
    }
]