[
    {
        "title": "Закончились вакцины: в поликлинике в Ярославской области перестали делать прививки от коронавируса",
        "summary": "Люди, которые записывались заранее, ушли ни с чем",
        "timestamp": "5 июля 2021, 15:40",
        "link": "https://www.76.ru/text/health/2021/07/05/70008368/",
        "fulltext": "Сегодня в поликлинике № 3 имени Семашко в Рыбинске Ярославской области пришедшим по записи на вакцинацию от коронавируса людям медики не смогли сделать прививки. Они объяснили это тем, что закончились вакцины.— Я записалась еще 25 июня, сегодня пришла к назначенному времени, — рассказала свою историю 67-летняя Наталья Николаева. — Я просидела там час. Потом вышла медработник и сказала: «Вакцин на всех не хватит». На меня и на людей, которые были в очереди за мной, не хватило. Нам пришлось уйти. Неужели нельзя заранее спланировать нужное количество вакцин на всех, ведь видно сколько людей записано.Женщина попробовала сделать прививку от коронавируса в выездном пункте на Сенном рынке, но тоже не смогла.— Там вообще дурдом — толпы людей и тоже никто не может сказать, хватит ли на всех вакцины, — добавила она.В поликлинике объяснили, что у них действительно закончились вакцины «Спутник V». Но обещают, что такого больше не повторится.— Мы уже съездили за новой партией вакцины и возобновили работу прививочного кабинета, — заверили медики. — Тех, кому сегодня отказали в прививке, мы можем принять. Но только сегодня, так как на завтра уже записаны другие пациенты.Наталья Николаева говорит, что второй раз отпроситься с работы на прививку у нее не получится. Вероятно, ей придется записываться заново и опять ждать своей очереди.В Ярославле тоже даты на вакцинацию в поликлиниках расписаны на несколько дней, а то и недель вперед. Поэтому в городе открывается всё больше мобильных пунктов, где можно ввести вакцину без записи в порядке живой очереди. Прививки делают в торговых центрах и цирке. Мы объехали несколько мобильных пунктов и посмотрели, что там творится. А в Заволжском районе Ярославля у COVID-лаборатории выстроилась очередь из желающих сдать ПЦР-тест."
    },
    {
        "title": "«Пришли сюда в 06:30»: в Ярославле у COVID-лаборатории выстроилась очередь за ПЦР-тестами. Видео",
        "summary": "Почему возник ажиотаж",
        "timestamp": "5 июля 2021, 13:35",
        "link": "https://www.76.ru/text/gorod/2021/07/05/70007864/",
        "fulltext": "В Заволжском районе Ярославля у COVID-лаборатории выстроилась очередь из желающих сдать ПЦР-тест. Такой ажиотаж вызвали сроки тестирования в лаборатории по адресу Связистов, д. 3. Она единственная в городе, где результат можно получить в течение дня.Мы приехали к лаборатории, чтобы поговорить с людьми из очереди. — Здесь живая очередь с 08:00 до 12:00. Результат будет готов уже вечером. Я пришла сюда в 06:30, всё еще стою, была вторая в очереди. У меня еще не взяли мазок. Я уже несколько раз сдаю тут тест, в прошлый я была в очереди 152-я, — рассказала одна из ожидающих. Большинство людей пришли сдавать мазок после отпуска. Они объяснили, что если не загрузить на сайт «Госуслуги» результат теста по прилете, то тебе выпишут штраф. Проблема заключается в том, что в Ярославле лаборатории готовят результаты анализа от суток до трех. Это слишком долго. Поэтому все люди скопом атаковали одну лабораторию. Были в очереди и те, кому результат теста нужен для того, чтобы лечь в больницу или сделать операцию. — Я вот в больницу собираюсь ложиться. Мне, чтобы завтра лечь, нужно принести результат теста. В больнице, сказали, не делают, — объяснила пенсионерка из очереди. Напомним, в Ярославле всё больше людей решаются сделать прививку от коронавируса. Даты на вакцинацию в поликлиниках расписаны на несколько недель вперед. Поэтому в городе открывается всё больше мобильных пунктов, где можно ввести вакцину без записи в порядке живой очереди. Мы объехали несколько мобильных пунктов и посмотрели, что там творится."
    },
    {
        "title": "От гражданского долга до увольнения: ярославцы массово кинулись вводить COVID-вакцину. Репортаж из очередей",
        "summary": "Внутри — график работы всех прививочных пунктов, куда можно просто прийти",
        "timestamp": "5 июля 2021, 07:19",
        "link": "https://www.76.ru/text/gorod/2021/07/05/70003901/",
        "fulltext": "В Ярославле всё больше людей решаются сделать прививку от коронавируса. Даты на вакцинацию в поликлиниках расписаны на несколько недель вперед. Поэтому в городе открывается всё больше мобильных пунктов, где можно ввести вакцину без записи в порядке живой очереди. Прививки делают в торговых центрах и цирке. Мы объехали несколько мобильных пунктов и посмотрели, что там творится.Первой остановкой по плану был мобильный пункт в торговом центре «Вернисаж» по адресу Дорожная, 6а. Под медкабинет там выделили отдельное помещение. При входе в глаза бросилось количество людей — на стульях за стеклянной витриной сидели около 20 человек. В помещении помимо людей только столик регистрации и ширма, за которой желающим вводят вакцину.— Сколько можно ждать? Да что это такое? — кричала на работников пожилая женщина, размахивая руками. — Что вы тут устраиваете? Как на базаре, — устало ответил врач.Из-за криков недовольной пенсионерки ощущалась атмосфера поликлиники, где каждому нужно «на минуточку, за справкой».Мы попытались расспросить людей в очереди о вакцинации. Отвечали они, мягко говоря, не очень охотно. Из всей толпы только пара человек пришли сюда из чувства гражданского долга. Остальные — из-за отпуска или работы.— Вы почему пришли прививаться? — спросили у мужчины в первом ряду.— Вам не понравится, что я скажу, — загадочно ответил он.— И всё же?— Я работал трое суток подряд, теперь тут сижу уже час. На работе в добровольно-принудительном порядке сказали вакцинироваться. Благо передо мной немного осталось: вот 46-й номер, 47-й, потом я. Второй точкой нашего маршрута был цирк. Пункт вакцинации там открыли совсем недавно, но люди в соцсетях активно жаловались на введенную систему явок. Утром желающим раздают талоны, а потом они в течение дня ко времени подходят делать прививку. В середине дня в фойе цирка стояли всего пара человек.— Вы почему решили вакцинироваться? — спросили у женщины в миниатюрной очереди.— Меня и так скоро уволят! Я ничего говорить не буду! — резко ответила она, отвернулась на пару секунд и повернулась обратно. Видимо, желание пожаловаться победило страх. — Я — бюджетник! Меня на работе заставили. Грозили увольнением. Ну, вы понимаете? — А сами бы не стали вакцинироваться? — Нет, конечно. Это бесполезно. Всё равно заболеть можно, — от нервов у женщины тряслись руки. — Так зато не сильно, в легкой форме. Или вы в это не верите? — Не знаю, — промямлила она.Молоденькая девушка, ожидающая вакцинации, внимательно слушала наш диалог и обреченно переводила глаза между говорящими.— А вы почему пришли на вакцинацию? — спросили.— Мне тоже на работе сегодня сказали, что надо, — вздохнула она. В этот момент из кабинета энергично вышла уже привившаяся женщина в приспущенной тканевой маске. Спросили о вакцинации и ее.— Я в отпуск хочу! — улыбчиво ответила она. — Сейчас столько всего говорят, ой. Даже, что в поезд без справки пускать не будут.Конечной точкой маршрута для нас стал «Рио» на Тутаевском шоссе. Пункт вакцинации там открыли на верхнем этаже рядом с зоной кафе. При первом взгляде показалось, что фудкорт торгового центра заполнен отдыхающими. Потом стало понятно, что все они сидят в очереди на вакцинацию. Со справками и паспортами в руках. В «Рио» народу оказалось больше, чем в других пунктах.— Почему решили привиться? — спросили у мужчины, пришедшего на процедуру вместе с компанией друзей.— Болезнь распространяется. Я считаю, что прививка — это коллективная ответственность. Не хочется тратить несколько месяцев жизни на болезнь.Где можно ввести вакцину в ЯрославлеНапомним, для того чтобы сделать прививку в выездном прививочном пункте, записываться заранее не нужно. Достаточно прийти с паспортом, страховым медицинским полисом и СНИЛС.Где находятся выездные пункты:Если вы хотите сделать прививку, но у вас есть вопросы, мы ответили на самые популярные из них."
    }
]