[
    {
        "title": "Экстренные роды у задыхающейся из-за коронавируса роженицы приняли врачи Нижневартовска",
        "summary": "Затем молодая мама еще две недели боролась за жизнь",
        "timestamp": "19 февраля 2021, 09:20",
        "link": "https://www.86.ru/text/health/2021/02/19/69774530/",
        "fulltext": "Роды в инфекционном госпитале Нижневартовской окружной клинической больницы врачи приняли впервые, но выхода не было — состояние зараженной коронавирусом беременной резко ухудшалось, она задыхалась, и врачи понимали, что ребенку тоже не хватает кислорода, рассказали в департаменте здравоохранения региона.Всего за полчаса собрали бригаду из анестезиологов-реаниматологов, акушеров-гинекологов, неонатологов и врачей-инфекционистов. Все они работали, с ног до головы экипированные в защитные костюмы.— Из-за обширной вирусной пневмонии у молодой роженицы нарастала дыхательная недостаточность, состояние стремительно ухудшалось, грозя привести к гипоксии плода. Медиками было принято решение о проведении родоразрешения. Роды прошли успешно, без осложнений, — уточнили в департаменте здравоохранения.Роженица две недели боролась за жизнь — после родов ее состояние оставалось тяжелым, легкие были поражены на большой площади. Сейчас она выздоровела, и семья воссоединилась, рассказал Алексей Сатинов, главный врач клиники.Вот еще истории про врачей из ХМАО, которые смогли спасти жизни людей:Няганьские врачи по кусочкам собрали лицо охотника, на которого напал медведь.Нижневартовские хирурги успешно прооперировали 6-летнего мальчика, удалив 20-сантиметровую опухоль из груди — он ее не чувствовал, но если бы она разорвалась, ребенок бы погиб.А еще мы расспросили, как живется женщине-врачу в отдаленном поселке Кедровом почему она вышла замуж только в 50 лет, до сих пор пользуется кнопочным телефоном и не уходит дальше 300 метров от поселка даже в выходной.У нас есть специальная рассылка о коронавирусе и карантине в нашем городе. Подпишитесь, чтобы не пропускать новости, которые касаются каждого."
    }
]