[
    {
        "title": "В Сургуте появились очереди в прививочных пунктах. В день вакцинируются до 5000 человек",
        "summary": "В «Сити центре» открыли девятый по счету пункт иммунизации",
        "timestamp": "1 июля 2021, 19:30",
        "link": "https://www.86.ru/text/health/2021/07/01/70002212/",
        "fulltext": "В Сургуте открылся еще один пункт вакцинации от коронавируса. Горожане могут привиться в торговом центре «Сити Центр» по адресу Ленина, 43. Об этом сообщил главврач первой поликлиники Максим Слепов.Мобильный пункт находится на втором этаже и работает в будние дни с 11:00 до 21:00. Отметим, в городе есть еще восемь мобильных пунктов вакцинации: в «Сити Молле», «Ауре», «Росиче», «Союзе», «Леруа Мерлен», рядом с торговыми центрами «Снежинка», «Пирамида» и «Колизей». Прививают горожан и прямо во дворах. Мобильные бригады ежедневно меняют места дислокации.Сейчас в день в Сургуте прививают около 5000 человек. После сообщений о новых вводимых ограничениях для тех, кто не сделал прививку, в поликлиниках и пунктах вакцинации появились очереди.— Был вчера в «Сити Молле», там человек 20 находились внутри прививочного пункта и столько же людей ждали очереди в холле, ­­ — поделился с 86.RU Никита Смирнов.— Я сегодня была на вакцинации в поликлинике. Записывалась через «Госуслуги». Очередь огромная. Целый час ждала, прежде чем мне сделали прививку. В больнице душно, тесно, в общем ощущения малоприятные. Даже не стала сидеть в коридоре 20 минут после прививки, как рекомендуют врачи, сразу ушла домой, — рассказала Елена.Накануне, 30 июня, в Сургут поступило еще 52 200 доз вакцины «Спутник V»."
    },
    {
        "title": "В Югре прививку от COVID-19 поставили 44 процента жителей. Но заболеваемость растет",
        "summary": "Люди перестали носить маски и соблюдать социальную дистанцию",
        "timestamp": "1 июля 2021, 12:05",
        "link": "https://www.86.ru/text/health/2021/07/01/70001096/",
        "fulltext": "В Югре прививки от коронавируса поставили 44,6% жителей, которым разрешено вакцинироваться. Для создания надежной иммунной прослойки, способной остановить распространение инфекции, необходимо привить 756 тысяч югорчан. Сейчас в регионе работает 131 пункт вакцинации, за сутки в них прививают около 4500 человек. Сформированы 54 мобильные прививочные бригады, которые выезжают на предприятия, чтобы сотрудники могли поставить прививку без отрыва от работы. Сотрудникам многих компаний руководство предоставляет выходной после вакцинации. Между тем третью волну коронавируса пока сдерживать не удается. Число заболевших растет с каждым днем. За минувшие сутки в Югре зарегистрировано 129 новых случаев заражения. Больше всего — в Сургуте (23 человека).Причиной ухудшения эпидемиологической обстановки на территории округа, по мнению экспертов, являются снятие части ограничений на работу предприятий сферы обслуживания, несоблюдение населением элементарных мер индивидуальной защиты — ношение масок в общественных местах, использование антисептиков и соблюдение социальной дистанции. По данным регионального Роспотребнадзора, также резко увеличилось количество завозных случаев — как с других территорий страны, так и из-за границы. — Как врач, я считаю, что прививка обязательна. Она защищает против тяжелого течения COVID-19. По данным окружного депздрава, среди заболевших, которые получили вакцину, не было ни одного случая среднего или тяжелого течения заболевания, ни одного осложнения в виде воспаления легких. Также в округе не зафиксировано ни одного смертельного случая с людьми, своевременно вакцинировавшимися от коронавируса, — прокомментировал ситуацию депутат думы Югры Николай Ташланов.В Сургуте пункты вакцинации расположены в торговых центрах «Сити Молл», «Леруа Мерлен», «Аура», «Сити Центр», в Ханты-Мансийске — в торговых центрах «Небо» и «Галактика»."
    }
]