[
    {
        "title": "Медики Сургута готовы сделать горожанам прививку от коронавируса прямо во дворах. Вот список адресов",
        "summary": "Главврач поликлиники рассказал, откуда в Сургут завозят COVID-19 и ждать ли нового локдауна",
        "timestamp": "15 июня 2021, 18:01",
        "link": "https://www.86.ru/text/health/2021/06/15/69971093/",
        "fulltext": "Сургутская городская поликлиника продолжает прививать горожан прямо во дворах жилых домов. Передвижные прививочные пункты каждый день меняют место дислокации. На этой неделе врачи посетят 5 дворов.Сохраните себе список адресов:В настоящее время вакцинация населения от коронавируса проходит во всех поликлиниках Сургута, во взрослой стоматологии на Кукуевицкого, а также в торговых центрах «Сити Молл», «Аура» и «Леруа Мерлен». Тем не менее в последние дни в Югре зафиксирован рост заболеваемости, в связи с чем введен ряд ограничений для жителей. Главный врач сургутской поликлиники № 3 Дмитрий Гуз рассказал 86.RU, ждать ли нам нового локдауна:— Я думаю, что локдауна не будет. Первая и вторая волны очень отразились на нашем рабочем времени, которое удлинялось пропорционально количеству заболевших. Ханты-Мансийский округ сейчас в лидерах по стране в плане вакцинации. На прошлой неделе у нас было привито 34 процента населения, в то время как в Москве и Санкт-Петербурге это 20–25 процентов. Для того чтобы не было роста заболеваемости, нужно, чтобы прививку поставили 60 процентов населения, а лучше — 70. Сейчас в большинстве случаев новые заражения к нам в округ привозят. Люди возвращаются из отпусков с разных территорий России, часто привозят из Москвы. Плюс начали приезжать целые строительные бригады на заработки. Иногда они в полном составе отправляются на карантин. Так что ситуация всё еще серьезная, и лучше, безусловно, обезопасить себя и сделать прививку. Сейчас для этого в городе созданы все условия.Привиться от коронавируса в передвижных пунктах сегодня в Сургуте может каждый желающий без предварительной записи. При себе необходимо иметь паспорт и СНИЛС. Перед прививкой врач проведет осмотр, измерит температуру, проверит общее самочувствие. При отсутствии противопоказаний медработник проведет вакцинацию первым компонентом вакцины. После этого пациенту сообщат время и место, где он сможет привиться второй дозой препарата.Также можно записаться на портале «Госуслуги» и пройти вакцинацию в определенное время в поликлинике по месту жительства."
    },
    {
        "title": "Ограничения по коронавирусу возвращаются в Югру",
        "summary": "Они касаются детей, молодоженов, пожилых людей, массовых мероприятий и работы загсов",
        "timestamp": "15 июня 2021, 10:02",
        "link": "https://www.86.ru/text/health/2021/06/15/69969680/",
        "fulltext": "14 июня губернатор региона Наталья Комарова подписала постановление об усилении ограничений в связи с ростом заболеваемости коронавирусом в Югре. Они коснутся подростков, людей из групп риска, работы загсов и проведения массовых мероприятий. За минувшие сутки в округе зарегистрировано 83 новых случая заражения. Больше всего — 15 зафиксировано в Сургуте, 11 — в Нягани, 10 — в Нижневартовске.Для пожилых людей и тех, кто имеют хронические заболевания и сниженный иммунитет, вновь объявлен режим самоизоляции. Сотрудники госорганов Югры и органов местного самоуправления из этой группы должны быть переведены на дистанционную работу.Те, кто отдыхал в других регионах России и вышел на работу из отпусков после 20 июня, должны иметь отрицательный тест ПЦР, либо подтверждение наличия антител класса G (IgG), либо сертификат о вакцинации от COVID-19.Новые ограничения вводятся в отношении детей до 14 лет. Теперь в торговых центрах и кафе они могут находиться только со взрослыми.Кроме того, в Югре вводится запрет на массовые мероприятия регионального и муниципального характера с числом участников более 20 человек, включая организаторов. Вузам и средним профессиональным образовательным организациям рекомендовано организовать сессии с использованием дистанционных технологий. На церемонию регистрации брака в загс вновь будут пропускать не более 8 человек, включая жениха и невесту.Постановлением губернатора рекомендовано предоставлять работникам, проходящим вакцинацию от COVID-19, дополнительный день отдыха с сохранением заработной платы в день прохождения вакцинации от COVID-19 и в день, следующий за днем вакцинации, или дополнительный день отпуска."
    }
]