[
    {
        "title": "Грузия открывает границы для россиян: что нужно для въезда",
        "summary": "Границы откроются уже на следующей неделе",
        "timestamp": "24 февраля 2021, 16:00",
        "link": "https://www.86.ru/text/world/2021/02/24/69781379/",
        "fulltext": "Грузия с 1 марта открывает государственные границы для россиян. Об этом объявил премьер-министр Грузии Ираклий Гарибашвили. Чтобы пересечь границу, достаточно будет отрицательного ПЦР-теста.При этом попасть в Грузию можно только самолетом, сухопутная граница остается закрытой.Ранее в страну с документом о результатах ПЦР-теста могли въехать граждане стран ЕС, остальным иностранцам требовалось предоставить справку о прохождении полного курса вакцинации.— В список тех стран, откуда граждане воздушным путем смогут въехать в Грузию с 1 марта с отрицательным результатом ПЦР-тестирования, добавлены Армения, Азербайджан, Украина, Казахстан, Россия и Белоруссия. На сухопутных границах на данном этапе оставляем существующий режим, — заявил Ираклий Гарибашвили на брифинге.Кроме того, Грузия отменила все коронавирусные ограничения, кроме комендантского часа.В середине февраля Россия возобновила авиасообщение с Азербайджаном и Арменией. В расписании появились два рейса в неделю между Москвой и Баку и четыре — между Москвой и Ереваном. Кроме того, с 8 февраля начали ходить пассажирские поезда в Белоруссию.На данный момент Россия возобновила авиасообщение с 29 странами. Однако в некоторых случаях открытие границ условное: не все авиаперевозчики готовы возобновлять рейсы по указанным направлениям.Коммерческие пассажирские рейсы за рубеж Россия приостановила в марте 2020 года из-за пандемии коронавируса. Летом полеты в некоторые государства частично возобновились. Одними из первых для российских путешественников открылись Великобритания, Танзания, ОАЭ, Киргизия и Южная Корея.У нас есть специальная рассылка о коронавирусе и карантине в нашем городе. Подпишитесь, чтобы не пропускать новости, которые касаются каждого."
    },
    {
        "title": "В Югре продлили режим обязательной самоизоляции до весны и планируют разрешить концерты",
        "summary": "Ночные вечеринки по-прежнему под запретом",
        "timestamp": "24 февраля 2021, 13:29",
        "link": "https://www.86.ru/text/health/2021/02/24/69780989/",
        "fulltext": "Режим обязательной самоизоляции, который обязаны соблюдать люди в возрасте старше 65 лет, беременные женщины и люди с хроническими заболеваниями, продлили до 31 марта, сообщила губернатор Югры Наталья Комарова 24 февраля на заседании оперативного штаба. В конце марта обсуждали возможную отмену этого режима по примеру Ямала, если позволит эпидемиологическая обстановка.Концерты начнут с 1 марта, если позволит эпидемиологическая обстановка, — позже, чем театральные спектакли, потому что эпидемиологи считают, что концерты скорее совпадают по количеству рисков со спортивным мероприятиями, чем с театральными представлениями, объяснила губернатор. Заполняемость залов не будет превышать 50% уточнил, директор департамента культуры региона Артур Латыпов.Заболеваемость коронавирусом в ХМАО снижается уже 12 недель. Лидеры по заболеваемости — Сургут, Нижневартовск и Ханты-Мансийск, уточнила глава регионального управления Роспотребнадзора Майя Соловьева. Всего за время пандемии в Югре заболели 50,9 тысячи человек, из них за минувшие сутки — 125. За время пандемии умерли 734 человека.У нас есть специальная рассылка о коронавирусе и карантине в нашем городе. Подпишитесь, чтобы не пропускать новости, которые касаются каждого."
    }
]