[
    {
        "title": "Для кошек разработали вакцину от COVID-19: как это повлияет на людей",
        "summary": "Разбираемся вместе с врачами",
        "timestamp": "1 марта 2021, 09:05",
        "link": "https://www.86.ru/text/animals/2021/03/01/69787760/",
        "fulltext": "В марте планируется начать клинические испытания особенной вакцины от коронавируса — для кошек. Разработкой препарата занимались совместно подразделение EvviVax итальянского стартапа Takis Biotech и американская компания Applied DNA Sciences. Как оказалось, кошачьи тоже могут болеть COVID-19.Это стало известно еще в самом начале пандемии, сначала были случаи в Ухани, позднее заболел тигр в Нью-Йоркском зоопарке. В России первое больное животное было выявлено 21 мая прошлого года на территории Москвы — РНК вируса обнаружили в пробах биологического материала, полученного от домашней кошки. Об этом сообщал Россельхознадзор.— По данным сайта Американского центра по контролю за заболеваниями, известны случаи заражения кошек коронавирусом и протекания болезни в легкой форме. Но передача вируса от человека к животному и от животного к человеку еще не до конца изучена, — говорит аллерголог-иммунолог Иван Скороходов. — Пока нет каких-то работ, на основании которых мы с уверенностью можем сказать, что мы можем получить коронавирус от кошки и заболеть им.Очередным поводом задуматься о передаче вируса из популяции человека в популяцию животных и обратно стали события в Дании, где прошлой осенью переносчиками мутировавшего штамма вируса стали норки. Но и ранее одной из теорий происхождения коронавируса была рекомбинация коронавирусов летучих мышей и панголинов (ВОЗ пока не нашла этому подтверждения). У кошек ранее тоже имелся коронавирус, но, в отличие от SARS-CoV-2, он был и остается безопасным для человека. Кстати, с этим даже были связаны ожидания, что кошки помогут в борьбе с пандемией. Особенно в России, которая находится на третьем месте в мире по содержанию кошек в семьях.— Весной прошлого года я высказывал предположение о том, что, поскольку кошки болеют кошачьим вариантом коронавируса, у людей, которые с ними контактируют, может возникать перекрестный иммунитет, — говорит аллерголог-иммунолог Владимир Болибок. — По такому типу была создана вакцина от оспы: для вакцинации от черной оспы использовался безопасный для человека вирус коровьей оспы. Было предположение, что таким образом контакт с кошками может нас в каком-то смысле предохранить. Но дело в том, что у кошек коронавирусная инфекция протекает в относительно тяжелой форме, вплоть до развития геморрагического перитонита — это смертельное заболевание, его не умеют лечить. Поэтому, если какой-то вклад кошек и есть, то он очень незначительный, поскольку люди не так часто и много контактируют с больными животными.Будет ли передаваться через кошек человеческий коронавирус, пока достоверно сказать не может никто — вопрос не изучен. Тем не менее ученые решили на всякий случай защитить и животных, и людей. Одних от болезни, других — от возможных мутаций в кошачьей популяции.— Открытие вариантов SARS-CoV-2 в человеческих популяциях является прямым следствием эволюции вируса в организме человека-хозяина. Мы считаем, что эволюция вируса у животных предлагает аналогичные возможности, которые могут быть смягчены ветеринарной вакциной, — считает генеральный директор компании-разработчика доктор Джеймс А. Хейворд. — Нашей конечной целью является здоровье домашних животных, хотя мы помним, что эффективная вакцина может быть полезна в конечном счете для человека.Ученые уже завершили отбор домашних кошек для первой фазы испытаний. Они получат две дозы вакцины-кандидата LinearDNA, а затем будут наблюдаться в течение шести месяцев.— Основная конечная цель испытания — продемонстрировать безопасность и иммуногенность вакцины-кандидата у домашних кошек. Ранее она давала сильные антитела и Т-клеточные ответы даже при очень низких дозах у мышей, — сообщает компания-разработчик.После завершения первого и второго этапов исследований создатели вакцины рассчитывают подать заявку на получение условной лицензии, которая предоставляется на продукты, которые удовлетворяют чрезвычайные потребности, такие как вспышка COVID-19. Предположений о сроках выхода вакцины на рынок разработчики пока не высказывают.Ранее также сообщалось, что в России тоже ведется работа над созданием вакцины против COVID-19 для домашних животных — этим занимается ФГБУ «ВНИИЗЖ». В ноябре прошлого года Россельхознадзор сообщал о вакцинации 40 кошек и 40 собак, позднее планировались также клинические испытания на пушных зверях. Однако с тех пор ведомство не публиковало отчеты о ходе исследований.У нас есть специальная рассылка о коронавирусе и карантине в нашем городе. Подпишитесь, чтобы не пропускать новости, которые касаются каждого."
    }
]