[
    {
        "title": "Жители Югры везут коронавирус из-за границы. На 330 человек заведены и переданы в суд дела",
        "summary": "Рассказываем, что нужно обязательно сделать югорчанам по приезде из отпуска",
        "timestamp": "28 июня 2021, 14:44",
        "link": "https://www.86.ru/text/gorod/2021/06/28/69995318/",
        "fulltext": "С начала возобновления международного сообщения между странами почти 30 тысяч югорчан съездили за границу. После возвращения у 85 человек тест ПЦР показал положительный результат. На 330 человек, которые не выполнили обязательные требования, заведены дела об административных правонарушениях.Из 27 043 жителей округа 761 не посчитал нужным вообще сдавать какие-либо анализы после прилета из-за границы. Анкеты на портале Госуслуг не заполнили еще больше югорчан — 1500.— Не исполнили обязанность, установленную постановлением главного государственного санитарного врача РФ от 18.03.2020 № 7 «Об обеспечении режима изоляции в целях предотвращения распространения COVID-2019», 785 человек не сдали анализы в первые 3 дня после приезда, 498 человек обследовались по истечении установленного срока, 15 человек не сделали повторные тесты в срок до 5 дней. Все эти югорчане получили уведомление о явке в Управление Роспотребнадзора для установления обстоятельств дела и составления проколов. На рассмотрение в суды передано 330 материалов административных дел. Судами вынесены решения по 150 жителям. Сумма наложенных штрафов составила 1 203 500 рублей.За всю пандемию в Югре зарегистрировано 136 лабораторно подтвержденных случая коронавирусной инфекции у жителей, которые вернулись из зарубежных стран. Привезли COVID-19 из Казахстана, Турции, Украины, Киргизии, Абхазии, Таджикистана, Белоруссии, ОАЭ, Танзании, Армении, Швейцарии, Узбекистана, Кубы, Ирака, Египта, Азербайджана, Германии, Италии, Мальдив, Франции, Италии и Мексики.Требования к жителям Югры, которые приезжают из-за границы:Постановление главного государственного санитарного врача России не распространяется на россиян, выезжающих в Абхазию, Осетию, Донецкую и Луганскую области."
    },
    {
        "title": "Нужно ли снова делать прививку тем, кто полгода назад поставил «Спутник V»? Отвечаем на вопросы о ревакцинации",
        "summary": "Эксперт рассказал, какая вакцина будет эффективной для повторного введения",
        "timestamp": "28 июня 2021, 11:00",
        "link": "https://www.86.ru/text/health/2021/06/28/69994178/",
        "fulltext": "Министр здравоохранения Михаил Мурашко сообщил, что в период роста заболеваемости COVID-19 ревакцинироваться нужно каждые полгода. В России уже достаточно тех, кто получил две дозы «Спутника V» шесть и более месяцев назад. О том, нужно ли им ставить прививку снова и какая вакцина для этого подойдет, рассказал врач, эксперт лабораторной диагностики Александр Соловьев. — Из уст министра здравоохранения прозвучала официальная рекомендация о том, что желательно ревакцинироваться через шесть месяцев. Не очень много данных относительно того, как долго и у какой части людей сохраняется клеточный иммунитет и антительный ответ после перенесенного заболевания либо вакцинации. То есть эти данные очень неоднородные и говорят о том, что может быть по-разному: у кого-то сохраняется и антительный, и клеточный ответ более шести месяцев и до года, но у кого-то уровень иммунного ответа может значительно понижаться, что делает их восприимчивыми, особенно к новым штаммам коронавируса.Если анализировать те публикации, которые есть на сегодняшний день, то нужно сказать, что рекомендации главы Минздрава имеют под собой основания. И неспроста назван срок именно шесть месяцев, потому что у какой-то части населения будет снижение иммунного ответа как раз спустя полгода.— Сейчас недостаточно достоверных данных, чтобы надежно давать рекомендации, при каком уровне антител нужно ревакцинироваться. Есть группа гражданских активистов, которые самостоятельно собирают статистику в телеграм-канале и просят людей, которые сдали анализы и знают свой уровень антител после болезни или вакцинации, присылать им информацию о том, что они, например, заболели.Данные, конечно, не проверены, степень их достоверности не оценена. Тем не менее они позволяют задуматься. Так, были данные о заболевании с уровнем антител порядка 150 по тест-системе DiaSorin. Я, например, заболел после вакцинации при уровне 76, а моя супруга — при уровне 175. Но она перенесла легче, чем я. И это говорит лишь о том, что с таким уровнем антител при стечении неких условий вакцинированный человек все-таки может инфицироваться и заболеть.В случае с супругой это было условие нахождения в квартире при невозможности тотальной самоизоляции и разобщения. Она заболела последней, после меня и детей, то есть под постоянным воздействием на себя вирусной концентрации. Если бы это была другая ситуация, например она с таким уровнем антител пришла в ресторан, в котором есть заболевший человек, и они одновременно присутствовали в одном помещении какое-то время, с большой степенью вероятностью она бы не инфицировалась, потому что не та доза воздействия, время воздействия и т. д.Это сложно спрогнозировать, но факт есть факт. Здесь напрашивается два вывода. Первый — каков бы ни был уровень антител, на сегодняшний день в отсутствие четких знаний о корреляции этого уровня с реальной защитой в разных ситуациях нужно применять меры инфекционной безопасности. Это вас просто защитит еще раз. Второе — данные последних опубликованных исследований говорят о некой целесообразности вакцинации людям, перенесшим заболевание, особенно в легкой форме, и тем, кто вакцинировался, спустя полгода.— Очень сложный вопрос для российских реалий. За рубежом публикуется много работ о смешанном характере вакцинации. И в этих исследованиях продемонстрирован положительный эффект, когда сначала ставилась векторная вакцина AstraZeneca, а потом — мРНК вакцина (Pfizer или Moderna). Результат — семикратное улучшение показателей, чем если бы была вакцинация только векторной.Официальных публикаций по «Спутнику V», который является тоже векторной вакциной, к сожалению, нет, в основном все в области теоретических предположений. Но есть мнение, что нежелательно использовать аденовирусные вакцины, такие как «Спутник V», для ревакцинации. В первую очередь эта нежелательность связана с возможной неэффективностью ревакцинации, потому что организм человека может отреагировать на повторное введение тех же векторов спустя некоторое время, блокируя их работу. Аденовирус, который «доставляет» вакцину, будет подвергаться атаке со стороны иммунной системы, и часть вакцинного препарата разрушится и не выполнит свою функцию.Поэтому в идеале лучше бы провести ревакцинацию другой доступной вакциной. Из доступных вакцин в России — это «КовиВак». По «ЭпиВакКороне» нет надежных данных об эффективности. Больше вариантов нет на сегодняшний день. Но у нас очень маленькие объемы производства «КовиВака» в стране.— Это открытый вопрос во всех странах. На самом деле, они по-другому подходят к вопросу. Поначалу, чтобы сделать больший охват вакцинации, использовалась одна доза, а вторая доза по времени была отсрочена на 12 недель как минимум. Ранее было показано, что одной дозы хватало для защиты от британского штамма, но для защиты от «дельты» (индийского штамма) нужно минимум две дозы. Поэтому первая задача там — это все-таки максимально вакцинировать второй дозой всех, кто получил первую, чтобы это была не напрасная работа.Они сейчас не будут ревакцинировать людей, потому что есть те, кто не охвачен вакцинацией вообще. И это честно по отношению к ним, на мой взгляд. Нужно дать возможность защититься всем, а не только какой-то части людей. Поэтому там задача номер один — чтобы все получили две дозы, номер два — чтобы был максимально широкий охват тех, кто не болел и еще не получил вакцину, номер три — вакцинировать детей от 12 лет."
    },
    {
        "title": "Почему люди с опасением относятся к вакцинации? 100 сургутян рассказали о своем отношении к прививке",
        "summary": "У кого-то антитела, кто-то не признает коронавирус, у кого-то медотвод",
        "timestamp": "28 июня 2021, 10:36",
        "link": "https://www.86.ru/text/health/2021/06/28/69994661/",
        "fulltext": "Третья волна пандемии набирает обороты в Югре. За минувшие сутки в округе заболело 118 человек. Вакцинация разделила общество на три группы. Первая — это те, кто привился, вторая — те, кто не собирается этого делать, третья — те, кто в раздумьях или переболели.Корреспондент 86.RU опросила около 100 сургутян и узнала, как горожане относятся к вакцинации, собираются или нет на прививку. Более 20 самых ярких ответов мы записали отдельно. Ксения, пока не собирается делать прививку— Я считаю, что рано пока еще прививку делать. Последствия вакцинации еще до конца не известны, времени прошло мало после ее разработки. Так что я подожду.Влад, работает с людьми и привился давно— Да, я поставил прививку. По моей основной и общественной работе часто приходится общаться с людьми, иногда проводить массовые мероприятия, так что это, можно сказать, моя ответственность перед родными и близкими. На 100 процентов избежать заражения невозможно, а так я хотя бы буду уверен, что переболею легко.Светлана, сделала прививку два месяца назад— Я очень хочу вернуться к прежней жизни: встречаться с родными и друзьями, ходить в гости, путешествовать. Поэтому я привилась еще два месяца назад.Эльмира, не сделала прививку из-за медотвода— Я не прививалась, потому что у меня есть антитела и есть противопоказания. О том, что переболела, я узнала, только когда сдала анализ.Лев, не уверен в полезности прививки— Я еще не сделал прививку, мне только недавно исполнилось 18. Но пока не буду этого делать, потому что не уверен в ее полезности и последствиях, которые могут сказаться на здоровье.Марина и Виталий, девушка сделала прививку вслед за мужем— Прививку поставила. Муж пошел, и я пошла, Кроме того, работая с людьми, хочется обезопасить и себя, и клиентов.Валерия, сделала прививку, потому что сказали медики— Я человек советской закалки. Медики сказали, что нужно сделать, я пошла и сделала. Первую — в апреле, вторую — в мае.Людмила, привилась, потому что не хочет заболеть — Я уже на пенсии, прививку сделала, потому что не хочу заболеть. Люди очень тяжело переносят коронавирус. Я решила не рисковать.Марина, собирается сделать прививку перед отпуском— Честно говоря, не хотела ставить прививку. Но постановление губернатора, согласно которому после возвращения из отпуска нужно будет сдавать тест-ПЦР или приносить справку об антителах, не оставляет выбора. На следующей неделе пойду ставить первый компонент вакцины. После возвращения из отпуска поставлю второй.Диана, не за и не против прививки — Я не привилась и пока не хочу. Не знаю почему, просто и не за, и не против, поставят рамки жесткие, буду прививаться. А бабушке уже 80 лет, у нее медотвод.Оксана, не делала прививку, потому что боится за последствия— Я к прививке относишься с опасением, потому что мало прошло времени с начала ее применения и неизвестны еще все возможные последствия. И мне не очень понятно, почему всем навязывают «Спутник V», хотя есть и другие российские вакцины.Валентина Аксёнова, переболела коронавирусом и пока не прививалась— Я переболела, не в тяжелой форме, поэтому пока прививка для меня не актуальна. Анализ показал, что антител в организме много, поэтому пока я в безопасности.Михаил, прошел вакцинацию принципиально — Я прививку поставил в начале весны. Это моя гражданская позиция. Решил и сделал, никто меня не заставлял и не уговаривал.Владимир, не собирается ставить прививку — Я против категорически и ставить не буду прививку. Не верю ни в пандемию, ни в цифры по заболеваемости, которые приводят. В моем окружении никто не болел.Виктория, не ставила прививку, потому что есть антитела— Я переболела коронавирусом зимой. Причем узнала об этом, когда сделала тест на антитела. Прививку пока делать не собираюсь. Антитела в организме еще есть. К тому же планирую беременность, и сейчас прививки мне противопоказаны.Вера, сделала прививку, потому что не хочет никого заразить — Я сделала обе прививки. Не хочу заболеть и заразить кого-то из друзей или семьи.Наталья, долго сомневалась, но прошла вакцинацию— Мы с мужем провакцинировались, два компонента уже поставили, хотя долго сомневались. Опасения вызывает «молодость» вакцины и короткие по времени клинические испытания.Владимир Новиков, сделал прививку не раздумывая— Несмотря на то, что мы с супругой еще весной уехали жить на дачу и в городе бываем редко, прививку сделали оба. И самим не хочется болеть, и детей заражать. Олеся, собирается поставить прививку, потому что хочет отдохнуть за границей— Прививку не ставила, были высокие показатели антител после перенесенного ковида в прошлом году. Ставить собираюсь, считаю, что это необходимо. Единственное — обидно, что наша вакцина пока не признана за границей. Хотим в отпуск, а без тестов даже после прививки не выпустят.Сальма, сделала прививку, хоть редко бывает в общественных местах— Я на пенсии, и хотя мало куда хожу, прививку сделала сразу. По-другому пандемию не остановить. Большинство опрошенных сургутян не собираются прививаться — так ответили 42 человека. Количество тех, кто собирается вакцинироваться, не сильно меньше — 32 человека. Остальные — в основном горожане, которые переболели и в их организме есть антитела."
    }
]