[
    {
        "title": "Ждать ли новых ограничений из-за нерабочих дней? Отвечает оперштаб по борьбе с коронавирусом",
        "summary": "Очередные «каникулы» уже объявили",
        "timestamp": "26 апреля 2021, 19:04",
        "link": "https://www.86.ru/text/world/2021/04/26/69886628/",
        "fulltext": "Вице-премьер РФ и глава оперштаба по борьбе с распространением коронавирусной инфекции Татьяна Голикова сегодня рассказала, как будут организованы работа и отдых в майские нерабочие дни. Она уточнила, что новые ограничительные меры в майские праздники введены не будут.— Ограничительные меры продолжают действовать на территории всех субъектов РФ, — цитирует Голикову ТАСС. — Субъекты РФ снимают ограничительные меры исключительно исходя из распространения новой коронавирусной инфекции на территории конкретного региона. Чтобы дополнительно организовать работу в преддверии майских праздников и выпустить соответствующие рекомендации для органов власти, для граждан по соблюдению ограничительных мер, мы направили органам государственной власти напоминание о необходимости придерживаться тех рекомендаций, которые уже ранее были сформулированы Роспотребнадзором. Ничего здесь нового не появляется, это наши традиционные рекомендации, которые необходимо соблюдать.О том, что дни между первыми и вторыми майскими праздниками будут нерабочими, стало известно в пятницу во время встречи президента с Татьяной Голиковой и руководителем Роспотребнадзора Анной Поповой. Попова попросила главу государства принять такое решение, сославшись на традицию отмечать майские праздники на даче.— Но если говорить о том, что большинство россиян едет к себе на дачу, они едут в общественном транспорте в основном, нередко в переполненном общественном транспорте, — объяснила она. — Это хорошо, что это свежий воздух, что это загород. Это в самом деле очень полезно для прерывания эпидпроцесса. Но так получается в этом году, что три дня выходных, потом четыре дня рабочих, нужно вернуться также. Потом еще три дня выходных, и, конечно же, наши граждане вернутся к своим дачным участкам. Здесь в связи с тем, что приходится перемещаться в пространстве, обмениваться вирусной информацией с большим количеством людей в такой ситуации, мы видим определенные риски.Сразу после появления информации о непрерывных майских праздниках начались перебои в работе сайта РЖД и мобильного приложения. В компании объяснили это резким ростом числа запросов.У нас есть почтовая рассылка для самых важных новостей дня. Подпишитесь, чтобы ничего не пропустить."
    }
]