[
    {
        "title": "В Сургутском районе открыли первый пункт вакцинации в торговом центре",
        "summary": "С собой нужно взять паспорт и СНИЛС",
        "timestamp": "10 июня 2021, 14:32",
        "link": "https://www.86.ru/text/health/2021/06/10/69962471/",
        "fulltext": "Жители поселка Фёдоровский Сургутского района могут совместить шопинг и вакцинацию от коронавируса. Администрация поселка в соцсетях сообщила, что на базе торгового центра «Айнур» начинает работу прививочный кабинет.Медики работают в будни с 16.00 до 18.00. Привиться может каждый желающий без предварительной записи. При себе необходимо иметь паспорт и СНИЛС. Перед прививкой врач проведет осмотр, измерит температуру, проверит общее самочувствие. При отсутствии противопоказаний медработник проведет вакцинацию первым компонентом вакцины. После этого пациенту сообщат время и место, где он сможет привиться второй дозой препарата.В Лянторе выездная прививочная кампания будет организована 11 июня на базе ФОК «Олимп»."
    },
    {
        "title": "Ослабили ограничения: в Югре отменили перчатки для продавцов и разрешили массовые мероприятия",
        "summary": "Поликлиники и больницы готовятся к углубленной диспансеризации",
        "timestamp": "10 июня 2021, 10:25",
        "link": "https://www.86.ru/text/health/2021/06/10/69961988/",
        "fulltext": "В Югре ослабили ограничения по коронавирусу — отменили обязательное ношение перчаток для продавцов и разработали правила проведения массовых мероприятий. При этом ужесточен масочный режим.Продавцам и кассирам в магазинах и торговых центрах теперь необязательно носить постоянно перчатки. Вместо этого им достаточно регулярно мыть и дезинфицировать руки, сообщили накануне на заседании оперативного штаба.Обязательный масочный режим в Югре при этом продолжает действовать. Более того, по словам заместителя руководителя управления окружного Роспотребнадзора Инны Кудрявцевой, контроль за ношением масок нужно усилить во всех муниципалитетах.Кроме того, в Югре разработан защитный протокол для проведения культурно-массовых мероприятий на открытых площадках. Согласно ему, учреждениям культуры нужно будет делить места проведения на сектора и продумывать маршруты с разведением потоков посетителей. В соответствии с документом проведение мероприятий допускается в муниципалитетах, где уровень заболеваемости не превышает среднеокружные значения. Обязательное условие — использование средств индивидуальной защиты, соблюдение личной и коллективной безопасности.Кроме того, округ подготовится к углубленной диспансеризации населения. Такое поручение дала губернатор Наталья Комарова.— 2 июня заместитель председателя Правительства России Татьяна Голикова доложила президенту России о том, что в стране для предупреждения негативных последствий коронавирусной инфекции будет проведена углубленная диспансеризация. Ведущие специалисты отмечают, что в первую очередь инфекция оказала серьезное влияние на сердечно-сосудистую, дыхательную системы, на состояние печени и почек. Необходимо не допустить, чтобы это влияние продолжалось, и быстро восстановить здоровье людей, — сказала глава региона. — Поручаю Департаменту здравоохранения округа обеспечить готовность медицинских организаций к проведению профилактических медицинских осмотров и диспансеризации граждан. Разработать и утвердить маршрутизацию пациентов для их прохождения и оформить списки пациентов по группам, с учетом их приоритета.За последние сутки в Югре выявили 63 новых случая заражения коронавирусом."
    }
]