[
    {
        "title": "Глава Роспотребнадзора подтвердила появление штамма «Дельта-плюс» в России",
        "summary": "Это один из новейших вариантов коронавируса, который беспокоит ВОЗ",
        "timestamp": "29 июня 2021, 21:13",
        "link": "https://www.ngs.ru/text/health/2021/06/29/69997898/",
        "fulltext": "Наличие нового штамма коронавируса «Дельта-плюс» в России подтвердилось. О том, что он действительно был выявлен, сообщила сегодня во время заседания президиума координационного совета при правительстве по борьбе с COVID-19 глава Роспотребнадзора Анна Попова.— Штамм, о котором сообщалось на прошлой неделе, мы очень тщательно проверили всю информацию, информация подтвердилась, это в самом деле вариант «Дельта-плюс», — заявила Попова. — Женщина, которая перенесла это заболевание в легкой форме, здесь всё закончилось благополучно, но хотела бы обратить внимание на то, что очень важно сегодня проводить массовую иммунизацию.Информация о том, что новый штамм добрался до России, появилась 25 июня, тогда говорили, что это единичный случай, скорее всего, — завозной. Откуда прибыла пациентка с «Дельта-плюс», не сообщалось.Ранее Всемирная организация здравоохранения выразила обеспокоенность появлением нового штамма. По словам представителей организации, «Дельта-плюс» обладает мутацией, которая потенциально может влиять на эффективность воздействия антител на вирус. Тем не менее в ВОЗ подчеркивают, что большинство существующих вакцин от коронавируса помогают предотвратить если не заражение, то тяжелое течение болезни."
    },
    {
        "title": "Власти признали, что вакцинировать 60% россиян к осени не получится",
        "summary": "Ранее эту планку обозначил Владимир Путин",
        "timestamp": "29 июня 2021, 17:20",
        "link": "https://www.ngs.ru/text/health/2021/06/29/69997223/",
        "fulltext": "В Кремле заявили, что добиться вакцинации 60% россиян к осени, чтобы обеспечить в стране коллективный иммунитет к коронавирусу, не получится. Сроки будут сдвигаться, заявил официальный представитель Кремля Дмитрий Песков.— Очевидно, что 60% привить [к осени] не удастся, мы видим, что только на этой неделе более-менее стало расти количество желающих вакцинироваться, до этого динамика вакцинации, к сожалению, была на низком уровне, несмотря на то что все возможности для этого государством были созданы, — цитирует Пескова ТАСС.Массовая вакцинация в России стартовала в начале этого года. Ее сроки впервые обозначил Владимир Путин, выступая в апреле с посланием к Федеральному собранию. Для коронавируса и новых штаммов порог коллективного иммунитета условно определяют в районе 60–70%. Вакцинировать 60% людей — значит обеспечить коллективный иммунитет в стране.Тогда же Минздрав планировал привить к июню больше 30 миллионов человек, но сделать это не удалось. В какой-то момент темпы вакцинации даже замедлились: с одной стороны, привились все, кто хотел. С другой стороны, в регионах началась нехватка вакцин. Последние две недели в нескольких регионах идет обязательная вакцинация для тех, кто работает с людьми. За первую неделю таких мер удалось ускорить темпы вакцинирования в 1,7 раза, но этого всё равно мало, чтобы привить 60% граждан. На данный момент, по словам главы оперштаба Татьяна Голиковой, первым компонентом вакцины привиты 20,7 миллиона россиян, оба компонента поставили 16,7 миллиона человек. Это около 15% населения. "
    },
    {
        "title": "«Вызовов с температурой стало гораздо больше»: главврач скорой объяснила, почему пациентам приходится ждать помощи",
        "summary": "А сотрудник скорой рассказал, почему это ожидание может длиться и трое суток",
        "timestamp": "29 июня 2021, 16:55",
        "link": "https://www.ngs.ru/text/health/2021/06/29/69996572/",
        "fulltext": "В Новосибирске резко возросло число вызовов скорой помощи — новосибирцы заявляют, что дождаться медиков стало сложно.По словам главного врача станции скорой медицинской помощи Новосибирска Ирины Большаковой, сейчас вызовы с экстренными поводами обслуживаются своевременно, а на ожидании находятся вызовы с температурой.— Вызовов с температурой стало гораздо больше, чем было в предыдущий период. Среднее время ожидания я не могу назвать, поскольку мы смотрим в зависимости от возраста: прежде всего выезжаем к детям и пожилым людям, потому что это категории риска. Дольше могут ждать молодые люди, у которых неосложненная температура и иных симптомов нет.Ирина Большакова утверждает, что долгое ожидание скорой помощи при неосложненной температуре — до двух-трех часов.— Вызовы с неосложненной температурой в дневное время, в часы работы поликлиник, мы передаем в поликлиники, — уточнила главврач скорой помощи. При этом новосибирцы жалуются в редакцию на то, что скорую помощь можно ждать гораздо дольше, чем несколько часов. Например, читательница Анжелика (имя изменено по ее просьбе) говорит, что скорую помощь ее семья вызвала в 18:00, а она приехала в 06:00. Этот вызов был связан не с температурой.Новосибирец Сергей оформил вызов для своей мамы из-за высокой температуры в воскресенье, 27 июня:— Такая ситуация: у человека температура почти 40, вызвали скорую, сказали, что приедут в течение суток. В итоге третьи сутки пытаемся дождаться, дозвониться. Сегодня нам сказали, что такой вызов вообще не оформлен. Из поликлиники № 18 тоже вызвали врача, но его нет.Сотрудник скорой помощи, который пожелал остаться анонимным, подтвердил журналисту НГС, что нагрузка возросла. По его словам, вызовы разных категорий могут висеть с ожиданием в сотни минут. Ожидание трое суток, по его мнению, может происходить так: повод был нежизнеугрожающий, его зафиксировали в скорой, а потом передали в поликлинику (городскую электронную регистратуру), а когда время работы поликлиники закончилось, его вернули на скорую, а поскольку новые сутки, то его завели как новый. Скорая не успела и снова передала его в поликлинику, и обратно. То есть в скорой он не отображается, по словам сотрудника, как старый вызов с длительным ожиданием, но его могут пересылать туда и обратно много раз.— Статистика же посуточно закрывается в скорой, поэтому, конечно, он не отображается с длительным ожиданием. Я думаю, что он потерялся не в скорой, потому что у нас в системе это сложно. С такими «потеряшками» — вызовами с температурой — перекидывание может продолжаться бесконечно: либо пока человек не откажется от вызова, либо пока его не посетят, — говорит медик.Ранее мы рассказывали о том, что новосибирцы сутками ждут врача из поликлиники, а потом и результатов ПЦР-теста на ковид. "
    },
    {
        "title": "Появятся ли в Новосибирской области бесковидные заведения? Что говорит Минпром",
        "summary": "Детали проекта сейчас обсуждаются",
        "timestamp": "29 июня 2021, 14:05",
        "link": "https://www.ngs.ru/text/business/2021/06/29/69996758/",
        "fulltext": "В Новосибирской области разрабатывают план работы бесковидных заведений. Туда можно будет попасть по QR-коду тем, кто переболел коронавирусом или поставил прививку.— Понятно, что многие регионы активно вводят эту систему. В Новосибирской области во вторую волну уже практически было принято решение о введении QR-кодов. Потом улучшилась обстановка, поэтому отпала необходимость. Эта система разработана. В прошлом году инициатива исходила от самого бизнеса, они говорили, что готовы вводить. Но тогда это было для незаболевших, то сейчас предполагается, что QR-коды будут для вакцинированных или переболевших, — рассказал сегодня, 29 июня, министр промышленности, торговли и развития предпринимательства Андрей Гончаров во время пресс-конференции в агентстве «Интерфакс-Сибирь».Глава Минпромторга отметил, что на этой неделе правительство проведет встречи с представителями бизнес-сообщества. На них обсудят возможность введения QR-кодов. Предполагается, что в этой программе примут участие отдельные организации, однако министерство будет призывать как можно больше предприятий стать бесковидными.Ранее НГС выяснил, куда могут не пустить без прививки от ковида в Новосибирске. Рассказываем о правилах посещения отелей, больниц и детских лагерей.Также мы разобрались, где в России нельзя отдохнуть без сертификата о вакцинации. Запреты действуют в 12 регионах."
    },
    {
        "title": "«Не спрашивают ни тест, ни код»: сибиряки уехали на популярные курорты и рассказали, что там происходит в третью волну",
        "summary": "Болеют ли местные, как относятся к вакцинации, строго ли соблюдается масочный режим — подробности в материале НГС",
        "timestamp": "29 июня 2021, 10:00",
        "link": "https://www.ngs.ru/text/world/2021/06/29/69995261/",
        "fulltext": "Для многих ситуация с отпуском за границей остается пугающей и непонятной. Хочется на море, но глаза становятся круглыми, когда перечитываешь, сколько процедур необходимо пройти, чтобы добраться до заветной пальмы. Не отпускает и самый главный вопрос — а болеют ли там так же, как у нас, и как быть с вакцинацией. Что происходит в других странах в третью волну и стоит ли планировать отпуск на ближайшее время — мы попросили отдыхающих на разных популярных курортах поделиться своими наблюдениями.КипрГлафира вместе с мужем и дочерью недавно вернулась из отпуска — семья отдыхала на Кипре. — Мы ездили в отпуск на Кипр в начале июня. Перед поездкой сдали ПЦР-тест на английском языке с QR-кодом — это обязательно для лиц старше 14 лет. Загружали на платформу Cyprus flight pass — это, пожалуй, самый технически трудный момент. По прилете прямо в аэропорту нас очень оперативно проводили на ПЦР-тест, стоимость которого 30 евро, а через 2 часа уже прислали результаты.— Эпидемиологическая обстановка там значительно спокойнее, чем тут. Читая российские новости, пребывая на Кипре, очень удивлялись ситуации, потому что там о ковиде напоминают лишь объявления об обязательном ношении масок. Болеющих не наблюдали. Поначалу прибывающие были в основном только русские, позже появились англичане. Народу было немного. Пляжи свободные. В силу того, что количество туристов значительно меньше, большинство магазинов и баров не работало. Локдауна не опасались. Слышали, что многие рейсы из России на Кипр на тот момент отменялись. Думали только, как же нам повезло, что мы успели.— Общую стоимость двухнедельной поездки уже сложно подсчитать, но, предположительно, она обошлась в 300 с небольшим тысяч рублей, на двоих взрослых и ребенка. В эту сумму входят все расходы на ПЦР там и тут — по прилете тоже необходимо дважды сдать тесты и загрузить на «Госуслуги» (это касается и детей тоже). Мы брали отель с большой территорией и несколькими пляжами, заполненность отеля была процентов 30. Стоимость, учитывая нынешний курс евро, отличная, не думаю, что в России получилось бы меньше, но качество отдыха бы значительно пострадало. Народ особо не ощущается, иностранную речь почти не слышно — это бросилось в глаза, вокруг были одни сограждане. Мы неоднократно были на Кипре, но такое впервые.ГрецияОльга с дочерью сейчас отдыхает в Греции. Их поездка была запланирована еще в 2020 году, но туроператор перенес ее на год. — У нас в туре был греческий перевозчик, но на момент вылета их рейсов не было в полетной программе. Ждать было страшно, то ли наконец поставят эти рейсы, то ли вообще всё опять закроют. Поэтому как только у «Уральских авиалиний» появился рейс на Родос, мы перебронировали тур сюда. Хорошо, что наш депозит был в евро, хотя бы не пришлось доплачивать за рост валюты. На депозите у нас было 1350 евро, немного доплатили за перебронирование. Сейчас наш первоначальный тур стоил бы примерно раза в 2 дороже, но только потому что не было чартерных рейсов, а единственный регулярный стоил, конечно же, слишком дорого.— По прилете греки принимают либо сертификат о вакцинации («Спутник» в том числе), либо ПЦР-тест не старше 72 часов, либо справку об антителах. Всё можно на русском. Перед вылетом нужно заполнить анкету на местном сайте, чтобы получить QR-код. Там нужно указать среди прочего, где вы в Греции останавливаетесь и контакты человека для экстренной связи, если с вами что-то случится.— В день нашего приезда был отменен масочный режим на улицах. Маски носят только в помещении. Если в магазине слишком много людей одновременно, могут попросить подождать, пока кто-то выйдет. Но мы пока с таким ни разу не сталкивались. Комендантский час с 01:30 до 05:00. Мы не нарушаем, спим, но говорят, что и нарушителей редко штрафуют, просто делают замечание. Похоже, что здесь так ждали туристов, что готовы простить всё.— Никакой третьей волны здесь не чувствуется абсолютно. Все просто наслаждаются летом: и туристы, и местные. Никаких волнений, обычная расслабленная, неторопливая южная жизнь. Кстати, ни разу не слышала сирен скорой помощи. В Новосибирске они уже давно привычная часть звукового ландшафта. — Людей на пляжах достаточно, чтобы не выглядело как «выжившие после пандемии», но уверена, что меньше, чем в доковидную эпоху. Всегда есть свободные шезлонги, да и вообще достаточно просторно. На туристических улочках вполне оживленно, а вот в музеях было пусто, но вряд ли это связано именно с пандемией. Судя по тому, как гремят улицы по ночам, местная клубная жизнь вообще существует вне ковидой реальности.ТурцияАмантай отдыхает в Турции в этом году уже в третий раз, путешествует сама без туроператора. — В апреле, для того чтобы попасть в Турцию, нужны были ПЦР-тест и HES-код, без этой декларации не пускают. В аэропорту на регистрации женщину не пропустили из-за того, что была ошибка в букве, — анкету нужно заполнять на сайте «Туркиш эйрлайнс». Тогда я была в Анкаре, Трабзоне, Каппадокии и Стамбуле. В Каппадокии застала первый день жесткого локдауна, когда им запретили выходить на улицу до 17-го мая. Было ощущение, что ночью случилось происшествие, после которого выжили только туристы, тем более в Гореме, где я тогда находилась, это маленький туристический поселок. Далее — Стамбул. Видеть его таким пустым было непривычно.— Сейчас Турция уже не спрашивает ни тест, ни код. Это по-прежнему обязательное условие, но по прилете их не проверяют. На данный момент я побывала в Анталии (Коньяалты пляж), Чешме, Алачаты, Кушадасы, Фоча. На последних четырех курортах в основном отдыхают местные. Людей много, туристов меньше.— В принципе, все люди живут как живут, всё зависит от города. Например, если в Анталии можно увидеть много кого, кто ходит без маски, в Измире все в масках. В музеи, ТРЦ пускают по HES-коду. Всё работает, но в 22:00 вы уже не найдете открытого кафе или ресторана, даже если это туристическое место. Цены с каждой неделей повышаются что на жилье, что на аренду машин. Так как они надеются на туристов. Скорее всего, из России. Даже в Каппадокии две недели назад местные гиды говорили, что в основном местный народ отдыхает, а иностранцев надеются увидеть больше в августе, сентябре.— Насчет того, много ли народу, например, в воскресенье из-за локдауна для местных Коньяалты в Анталии был почти пустой, а вот пляж Кушадасы был переполнен. Но говорят с 1 июля будут сняты запреты для местных жителей, так что везде много народу будет. В кофейнях народу хватает. Сегодня направляюсь в город Бодрум, посмотрим, что там.— В целом меры тут лучше сохраняются, как по мне. В аэропортах внутреннее направление, люди четко соблюдают дистанцию, никто им не говорит, но порядок у самих граждан есть. Люди используют почти везде антисептики, маски. Особого страха у местных не видишь, с болеющими не сталкивалась. Вакцинация у местного населения идет активно, и, по их же словам, большинство смотрят на вакцинацию положительно.Что еще будет интересно почитать Ехать или нет? Какая обстановка с коронавирусом на популярных курортах и сколько там заболевших. В Крым теперь пустят только с прививкой? Какие ограничения ввели на российском курорте. В Европе тоже все болеют ковидом? Или там нет никакой третьей волны? Рассказы местных жителей. "
    },
    {
        "title": "«Это сотни и сотни новых заболевших»: как турагент учила клиента с ковидом обманывать ПЦР-тесты ради поездки в Египет",
        "summary": "Скандальные сторис в Instagram уже привели к расторжению договора с ANEX Tour",
        "timestamp": "29 июня 2021, 09:00",
        "link": "https://www.ngs.ru/text/health/2021/06/29/69996281/",
        "fulltext": "Директор туристической компании ANEX Tour из Красноярска Катерина Семёнова никогда от недостатка внимания не страдала. В Instagram у нее тысячи подписчиков, в туризме работает 13 лет. Без труда могла подыскать турпакет на любой вкус и дать дельное наставление для выхода из сложной ситуации. Но последний совет прославил ее на всю страну, буквально взорвав интернет. Еще бы — она учила клиента, как полететь по путевке в Египет с положительным тестом на коронавирус. Катерина в открытую порекомендовала «заливать \"Мирамистин\" где только можно», это, мол, работает — больной пациент это сделал и смог полететь в заветное путешествие. Сомнительные манипуляции, ничего не скажешь. Но с другой стороны, вполне вписываются в сегодняшнюю логику. У нас антипрививочники выступают против вакцины назло власти, не думая о своем здоровье. На Кубани вводят ограничения при десятке заболевших, а в Санкт-Петербурге в это время проводят «Алые паруса» с десятками тысяч участников, когда и без того Северная столица лидирует по числу зараженных. Так что, советам таких, как Семёнова, уже не удивляешься.Между тем Катерина получила порцию порицания. Директор научного центра Роспотребнадзора разнес ее метод «обмана» теста, а коллеги по отрасли — само поведение Катерины, назвав его недопустимым. Подробности — в материале наших коллег из NGS24.RU.Когда на кону 200 тысячЕгипет — одна из немногих стран, открытых для массового туризма. После открытия границ в Каир едут тысячи человек каждый день. Среди требований для въезда — сертификат о вакцинации либо справка об отрицательном ПЦР-тесте на ковид. Однако еще несколько недель назад ПЦР-тест был обязательным для всех въезжающих вне зависимости от того, ставил турист вакцину или нет. Именно в этот период случилась история с положительным тестом на ковид у клиентов Катерины в Красноярске, и она дала совет, как получить желаемый результат.— Летела супружеская пара. Он был привит, но у него тест положительный. Вы же сами понимаете, что такое прививка. Нам вводят дозу определенную того же вируса. Естественно, что у вас любой тест покажет «положительно». Да и половина клиник у нас дают ложноположительные тесты, вы это прекрасно знаете. В одну пришли, сдали — положительный, в другую — отрицательный. И когда у вас на кону стоит 200 тысяч, туристы не хотят их терять. Если они знают, что они себя прекрасно чувствуют и не болеют, они вакцинированы, на каком основании они должны терять свои деньги? — восклицает в беседе с журналистами NGS24.RU Катерина Семёнова.Катерина в разговоре с корреспондентом, кстати, старалась избегать темы о своих недавних советах «залить» препарат перед сдачей теста, сторис на эту тему она удалила, но сохраненное видео есть в распоряжении редакции.Со слов директора турфирмы, в итоге ее клиентам вообще не понадобились ПЦР-тесты: в Египет стали пускать по сертификату о вакцинации «Спутником». Однако история с «Мирамистином» уже наделала много шума в СМИ, и в итоге с предпринимательницей, которая работала в Красноярске по франшизе, центральный офис ANEX Tour расторг договор.Будет ли эффект от «Мирамистина» перед ПЦР-тестом: отвечает академик РАН«Мирамистин» известен прежде всего как антисептик. Среди других функций — профилактика и лечение простудных, вирусных и инфекционных заболеваний.Почему турагент в Красноярске решила посоветовать его перед сдачей теста на ковид — непонятно. Никакого эффекта на результат он не оказывает, убежден директор Государственного научного центра прикладной микробиологии и биотехнологии Роспотребнадзора, академик РАН Иван Дятлов.— «Мирамистин» — это дезинфектант, который может санировать полость рта, но на ПЦР он не должен влиять, мы не проводили таких исследований. Но вирус находится уже внутри клеток, если человек заболел. И когда берется мазок, то часть клеток забирается, и уже изнутри выделяется РНК. Он уже определяется в ПЦР. Никакие дезинфектанты убить его там не могут. Он может снижать количество вируса в тесте, но он выявится в клетках в любом случае. Это не влияет на диагноз, — убежден Иван Дятлов.«Недопустимое поведение»: оценка коллег по рынкуТретья волна коронавируса неудачно совпала с пиком туристического сезона. Чтобы «не дрожать над каждым клиентом» из-за теста на COVID-19, продавцы путевок предлагают страховку на случай заболевания. И ее почти все берут, понимая риск невыезда. Руководитель одного из крупнейших турагентств Красноярска «Красинтур» Любовь Ромащенко назвала свою коллегу «смелой», долго подбирая выражения.— Я вам честно скажу, что я никогда бы не отважилась больного человека отправить за границу. Как бы денег жалко ни было, здоровье важнее. И если в ЕС как-то можно надеяться на их здравоохранение, то на здравоохранение в Египте надежд мало. Это какую смелость надо взять на себя, ответственность за жизнь человеческую! — говорит Ромащенко.Директор турбюро «Спутник», член Ассоциации туристических организаций Людмила Мосина солидарна с коллегой — если есть волнение по тесту на ковид, нужно брать страховку. Другого варианта быть не может:— Такие действия вообще-то поддерживать никак нельзя. Это же здоровье всех находящихся в самолете и потом на курорте ставит под удар. Это неправильно и не должно присутствовать на туристическом рынке.Кто волнуется, все знают законные действия — вылетать с положительным тестом невозможно. Застрахуйтесь. Безусловно, предложения по переносу рейса рассматриваются, но в пик сезона нам на 99% не подтвердят перенос. Поэтому не надо рисковать, — заключила Людмила Мосина.ОтветственностьВ красноярском Роспотребнадзоре утром 28 июня на запрос NGS24.RU ответили, что оснований для проверки озвученной информации турагентством нет. А уже вечером в полиции сообщили, что проверяют информацию по видео из социальных сетей, «где директор одного из филиалов турагентства оказывала содействие клиентам с положительным результатом ПЦР-теста на коронавирус в получении отрицательного результата, необходимого для въезда в другую страну».Еще год назад депутаты Госдумы ввели наказание (это внушительные денежные штрафы) для тех, кто станет причиной массового распространения коронавируса. Ужесточения должны были вразумить тех, кто спокойно разгуливал по магазинам, ездил в турпоездки, зная, что болен коронавирусом. Этот отпускной сезон показал вал новых нарушений — чтобы не сдавать тест, люди покупают себе поддельные сертификаты о вакцинации,  рассказал первый заместитель председателя комитета Госдумы по охране здоровья Сергей Натаров. А это ситуация не менее опасная, чем пытаться «обмануть» ПЦР-тест «Мирамистином».— Если это не фейк и не пиар с ее стороны, а есть в действительности нарушение закона, то это преступление. Органы должны провести проверку, у нас под это подведено законодательство. Да, она сделала это как «доброе» дело, чтобы человек поехал, а этот человек, в свою очередь, может заразить и наших с вами близких, людей старшего возраста.Полиция должна выяснить, была ли отправка больного человека. Потому что это сотни и сотни новых заболевших. Новый вирус гораздо восприимчивее к передаче. Это не китайский, индийский гораздо больше людей заражает, — заявил Сергей Натаров."
    },
    {
        "title": "Где в России нельзя отдохнуть без сертификата о вакцинации? Изучаем запреты для туристов в 12 курортных регионах",
        "summary": "Где-то вас не пустят в кафе, а где-то — посадят на карантин",
        "timestamp": "29 июня 2021, 07:00",
        "link": "https://www.ngs.ru/text/world/2021/06/29/69985619/",
        "fulltext": "Российские регионы продолжают вводить ограничения из-за третьей волны. Некоторые запреты напрямую касаются туристов. Где-то без сертификата о вакцинации, справки о наличии антител или отрицательного ПЦР нельзя поесть в ресторанах, где-то нельзя сходить в театр, а где-то — даже в библиотеку! Мы изучили, какие ограничения сейчас действуют в городах и регионах, куда этим летом едут туристы со всей страны.КрымПервым на прошлой неделе ввел ограничения для туристов губернатор Севастополя Михаил Развожаев: он подписал новый указ, согласно которому с 28 июня по 15 июля туристы смогут заселиться в местные отели только при наличии ПЦР-теста, справки о наличии антител или сертификата о вакцинации от COVID-19. А с 16 июля условия станут еще жестче — только по справке о вакцинации и наличии антител. Но в других городах Крыма, например в Ялте, Симферополе, подобные ограничения не действуют. Правда, межрегиональное управление Роспотребнадзора по Республике Крым и Севастополю рекомендовало при заселении в санатории гостям предоставлять справки об эпидокружении, отрицательный ПЦР-тест или сертификат о вакцинации. Но это необходимо уточнять непосредственно в каждом санатории, а на пансионаты, отели и подобные заведения эта рекомендация не распространяется.Из-за обильных осадков и подтопления временно запрещено купание в акваториях городских округов Ялта и Керчь и запрещено купание на пляжах городского округа Ялта от Гурзуфа до Фороса. Краснодарский крайГубернатор Кубани Вениамин Кондратьев тоже озвучил новые правила: для заселения в гостиницы Краснодарского края с 1 июля нужен будет отрицательный ПЦР на ковид, а с 1 августа — сертификат о вакцинации. Исключение — это те, кому прививку нельзя ставить по медицинским показаниям и дети в детских лагерях.Республика АлтайПока сюда можно заехать беспрепятственно. Как и практически везде в стране, нужно соблюдать масочный режим. В республике запрещены массовые мероприятия.Алтайский крайС Алтайским краем ситуация такая же, как и с Республикой Алтай: пока дополнительных ограничений нет. Здесь запрещены массовые мероприятия с более 1000 участников. Заполняемость театров, кинотеатров, клубов, спортивных объектов и концертных залов должна равняться 50%.Республика ТатарстанВ Республику Татарстан (и в Казань в частности) можно въехать без каких-либо справок: до 5 июня требования были жестче, с этой даты ограничения сняли и пока не вернули.Калининградская областьДля Калининграда справки об антителах и вакцинация тоже не нужны, но, например, там приостановлена деятельность ночных клубов, запрещены массовые мероприятия, аттракционы, а заполняемость кинотеатров должна быть не более 70%. Деятельность объектов массового отдыха тоже приостановлена (Балтийск, Зеленоградск, Пионерский, Светлогорск, Янтарный). Не менее 50% офисных сотрудников должны работать удаленно.Санкт-ПетербургПитер пока принимает всех: к тому же в июне там и «Алые паруса», и Евро (для различных мероприятий требования нужно изучать отдельно). Но о справках туристам из других регионов пока думать не нужно. Дополнительные ограничения ввели, но они касаются работы разных организаций. Например, запрещено посещать аквапарки и аттракционы.Ивановская областьИногородние, приезжающие в Ивановскую область, должны предоставить ПЦР-тест, медицинскую справку, подтверждающую наличие антител, выданную не ранее 1 января 2021 года, или справку о вакцинации. Если этого нет, тогда придется посидеть на карантине в течение 14 дней. Это не касается тех, кто едет транзитом, но это нужно каким-либо образом доказать.МоскваВъехать в столицу можно, но вот поесть в кафе и ресторанах без антител, отрицательного ПЦР или сертификата о вакцинации не получится. С 28 июня попасть в заведение или на мероприятие с участием более 500 человек можно будет только по QR-коду, который можно получить тем, у кого выполнено одно из названных условий.Архангельская областьПри въезде в Архангельскую область карантин соблюдать не нужно, справки не требуются. Но с 15 мая Соловецкие острова можно посещать при наличии одного из документов, подтверждающих отсутствие новой коронавирусной инфекции: отрицательный ПЦР-тест, выданный не ранее чем за три календарных дня до дня прибытия; справка с положительным результатом теста на антитела IgG, выданная не ранее чем за два месяца, или сертификат о вакцинации, выданный не ранее чем за шесть месяцев до дня прибытия.Республика БашкортостанВ Башкирии повторили за Москвой, но добавили и своего: тем, у кого нет справки о вакцинации (хотя бы первым компонентом), отрицательного ПЦР, действующего 72 часа, или справки об антителах, нельзя посещать не только кафе и рестораны (при количестве 10 и более посадочных мест), но и театры, кинотеатры, библиотеки, ночные клубы, концертные залы, spa, салоны красоты, фитнес-клубы — в общем, всего и не перечислить.Республика БурятияВ Бурятии ужесточили меры и ввели локдаун, которые не касаются привитых и случаев, попадающих под исключение, например обращение за медицинской помощью, поездки на работу и домой, если это разрешено, и так далее. С 27 июня приостановлен прием и размещение людей в гостиницах, гостевых домах, хостелах, пансионатах и так далее, то есть, по сути, туристов не принимают, за некоторыми исключениями. И с 27 июня по 11 июля на озере Байкал и на других озерах выставлены посты для ограничения доступа отдыхающих.Ранее мы писали о том, какая заболеваемость на популярных у новосибирцев курортах. А куда в Новосибирске нельзя попасть без отрицательного ПЦР? Публикуем список мест."
    }
]