[
    {
        "title": "«Сказали, что на меня вакцины от ковида не хватит»: мобильные пункты в Новосибирске не смогли принять всех желающих",
        "summary": "Минздрав подтверждает повышенный спрос, но утверждает, что препаратов достаточно",
        "timestamp": "22 июня 2021, 17:55",
        "link": "https://www.ngs.ru/text/health/2021/06/22/69983624/",
        "fulltext": "Сегодня, 22 июня, в Новосибирске мобильные пункты вакцинации против ковида не смогли обслужить всех желающих поставить прививку. Новосибирцы рассказывают, что в середине дня им сказали, что препарат закончился. В Минздраве НСО повышенной спрос подтверждают, но отмечают, что препарата хватит всем.Как рассказал корреспонденту НГС новосибирец Артём Демченко, он был последним около 14:00 в ТЦ «Амстердам», кому поставили вакцину:— Передо мной был мужчина — он пришел из «Сан Сити». Там вакцина кончилась раньше. Дают всего по 50 ампул в день, и то только первый компонент. При мне приходила девушка за вторым компонентом — его вообще нет, — говорит Артём.Читательница Светлана была в очереди за Артёмом — уже ей сказали, что вакцина закончилась:— Я пришла в «Амстердам» к 12, встала в очередь, ждала минут 40, в итоге выходит медсестра или врач и говорит, что вакцин хватит «вот на вас и всё», и на меня как раз не хватает. А в «Сан Сити» к этому времени очередь в 30 человек была, и стоять там уже не захотелось, — говорит женщина.В Минздраве Новосибирской области корреспонденту НГС сообщили, что вакцину не смогли поставить не из-за ее отсутствия, а из-за пропускной способности пунктов.— В поликлиниках, которые обеспечивают работу мобильных пунктов вакцинации в торговых центрах и других общественных местах, в настоящее время есть достаточный запас вакцин против коронавируса. Если необходимо, вакцину оперативно привозят в пункты в течение дня. Возможности мобильных пунктов вакцинации ограничены только их пропускной способностью. Действительно, количество желающих привиться в последние дни увеличилось, — прокомментировали ситуацию в региональном Минздраве.В ведомстве добавили, что из-за этого поликлиники выводят дополнительных сотрудников в мобильных пунктах. — В «Сан-Сити» завтра увеличат количество медиков, пункт сможет принять до 200 человек в день. Вакцины продолжают поступать на территорию Новосибирской области. На сегодня регион получил 433 029 доз. Первым компонентом привито 382 077 человек. Таким образом, запас вакцины сейчас составляет более 50 тысяч доз. Напомним, что вакцинироваться можно по предварительной записи в удобное время в любой взрослой поликлинике Новосибирской области, — уточнили в Минздраве.Ранее мы публиковали адреса и график работы пунктов вакцинации в Новосибирске — семь полезных карточек."
    },
    {
        "title": "Какой будет третья волна коронавируса и как долго она продлится? Отвечают вирусологи",
        "summary": "По мнению ученых, сейчас всё зависит от дисциплинированности горожан",
        "timestamp": "22 июня 2021, 12:55",
        "link": "https://www.ngs.ru/text/gorod/2021/06/22/69983402/",
        "fulltext": "В Новосибирской области резко растет заболеваемость коронавирусом. За прошлые сутки, по данным опершатаба, ковид был выявлен у 150 человек — такие высокие цифры были полгода назад, в начале января. Мы узнали у вирусологов, какой будет третья волна, почему она началась летом и когда закончится.Почему третья волна началась именно в июне?Вирусологи уверены, что на подъеме заболеваемости сказались послабления режима, а также авиасообщение с Индией, которая до сих пор пытается справиться с новым штаммом коронавируса.— Третью волну эпидемии мы сотворили себе сами — не носили маски и не вакцинировались. При этом не были прекращены полеты в Индию и обратно из Москвы и Санкт-Петербурга. Всё это привело к тому, что у нас появился индийский вариант коронавируса. И это очень печально, потому что третья волна — самая рукотворная из всех трех. И сейчас мы должны сами ее ликвидировать, — рассказал корреспонденту НГС вирусолог Сергей НетёсовВирусолог Александр Чепурнов также уверен, что причиной третьей волны мог стать именно индийский штамм.— По моим прогнозам, волны сейчас быть не должно, а она только начинается. По моему опыту, начиная с конца мая летом любой вирус плохо растет, даже в культивировании. Сказываются геоклиматические моменты, которые оказывают влияние на рост. И именно этим процессом я объяснял прошлогодний летний спад по коронавирусу. В этом году всё идет совершенно по-другому. Этот подъем может быть спровоцирован появлением более агрессивного индийского штамма, — объяснил Александр Чепурнов.Как долго продлится третья волна и как можно ее ликвидировать?Сергей Нетесов уверен, что только жесткий масочный режим, ограничения и активная вакцинация могут изменить ситуацию.— Нужно всем снова носить маски во всех общественных местах и опять сделать рассадку 50% в ресторанах, театрах, кинотеатрах. Ситуацию также изменит интенсивная масштабная вакцинация, — рассказал Сергей Нетёсов. — Всё зависит от того, как быстро мы всё это претворим в жизнь. Когда будет вакцинировано более 60 процентов населения, так и начнет спадать третья волна. Но дело в том, что инкубационный период коронавируса — 5–6 дней, поэтому нам понадобится минимум две недели для выхода из нее. Если не будем соблюдать все эти правила и вакцинироваться, то непонятно, сколько она будет: два, три года, пять лет.Александр Чепурнов считает, что третья волна может закончиться в течение месяца.— Надеюсь, что волна будет не очень высокой, потому что среди тех людей, кто активно общается с другими, например врачи, курьеры, продавцы, среди них сейчас до 60% перенесших ковид уже есть. Благодаря этому волна может быть невысокой и закончится в течение месяца, — отметил Александр Чепурнов.При этом Чепурнов предупреждает, что те, кто легко перенес коронавирус раньше, тот и сейчас им может заболеть, потому что антитела быстро проходят при таком течении болезни. Ситуация с заболеваемостью коронавирусной инфекцией в Новосибирской области ухудшается с каждым днем. Несмотря на то, что для подготовки к третьей волне у всех причастных было еще больше времени, читатели снова жалуются нам на то, что в поликлиниках нет терапевтов, ко многим врачи не приходят на дом и никуда не дозвониться. Мы собрали истории новосибирцев, у которых возникли проблемы с госпитализацией близких: некоторые из них всё же добились помощи, а некоторые — взяли лечение в свои руки.Вчера губернатор Новосибирской области Андрей Травников распорядился продлить режим повышенной готовности. Также в регионе вновь готовятся к вводу ограничений из-за распространения коронавируса."
    },
    {
        "title": "В Новосибирской области 9 человек умерли от ковида — в прошлый раз такое было в марте",
        "summary": "В реанимации сейчас 165 человек",
        "timestamp": "22 июня 2021, 12:55",
        "link": "https://www.ngs.ru/text/health/2021/06/22/69983444/",
        "fulltext": "За последние сутки в Новосибирской области 9 человек умерли от коронавируса — самому молодому пациенту было 57 лет. По данным оперштаба, в последний раз такое количество умерших было зарегистрировано 3 марта.— Скончались еще 9 пациентов: мужчины в возрасте 57, 76, 82, 87, 89 лет и женщины в возрасте 73, 84, 85, 90 лет. Всего в регионе от коронавируса умер 2001 человек, — сообщили в оперштабе.По данным оперативного штаба на утро 22 июня, в регионе зарегистрировано 146 новых случаев заражения коронавирусной инфекцией. Всего за время пандемии — 45 545 случаев, в том числе у 3006 детей.На сегодняшний день в отделениях реанимации находится 165 человек. На ИВЛ — 35 пациентов. В инфекционные стационары региона с диагнозом COVID-19 и с подозрением на него госпитализированы 3434 пациента, в том числе 67 детей.За сутки зарегистрировано 1261 обращение с ОРВИ. 40 878 пациентов выздоровели (+127 за сутки).Вчера, 21 июня, в Новосибирской области за сутки ковидом заболели 150 человек — прирост заболевших коронавирусом продолжается уже третью неделю.Ситуация с заболеваемостью коронавирусной инфекцией в Новосибирской области ухудшается с каждым днем. Несмотря на то, что для подготовки к третьей волне у всех причастных было еще больше времени, читатели снова жалуются нам на то, что в поликлиниках нет терапевтов, ко многим врачи не приходят на дом и никуда не дозвониться. Медицинский обозреватель НГС Мария Тищенко собрала истории новосибирцев, у которых возникли проблемы с госпитализацией близких: некоторые из них всё же добились помощи, а некоторые — взяли лечение в свои руки."
    },
    {
        "title": "За отказ вакцинироваться от коронавируса могут уволить? Разбираемся с юристами и кадровиками",
        "summary": "Обязательную вакцинацию для сотрудников сферы обслуживания вводят в нескольких регионах страны",
        "timestamp": "22 июня 2021, 12:30",
        "link": "https://www.ngs.ru/text/job/2021/06/22/69982751/",
        "fulltext": "Не дожидаясь официального признания, в Россию пришла третья волна коронавируса. На этот раз с индийских берегов. Штамм «Дельта» более заразен, у него более тяжелые симптомы, он цепляет молодежь (раньше в группе риска были пожилые люди) и без проблем обходит иммунные барьеры. Чтобы у населения быстрее выработался коллективный иммунитет, в регионах начали вводить что-то похожее на принудительную вакцинацию — для 60% сотрудников отраслей, где приходится работать с людьми. Это сотрудники торговли, транспорта, ЖКХ, здравоохранения и так далее. Тем, кто не хочет прививаться, грозят отстранением от работы. Законно ли это, разбираемся вместе с юристами и кадровиками.— С учетом эпидемиологической ситуации, работодатели обязаны отстранить от работы сотрудников, которые не привились, — говорит полномочный представитель правительства России в высших судебных инстанциях Михаил Барщевский.Исключением является категория сотрудников, которые не могут прививаться по медицинским показаниям, их также должны отстранить, но с сохранением двух третей заработка. Решение главного санитарного врача Москвы об отстранении находится совершенно в правовом поле. Есть законы, в силу которых главный санитарный врач региона в определенных обстоятельствах в связи с эпидемиологической обстановкой для предотвращения распространения инфекции имеет право устанавливать обязательный режим вакцинирования, — говорит Михаил Барщевский.Да, пока такая ситуация возникла только в Москве. Но вспомните, как в прошлом году главы регионов, один за другим, не зная толком, что делать, брали пример со столичных властей. Не исключено, что и сейчас регионы будут перенимать московский сценарий.— В регионах пока такого нормативного акта не приняли, но закон позволяет отстранять от работы по предписаниям уполномоченных на то государственных органов. То есть они не принимают закон о том, что работникам конкретных сфер надо привиться, — они адресно рассылают требования прививать сотрудников.Поскольку работодателям поступают требования от уполномоченных на то органов, это делается в общественных интересах. И вся тенденция до этого шла к тому, что нет особенных причин для того, чтобы не прививаться. Законодательство смотрит на это строго, потому что прививки — это общественный интерес. Поэтому, скорее всего, практика пойдет по тому, что будут отстранять, и отстранения будут признавать законными, — говорит Артём Страшнов.— Юридически требование властей Москвы совершенно законно, — говорит сотрудник отдела кадров Сергей Иванов. — Для регионов это требование будет законным при наличии соответствующих постановлений региональных властей. Однако под ударом оказываются малые предприятия с небольшим количеством сотрудников. Требований медицинского отвода не содержится. Есть только цифра 60% сотрудников.А вот увольнения за отказ от вакцинации в российском трудовом законодательстве не предусмотрено. Однако отстранить от работы могут ровно на столько, сколько будет длиться обязательная вакцинация. Пока конца и края ей не видно, так что заядлые антипрививочники в принципе могут готовиться к тому, что какое-то время придется посидеть без зарплаты. И поддельные справки ситуацию не исправят. К тому же «левая» справка о наличии противопоказаний — это уже состав уголовного преступления, поскольку является документом, дающим права и освобождающим от обязанностей.Что еще почитать о вакцинации:"
    },
    {
        "title": "«Наденешь две маски и молишься, чтобы не заразили». Пощадит ли ковид Сочи, куда всё едут и едут туристы",
        "summary": "Как жители курорта спасаются от коронавирусной инфекции и почему не доверяют властям",
        "timestamp": "22 июня 2021, 09:00",
        "link": "https://www.ngs.ru/text/health/2021/06/22/69983102/",
        "fulltext": "Сочинцы всерьез опасаются вспышки коронавирусной инфекции на курорте. И, наверное, не зря — город забит людьми, в том числе приезжими из Москвы, где введены ограничения в связи с ростом заболеваемости. При этом в официальную статистику никто не верит. Люди сомневаются, разве может быть менее 10 случаев в день в городе, в котором сейчас несколько сотен тысяч приезжих из разных городов России. Журналист 93.RU узнала, как жители Сочи спасаются от коронавирусной инфекции, почему люди не доверяют властям и как относятся к обязательной вакцинации.Кажется, и нет никакого ковидаПереполненные автобусы, жара и страшные пробки. Можно ли в таких условиях соблюдать меры безопасности, особенно если водители общественного транспорта экономят бензин и не включают кондиционеры, без маски можно задохнуться, а в маске вообще невозможно дышать. Здесь уже не до соблюдения мер безопасности. В торговые центры Сочи без масок не зайдешь, при этом внутри их ношение уже никто не контролирует, а в сетевых магазинах, на рынках, в общественном транспорте ношение защиты никто не контролирует.Отдыхающая из Саратова Людмила Нечипоренко рассказала корреспонденту 93.RU, что решила не откладывать отдых и, несмотря на рост заболеваемости по всей стране, приехала в Сочи. Она признается, что в жарком субтропическом климате маски носить невозможно.— У себя в городе всегда ношу маску в магазинах, общественном транспорте. А здесь вообще никто не надевает. Знаете, находишься на отдыхе и расслабляешься, кажется, и нет никакого ковида, вокруг люди без масок. Да и жарко, в транспорте вообще душно, маска через 5 минут мокрая вся, — говорит Людмила, при этом она не болела коронавирусной инфекцией и не вакцинировалась.— Вакцинироваться опасаюсь, начиталась в интернете страшной информации. Я вообще не понимаю, откуда сейчас третья волна, это ведь респираторное заболевание, которое в зимний период в основном, — наивно рассуждает Людмила. По ее словам, на курорте не хочется думать о плохом — нужно максимально расслабиться и получить витамин Д, чтобы его хватило на год.Нужно утрамбовыватьсяА вот сочинцам расслабиться не получается. Жительнице Адлера Светлане Докучаевой приходится ежедневно ездить в общественном транспорте на работу и каждый раз брать штурмом переполненный автобус.— Страшно ехать в таком автобусе. Откуда здесь только нет народу, какой только они штамм нам ни привезли. Наденешь две маски, очки и молишься, чтобы не заразили, — рассказала Светлана. Водители в погоне за прибылью забивают автобусы под завязку, и даже если в нем уже нет места, всё равно останавливаются на каждой остановке.— Выхода нет, нужно утрамбовываться, иначе не уедешь. Такое впечатление, что народ у нас бессмертный, все без масок. Понимаю, что жара, понимаю, что курорт, но как-то странно в нашей стране принимаются антиковидные меры. Москва закрыта, но москвичи едут на курорты и везут с собой заразу, — удивляется Светлана.Ковид не любит Сочи?Сочинка Наталья Березняк в разгар сезона старается лишний раз не выходить из дома, она домохозяйка и с легкостью может самоизолироваться. Но в самоизоляцию как в профилактическую меру она не очень верит — в декабре, когда в Сочи также было много приезжих, они с мужем заболели коронавирусом.— Муж фрилансер, выезжали только в магазин, носили маски, но всё равно болели очень тяжело, особенно я. У меня астма, кое-как выкарабкалась. Повторно болеть не хочу, вакцина противопоказана по медпоказаниям. Я считаю, что необходимо ввести ограничение на отдых в Сочи, пускать в город только привитых или с антителами, — заявляет Наталья. Она также не доверяет официальной статистике по числу заболевших на черноморских курортах.— Каждый день смотрю в интернете количество заболевших в Сочи и не верю. Как может в городе, куда съехалось полстраны быть всего 10 заболевших? Это просто загадка какая-то, как ковид не любит Сочи. В Москве и других городах он лютует, а здесь ждет, когда курортный сезон закончится, — недоумевает Наталья.Ждем третью волнуС Натальей согласна координатор общественно-политического движения «Открытый Сочи» Нина Рогачева. Она считает, что на отдых можно допускать туристов, у которых выработались антитела.— Необходимо требовать справку, чтобы у туриста было на руках подтверждение, что он с антителами, что он здоров. Город у нас маленький, а этот штамм индийский, страшный. Мы закрываем другие города, а тут говорим: ну ничего, езжайте на курорт. Таким образом по всей стране он распространится, — уверена Нина. Она считает, что российские власти ведут себя противоречиво. И населению непонятно, действительно это такое страшное заболевание и требует ли каких-то серьезных ограничительных мер или нет.— У нас получается, что во время народных гуляний вирус не активен, если это другое мероприятие, он активен. Вирус не действует избирательно. Ситуация удивительная: с одной стороны, требуют вакцинироваться, с другой стороны, такой наплыв приезжих. В автобусах давка, везде толпы людей и вызывает какое-то сомнение. Если мы болеем и ждем третью волну, при этом говорим людям — приезжайте. А тут толпы, никто ничего не боится, — рассказывает Нина Рогачева. Она также считает, что статистика не отражает реальную ситуацию с заболевшими, поскольку к врачам обращаются заболевшие в тяжелой форме либо те, кому нужен больничный.Будут лишать премииДепутат Госдумы Сергей Кривоносов выступил с инициативой при въезде в Сочи обязать всех туристов проходить ПЦР-тесты, экспресс-тесты в аэропорту. Другой депутат Госдумы Алексей Воевода предложил организовать пункты экспресс-тестирования в крупных гостиницах и санаториях Сочи, причем за счет туристов, то есть стоимость тестирования заложить в стоимость проживания. Губернатор Кубани Вениамин Кондратьев не поддержал инициативы депутатов, он считает, что эпидемическая обстановка в регионе стабильная.Сочинская активистка, член партии «Яблоко» Ирэн Ильенкова назвала заявления депутатов Госдумы предвыборным пиаром, она уверена, что такие меры применять в разгар курортного сезона никто не будет. — Никто ограничивать не будет, это же все-таки бизнес. Сейчас полемика ведется везде и в соцсетях, и в телеграмм-каналах, почему насильно заставляют людей прививаться?  Чем больше административный ресурс давит на людей, тем больше сопротивление, — считает Ирэн Ильенкова. И это всё, несмотря на реальный страх сочинцев заразиться и тяжело заболеть. Может, просто с людьми надо было поговорить честно и не пытаться скрывать истинное положение дел?По данным оперативного штаба, 20 июня в Новороссийске выявили 23 случая заболевания коронавирусной инфекцией, в Краснодаре — 20, в Анапе — 11. В Сочи заболели 10 человек.  При этом сегодня в Сочи действуют 16 прививочных пунктов, где вакцинировано уже более 55 тысяч горожан. Количество пунктов будет увеличиваться. Продолжается выездная вакцинация трудовых коллективов — на этой неделе поступили заявки от шести предприятий транспорта, санаторно-курортной и потребительской сферы. По данным пресс-службы администрации Сочи за сутки прививается более 900 человек. При этом губернатор края написал в своем telegram-канале 21 июня, что все же введет обязательную вакцинацию по краю. Как это отразится на отдыхающих, пока неизвестно. Понятно, что другого способа защититься от заразы, кроме как вакцинация, человечество еще не придумало."
    },
    {
        "title": "«Статья проплачена»: как вакцинация разделила людей всех возрастов и политических взглядов",
        "summary": "Обозреватель НГС — о том, почему тотальное недоверие может погубить нас быстрее, чем вирусы",
        "timestamp": "22 июня 2021, 07:30",
        "link": "https://www.ngs.ru/text/world/2021/06/22/69977315/",
        "fulltext": "Россию накрывает третья волна. Растет число заболевших и госпитализированных, власти отдельных регионов опять вводят жесткие ограничительные меры. И, казалось бы, с момента начала пандемии прошло уже почти полтора года, есть уже несколько вакцин, более или менее понятно, что делать. Но тут в дело вступила совершенно новая сила, которая способна помешать любым (даже вполне разумным) действиям властей. Об этом — в колонке обозревателя НГС Стаса Соколова.Население России, кажется, разделилось на два непримиримых лагеря: про- и антипрививочников. Причем любые прежние приметы и маркеры, которые помогали отнести человека к своим, больше не работают. Убежденным защитником отечественной вакцины Sputnik V оказывается западник и либерал, а обличавший Майдан и происки Запада видит теперь основного врага нации в этой маленькой ампуле с вакциной. Сторонником прививки может оказаться гуманитарий-пенсионер, а противником — студент, изучающий естественные науки. Вчерашние реальные (не из социальных сетей) друзья ссорятся из-за того, что кто-то из них поставил в фейсбуке аватарку о прививке.Причина в том, что люди не верят. Не верят данным Минздрава, не верят результатам тестов вакцины, не верят словам вирусологов с научными степенями и мнениям врачей с десятилетиями практики. И совершенно непонятно, что с этим неверием делать.Потому что все мы сейчас находимся в чрезвычайной ситуации, когда очень важна какая-то минимальная слаженность действий. Потому что к каждому росгвардейца не приставишь (еще же нужно контролировать самих росгвардейцев). И вот тут-то очень пригодилось бы доверие к людям, которые в силу своей должности или профессии должны вроде лучше разбираться в ситуации. Понимаете, вирусы, эпидемии — всё это, конечно, требует специальных знаний. Но в целом ничего принципиально нового здесь нет, у человечества накоплен уже, слава науке, какой-никакой опыт. И в целом было бы довольно рационально довериться мнению ученых.Но люди не верят. По Сети расходятся истории о страшных побочных эффектах (от бесплодия до немедленной смерти прямо в прививочном пункте). Люди сомневаются в том, что прививка нужна в принципе (все же переболели). Рассказывают истории о привившихся и тут же заболевших.Я не вирусолог, не врач и не имею права судить об эффективности тех или иных мер. Но вот в том, что касается восприятия гражданами информации, кое-что всё же понимаю. И вижу тут колоссальную брешь, настоящий провал, который растет на наших глазах. Провал, который мешает обществу предпринимать какие бы то ни было совместные действия, так необходимые в критической для всех ситуации.Причин этого кризиса доверия много. Мы все (чем старше, тем больше) слишком часто сталкивались с откровенным обманом, так что сейчас по привычке держим ухо востро. Хуже того, этот обман ведь не существует сам по себе — обманывают люди. Одни впаривают ненужные товары и услуги втридорога, другие мухлюют с ценниками в магазине, третьи подрисовывают нужные начальству циферки в избирательных бюллетенях. И это совместное надувательство друг друга приводит к естественному результату — и вокруг себя человек начинает видеть прежде всего попытку обмануть его самого. Посмотрите на комментарии к любой вызывающей жаркие споры теме. Самый часто встречающийся довод — «статья проплачена». То есть человеку гораздо проще заранее признать, что его сознательно пытаются обмануть, чем просто допустить существование разных мнений и точек зрения. Конечно, он ведь (этот комментатор) сам бы поступил так же. Ну и, конечно, чиновники всех уровней вносят свой вклад. Потому что когда сначала у гражданина требуют маску и перчатки везде, где только можно, а потом гражданин видит какие-нибудь организованные чиновниками мероприятия, где в этих самых масках нет примерно никого, то гражданина начинают терзать смутные сомнения: а не пытаются ли его надуть и тут?Неудивительно, почему Россия, разработавшая сразу несколько собственных вакцин, находится сейчас где-то далеко во второй половине списка по темпам вакцинации. Выстроенная уже (с другими целями, конечно) система большой и маленькой лжи заставляет людей сомневаться и здесь. Сейчас, например, начинает разгораться скандал с использованием вовремя организованной (практически обязательной) вакцинации «ЭпиВакКороной», чья эффективность, мягко говоря, подвергается сомнению. То есть люди в принципе не против. Люди говорят: да, конечно, поставьте нам «Спутник». Но уже в пункте вакцинации они видят совсем другую вакцину (если вообще видят, что им колют в принципе). И что, как требовать от них доверия в будущем?Традиционное общество принято делить на лояльных власти и оппозицию, тех, кто действующей властью недоволен. Но лояльность — штука зыбкая. Человек ведь может просто молча повиноваться (потому что за неповиновение можно и проблем поиметь). Однако это молчаливое повиновение, оно до ближайшего поворота, где начальство не видит. А там можно и ремень в машине отстегнуть, и улицу перейти на красный свет, и вместо прививки купить фальшивый сертификат.Мне кажется, это самое важное и самое страшное, что все мы узнали о себе, нашем обществе в результате пандемии. Вирус рано или поздно уйдет (или в результате вакцинации, или просто потому, что все, кто не выработает к нему иммунитета, умрут). Но вот это тотальное недоверие никуда не денется. А без него мы как песок на ветру. Глине можно придать любую форму. Камни так подобрать друг к другу, что из них получатся стены и арки, которые простоят века. А песочные замки начнут рассыпаться сразу же, как иссякнет поток финансовой влаги, питающей всю эту цепочку большой и маленькой лжи, которую мы принимаем за государство.Что происходит сейчас в поликлиниках и пунктах приема больных, которых привозят машины скорой помощи, можно узнать из репортажа корреспондента НГС Ксении Лысенко.Автором колонки может стать любой. У вас есть свое мнение и вы готовы им поделиться? Почитайте рекомендации и напишите нам! "
    },
    {
        "title": "«Он плачет и говорит, что не хочет умирать»: в Новосибирске начались проблемы с госпитализацией больных ковидом",
        "summary": "Негодующие родственники рассказали о многочасовых ожиданиях врачей и плохих условиях в больницах",
        "timestamp": "22 июня 2021, 07:00",
        "link": "https://www.ngs.ru/text/health/2021/06/22/69972905/",
        "fulltext": "Ситуация с заболеваемостью коронавирусной инфекцией в Новосибирской области ухудшается с каждым днем. Несмотря на то что для подготовки к третьей волне у всех причастных было еще больше времени, читатели снова жалуются нам на то, что в поликлиниках нет терапевтов, ко многим врачи не приходят на дом и никуда не дозвониться. Медицинский обозреватель НГС Мария Тищенко собрала истории новосибирцев, у которых возникли проблемы с госпитализацией близких: некоторые из них всё же добились помощи, а некоторые — взяли лечение в свои руки.«Это не ОРВИ, а ковид, а им по фигу»Владимир (имена изменены по его просьбе. — Прим. ред.) говорит, что больница № 4 в Пашино отказала его отцу — Николаю, которому 59 лет, — в медицинской помощи. Отец лечился от коронавируса дома под наблюдением врачей из поликлиники (положительный мазок от 10 июня), но ему стало хуже, поэтому вызвали скорую. 13 июня после 8-часового ожидания скорой помощи его повезли в указанную больницу с высокой температурой и проблемами с дыханием.— У него было плохое дыхание и температура 39. Его отправили домой! Заведующая сказала мне: «Ну и что, что 39?!» Наплевательское отношение, сказали, что это наши проблемы. Отцу становится хуже, он плачет и говорит, что не хочет умирать. Это же уголовная статья — человеку отказали в медицинской помощи. У них что, мест нет? На каком основании ему отказали? Мне заведующая так и не ответила. Я в прокуратуру с этим пойду. Это не ОРВИ, а ковид, а им по фигу. И не только ко мне такое отношение, а ко всем, — возмущается Владимир.Владимир пытался госпитализировать отца самостоятельно в другие больницы, но ему тоже отказывали, потому что по маршрутизации они принимают в другие дни. В итоге через несколько дней ему это удалось.«Либо я повешусь сейчас, либо забирай меня»Мама Анастасии (имя изменено по ее просьбе. — Прим. ред.) Наталья заболела давно, сначала лечилась дома. Когда состояние ухудшилось, ей вызвали скорую.— Мама была в таком состоянии, что не поняла, что сама подписала отказ от госпитализации, когда приехала скорая. Мы вызвали врача на дом. 17 июня в 10 утра я снова вызвала скорую, она приехала достаточно быстро — в 12:00. Посмотрели и сказали, что действительно лучше в стационар. Мне сказали, что не нужно ехать с ней. В итоге в 13 часов мама была уже возле 11-й больницы, в очереди из 8 скорых. Около 17:00 мама попала в больницу, — рассказывает Анастасия.Она пересказывает со слов мамы, что в больнице было около 10 человек. Наталья сидела в очереди еще несколько часов без воды и еды. И даже не могла помыть руки, потому что в туалете в приемном покое, по ее словам, не было ни мыла, ни санитайзера. — В 20 часов она позвонила мне и сказала, что ее впустили в приемный покой. Часа через два мы созвонились: ей сделали рентген, взяли мазок и поставили укол. В 21:00–22:00 ее положили на четвертый этаж, но не в палату, а как бы в ее предбанник — без окон, без проветривания. Не на кровать, а на кушетку. Мама обращалась за помощью к сотрудникам, но ей не помогли. И она звонит и говорит: «Я задыхаюсь в этом замкнутом пространстве, я падаю с этой кушетки. Либо я повешусь сейчас, либо забирай меня». Такое у нее отчаяние было из-за того, что осталась без помощи. Бросили, как какую-то собачонку, на кушетку. И нам пришлось забрать ее на свой страх и риск. Вот такая у нас медицина, а Хальзов говорит, что всё под контролем, всё хорошо. Люди могут просто в коридоре умереть, где никаких условий! Куда же они будут класть новых пациентов? — не понимает Анастасия.Анастасия утверждает, что, когда они уезжали из больницы, там оставалась очередь из шести скорых.— Получается, пациенты вынуждены сбежать. Хотя мама говорит, что видела на этаже свободные палаты, в которых всё было заправлено, подготовлено, даже с микроволновкой. Видимо, это для VIP-персон подготовлено. Ни в Минздрав, ни на какую горячую линию я не смогла дозвониться. Потом мне перезвонили и предложили позвонить по телефону главного врача. Все они говорят, что нельзя заниматься самолечением, а на деле — никто никому не нужен, — замечает Анастасия.Недавно, по словам Анастасии, к ее маме пришел врач и принес лекарство от коронавируса бесплатно. По данным КТ, у нее 28% поражения легких, пока она находится дома.«Ощущение, что ее уже вычеркнули из списка живых»У Ольги Огневой заболела коронавирусом вся семья, в том числе мама, которой 78 лет, — Инна Михайловна Бурова. У нее был подтвержденный диагноз. К маме Ольги приехала скорая и забрала ее в больницу. — Ее там обследовали и сказали, что мест нет, что здесь лежат тяжелые пациенты на ИВЛ, а ее состояние еще не такое тяжелое. Ей дали план лечения для дома, написали, что она не нуждается в госпитализации, и отправили домой, уточнив, что она сама должна добираться как хочет, это ее проблемы. Бабушка была без денег. Посторонний человек услышал это всё и позвонил мне, вызвал ей такси и отправил за свои деньги. Потом я ее перехватила, — вспоминает Ольга.Ольга живет с мамой в разных местах и болеет одновременно. В своей больнице в селе Ленинское Ольга получила лекарства бесплатно на 15 тысяч — и антибиотики, и противовирусные, и средства для носа, и для ЖКТ. По ее словам, целый пакет.К маме Ольги после того, как она вернулась домой, пришел доктор и выписал «Дексаметазон» и «Арбидол». Это было за два часа до получения заключения МСКТ.— Мы живем в одной стране: на одном конце города бесплатно выдают лекарства на 15 тысяч, а на другом — ничего. Бабушке 78 лет: такое ощущение, что ее уже вычеркнули из списка живых. Нужно довести до состояния, чтобы ее положили в реанимацию, только тогда возьмут? Отправили как собаку домой. На нашем месте могут оказаться другие. Это безобразие.Ольга сама купила маме лекарства и ставит ей уколы:— На следующий день после отказа маме в госпитализации на мой вопрос о лечении в домашних условиях нам сказали, что препараты мы получили и менять их не будут в связи с получением результата МСКТ. Ей добавили бесплатно один антибиотик в таблетках и кроверазжижающий препарат. Их и донесли через день. На остальные антибиотики и лекарства выписали рецепты, чтобы мы всё сами выкупали. Я сама стала жить с мамой и лечить ее в домашних условиях, несмотря на то что я сама была с ковидом. В услуге медсестры от поликлиники нам отказали.«Накормили его только на следующий день»Отец Александра Сухарева — Николай Владимирович Сухарев — поехал в больницу в Краснообске (Новосибирская клиническая центральная районная больница) 16 июня, чтобы сделать ФЛГ, потому что у жены подтвержденный ковид, и его из-за изменений в легких оставили в больнице, чтобы перевезти в другое учреждение. И он провел там практически сутки.— Переночевал он, как мне сказал, на голом полу — ни одеяла, ни подушки ему не предоставили. Накормили его только на следующий день, практически через сутки, — переживает Александр.В итоге у отца Александра ковид не подтвердился и его отправили домой, но с диагнозом «двухсторонняя пневмония».Почему так происходитЗаместитель главного врача по медицинской части Новосибирской клинической центральной районной больницы в Краснообске Сергей Пономарёв прокомментировал эту ситуацию журналисту НГС, сказал, что у пациента подозрение на пневмонию:— Ожидание связано с большой загруженностью инфекционных бригад скорой помощи.То есть пациента должны перевести в другую больницу, поскольку в этой нет «красной» зоны, но ожидание скорой затянулось.Журналист НГС не смог дозвониться в больницу № 4 в Пашино за комментарием и отправил запрос в региональный Минздрав с просьбой прокомментировать эти случаи.Ранее мы показывали, как в Новосибирске выглядят медучреждения, которые наши читатели называют переполненными, — репортаж из больниц.Если вы столкнулись со сложностями в оказании медицинской помощи, у вас обнаружили необычный симптом, расскажите об этом медицинскому обозревателю Марии Тищенко — m.a.tishenko@yandex.ru или по телефону +7 961 845-55-78 (WhatsApp, СМС, Telegram)."
    }
]