[
    {
        "title": "Разработчики «Спутника V» заявили, что повторная вакцинация возможна",
        "summary": "Гинцбург считает, что она может быть даже более эффективной",
        "timestamp": "23 марта 2021, 19:14",
        "link": "https://www.ngs.ru/text/health/2021/03/23/69826976/",
        "fulltext": "Директор разработавшего вакцину «Спутник V» центра им. Гамалеи Александр Гинцбург заявил, что повторная вакцинация от коронавируса этим препаратом может быть эффективнее первичной. Об этом сообщает ТАСС. Также информацию подтвердили в самом центре.— Утверждения о невозможности или нежелательности ревакцинации вакциной «Спутник V» не имеют под собой научной основы и являются дезинформацией, — сообщили в НИЦЭМ им. Н. Ф. Гамалеи. — Важно отметить, что Роспотребнадзор оперативно выпустил уточнение на этот счет, исправив крайне некорректное заявление представителя ЦНИИ Эпидемиологии. Наши исследования показали, что ревакцинация «Спутником» не только возможна, но может быть даже эффективнее первичной вакцинации. Ревакцинация приводит к высокому иммунному ответу, и иммунитет к вектору на основе аденовируса человека не может быть ограничительным факторомРанее сегодня сообщалось, что привившимся «Спутником V», возможно, следует выбирать для ревакцинации другие препараты. Позднее заместитель директора по клинико-аналитической работе ЦНИИ Эпидемиологии Роспотребнадзора Наталья Пшеничная пояснила, что сказанное ей ранее было понято некорректно: повторная вакцинация тем же препаратом возможна, но выбор его — прерогатива лечащего врача.У нас есть специальная рассылка о коронавирусе и карантине в нашем городе. Подпишитесь, чтобы не пропускать новости, которые касаются каждого."
    },
    {
        "title": "Стала известна сумма штрафов, которую собрали с бизнесменов в Новосибирске за время пандемии",
        "summary": "Штрафовать ИП и юрлица за несоблюдение режима повышенной готовности начали с 27 марта прошлого года",
        "timestamp": "23 марта 2021, 15:15",
        "link": "https://www.ngs.ru/text/business/2021/03/23/69825872/",
        "fulltext": "Почти 2 миллиона рублей штрафов собрал Минпромторг с юридических лиц и индивидуальных предпринимателей в Новосибирске за время пандемии коронавируса. Об этом министерство сообщило в ответ на запрос корреспондента НГС, проанализировав данные о соблюдении режима повышенной гоовности.— В 2021 году, по данным на 12 марта, возбуждено 18 дел об административных правонарушениях. С 27 марта 2020 года по 31 декабря 2020 года возбуждено 127 дел об административных правонарушениях. В отношении ИП возбуждено 73 дела, в отношении юридических лиц — 72 дела, — говорится в ответе Министерства промышленности и торговли Новосибирской области.По итогам девяти месяцев прошлого года сумма штрафов по статье «Невыполнение правил поведения при ЧС или угрозе ее возникновения» (ст. 20.6.1 КоАП РФ) составила 1 миллион 965 тысяч рублей. С начала этого года сборы оказались скромнее — с юрлиц и ИП собрали 20 тысяч рублей штрафов.— Суммы штрафов, взысканные на основании решений судов, направляются в бюджет субъекта РФ в соответствии со ст. 46 Бюджетного кодекса. Все доходы областного бюджета распределяются правительством и Законодательным собранием НСО, — отметил Минпромторг.Узнать точную сумму штрафов, наложенных на новосибирцев за нарушение масочного режима, в пресс-службе ГУ МВД по региону не удалось.— Подразделениями ГУ МВД по Новосибирской области в Оперативный штаб региона по предотвращению распространения коронавирусной инфекции ежедневно направляется информация о результатах работы органов внутренних дел НСО, — ответили спустя 10 дней после получения запроса в пресс-службе.Корреспондент НГС направил запрос о штрафах в Минздрав региона.В декабре прошлого года Городская клиническая больница № 25 (ковидный госпиталь) оспорила решение суда о выплате штрафа в размере 100 тысяч рублей за административное правонарушение — после проверки Роспотребнадзора выяснилось, что в учреждении не хватает мест.У нас есть специальная рассылка о коронавирусе и карантине в нашем городе. Подпишитесь, чтобы не пропускать новости, которые касаются каждого."
    },
    {
        "title": "В Роспотребнадзоре заявили, что «Спутником V» нельзя прививаться повторно",
        "summary": "Антитела могут разрушать компоненты вакцины",
        "timestamp": "23 марта 2021, 15:07",
        "link": "https://www.ngs.ru/text/health/2021/03/23/69826127/",
        "fulltext": "Прививаться повторно вакциной «Спутник V», вероятно, будет уже нельзя. Об этом заявила врач-инфекционист, замдиректора по клинико-аналитической работе Центрального НИИ эпидемиологии Роспотребнадзора Наталья Пшеничная.— Векторная вакцина тоже дает достаточно высокий подъем антител. И да, действительно предполагается, что она, [защита], будет достаточно длительной, — объяснила Пшеничная в эфире «Соловьев LIVE». — Единственное, что ревакцинировать этой вакциной, скорее всего, уже не будут, потому что одновременно вводятся и аденовирусы, к которым тоже будут вырабатываться антитела. Если опять же проводить вакцинацию этой же вакциной, например через два года с таким же точно составом, то, возможно, компоненты вакцины будут уже разрушаться теми антителами, которые могут сохраняться в нашем организме.Она уточнила, что повторная вакцинация будет возможна другими вакцинами от коронавируса. Из российских разработок это может быть «КовиВак» или «ЭпиВакКорона».Подробнее о том, как работает «Спутник V», мы писали в этом материале, здесь можно почитать о вакцине «КовиВак», а здесь мы отвечаем на вопросы об «ЭпиВакКороне». Кстати, сегодня прививку от коронавируса собирался сделать Владимир Путин, но какой именно вакциной он будет прививаться — неизвестно.Обновлено в 14:00 мск. Позднее Наталья Пшеничная заявила, что сообщения о якобы невозможности повторной вакцинации препаратом «Спутник V» были поняты некорректно: повторная вакцинация им возможна, но выбор препарата для ревакцинации — прерогатива лечащего врача.Обновлено в 16:00 мск: в НИЦЭМ им. Н. Ф. Гамалеи заявили, что утверждения о невозможности или нежелательности ревакцинации «Спутником V» не имеют под собой научной основы и являются дезинформацией. Ревакцинация приводит к высокому иммунному ответу, и иммунитет к вектору на основе аденовируса человека не может быть ограничительным фактором.У нас есть специальная рассылка о коронавирусе и карантине в нашем городе. Подпишитесь, чтобы не пропускать новости, которые касаются каждого."
    },
    {
        "title": "95-летний новосибирец скончался от коронавируса",
        "summary": "Общее число умерших от ковида в НСО, по данным оперштаба, достигло 1580 человек",
        "timestamp": "23 марта 2021, 13:15",
        "link": "https://www.ngs.ru/text/health/2021/03/23/69825827/",
        "fulltext": "95-летний житель Новосибирской области умер от коронавируса, сообщает оперштаб региона 23 марта. — Скончались 6 пациентов: мужчины в возрасте 76, 79, 80, 88, 95 лет и женщина в возрасте 59 лет. Всего в регионе от коронавируса умерли 1580 человек, — говорится в сводке.За прошедшие сутки в области зарегистрировали 93 новых случая, 146 человек выздоровели.— В инфекционные стационары региона с диагнозом COVID-19 и с подозрением на него госпитализированы 1598 пациентов, в том числе 13 детей. В отделениях реанимации находятся 77 человек. На ИВЛ — 11 пациентов, — сообщает оперштаб. В начале марта стало известно, что от коронавируса умер 23-летний пациент. Он стал одной из самых молодых жертв пандемии.А год назад в Новосибирске приземлился самолет с первой зараженной коронавирусом. Мы собрали хронологию событий с тех пор в большой инфографике — посмотреть ее можно здесь. У нас есть специальная рассылка о коронавирусе и карантине в нашем городе. Подпишитесь, чтобы не пропускать новости, которые касаются каждого."
    },
    {
        "title": "Участники клинических испытаний «ЭпиВакКороны» написали открытое письмо в Минздрав. Они провели свое исследование",
        "summary": "И теперь просят организовать открытую проверку эффективности вакцины",
        "timestamp": "23 марта 2021, 10:21",
        "link": "https://www.ngs.ru/text/health/2021/03/23/69825584/",
        "fulltext": "Участники III фазы клинических исследований «ЭпиВакКороны» написали открытое письмо в Министерство здравоохранения России. Они просят об открытой проверке эффективности вакцины.Письмо опубликовано на сайте неофициальной гражданской группы «ЭпиВакКорона», его подписали участники исследования и вакцинированные «ЭпиВакКороной» в гражданской вакцинации. — В связи с отсутствием научных публикаций I, II и III фаз испытания вакцины «ЭпиВакКорона» и закрытостью данных клинических исследований со стороны ФБУН ГНЦ ВБ «Вектор» Роспотребнадзора, мы были вынуждены по мере своих сил провести собственные исследования эффективности вакцины. Результаты наших проверок расходятся с высказываниями официальных лиц Роспотребнадзора и ГНЦ «Вектор» в СМИ, в связи с чем мы обеспокоены возможными отрицательными последствиями массовой вакцинации «ЭпиВакКороной», — говорится в тексте письма.Авторы письма утверждают, что минимум у трети вакцинированных препаратом не были обнаружены антитела к коронавирусу.— 120 участников III фазы клинических исследований и 19 вакцинированных в рамках гражданской вакцинации сдали анализ на антитела тест-системой, рекомендованной Роспотребнадзором. У 30% антитела обнаружены не были (для участников клинических исследований сделана поправка на плацебо), — указано в письме. Ранее «Вектор» заявлял, что антитела у привитых «ЭпиВакКороной» не выявляются на стандартных тест-системах, поэтому центр разработал собственные. В письме говорится, что эти специализированные тесты для привитых доступны только в Москве, поэтому «граждане в регионах не могут узнать, выработались ли у них антитела после вакцинации».Еще один момент, на который обращают внимание авторы письма, — отсутствие вирус-нейтрализующих антител. К такому результату инициативная группа пришла после собственного исследования.— В нашем эксперименте ни один из образцов плазмы пациентов, вакцинированных «ЭпиВакКороной», не смог нейтрализовать SARS-CoV-2. О таких же результатах нам сообщили другие анонимные лаборатории, — говорится в письме.Кроме того, авторы письма заявляют о случаях заражения коронавирусом после вакцинации «ЭпиВакКороной», в том числе у пациентов, у которых ранее были выявлены антитела спецтестом Роспотребнадзора и у вакцинированных в рамках гражданской вакцинации.— Нас также беспокоит прямая связь между разработчиком вакцины и контролирующим вакцинацию органом, так как «Вектор» является организацией, подконтрольной Роспотребнадзору. С учетом вышеизложенного, очень важна независимая проверка эффективности вакцины «ЭпиВакКорона», — подытоживают авторы.Вакцина от коронавируса «ЭпиВакКорона» от новосибирского центра «Вектор» стала второй зарегистрированной в России вакциной после «Спутника V». Авторы представляют ее как «простое, изящное и универсальное решение» для формирования иммунитета против COVID-19. Уже на первых этапах разработку вакцины засекретили — любое общение с «Вектором» осуществлялось только через федеральный Роспотребнадзор. Со временем вопросы к вакцине появились у добровольцев, которые приняли участие в испытаниях, и у ученых, которые начали сомневаться в эффективности препарата. Мы пробовали разобраться, почему новый препарат вызывает сомнения у специалистов и кто поставляет материалы для вакцины.Также сегодня стало известно, что другой российской вакциной — «Спутником V» — нельзя прививаться повторно. В Роспотребнадзоре объяснили почему.У нас есть специальная рассылка о коронавирусе и карантине в нашем городе. Подпишитесь, чтобы не пропускать новости, которые касаются каждого."
    }
]