[
    {
        "title": "Кому нельзя ставить вакцину «Спутник V»: пять противопоказаний (сохраняйте себе эту картинку)",
        "summary": "Есть обязательные и временные ограничения",
        "timestamp": "24 марта 2021, 18:37",
        "link": "https://www.ngs.ru/text/health/2021/03/24/69819893/",
        "fulltext": "Вакцинация от коронавирусной инфекции, пусть и с натягом, продолжается — на этой неделе в Новосибирскую область поступили долгожданные 6500 доз вакцины «Спутник V». Всего в очереди на прививку записаны около 30 тысяч человек.Кому можно ставить прививку? А кому она противопоказана? А кому можно ставить, но с осторожностью и под наблюдением лечащего врача? Мы изучили рекомендации Минздрава и сделали две картинки, которые помогут вам принять правильное решение.Минздрав РФ уточняет, что решение о вакцинации нужно принимать, оценив соотношение пользы и риска в каждой конкретной ситуации, поэтому при некоторых заболеваниях вакцина ставится с осторожностью.— У пациентов, получающих иммуносупрессивную терапию, и у пациентов с иммунодефицитом может не развиться достаточный иммунный ответ. Оценка напряженности поствакцинального протективного иммунитета должна проводиться методом иммуноферментного анализа IgМ и IgG с использованием тест-систем, специфичных к наличию S-белка или RBG домену S-белка вируса SАRS-СоV-2 не ранее, чем на 42-й день после I этапа вакцинации, — говорится в особых указаниях Минздрава РФ. Ранее новосибирские врачи рассказывали, нужно ли ставить прививку тем, кто уже переболел коронавирусом. Ответ читайте тут.Тем временем продолжается дискуссия вокруг вакцины, которую разработал новосибирский «Вектор». На днях мы публиковали выдержки из открытого письма участников клинических испытаний. Если коротко, то люди встревожены результатами вакцинации.У нас есть специальная рассылка о коронавирусе и карантине в нашем городе. Подпишитесь, чтобы не пропускать новости, которые касаются каждого."
    },
    {
        "title": "В Новосибирской области масочный режим продлили до конца апреля",
        "summary": "Постановление подписал губернатор Андрей Травников",
        "timestamp": "24 марта 2021, 18:02",
        "link": "https://www.ngs.ru/text/gorod/2021/03/24/69828641/",
        "fulltext": "В Новосибирской области продлили масочный режим до 30 апреля 2021 года.— Глава региона Андрей Травников подписал постановление № 57 «О внесении изменений в отдельные постановления Губернатора Новосибирской области» — оно продляет ряд действующих в регионе мер, связанных с противодействием коронавирусу, — сообщили в пресс-службе правительства.Согласно документам, новосибирцы и гости города должны продолжать носить маски в общественном транспорте и в такси, на остановках и станциях. Также необходимо соблюдать масочный режим в аптеках.— Предписано пользоваться гигиеническими масками при посещении аптек и аптечных пунктов, помещений (площадей) специализированных объектов розничной торговли, других организаций и индивидуальных предпринимателей, связанных с обслуживанием (оказанием услуг) населения, деятельность которых не приостановлена, — добавили в пресс-службе.В этом году в Новосибирске парад Победы и «Бессмертный полк» планируют провести в обычном режиме. Для этого в регионе сохраняют действующие ограничения, а участников прививают от ковида.У нас есть специальная рассылка о коронавирусе и карантине в нашем городе. Подпишитесь, чтобы не пропускать новости, которые касаются каждого."
    },
    {
        "title": "Стартап из Академгородка придумал камеры, которые ищут в толпе больных ОРВИ и ковидом. Подписка стоит 2500 долларов",
        "summary": "НГС протестировал, как работает умная система. Теперь мы знаем, как она вычисляет зараженных людей (всё просто)",
        "timestamp": "24 марта 2021, 07:30",
        "link": "https://www.ngs.ru/text/gorod/2021/03/24/69823688/",
        "fulltext": "Резидент новосибирского технопарка — стартап Health Vision — запустил пилотную серию умных камер. Они считывают биометрические данные и анализируют состояние человека, попавшего в объектив. Две камеры уже установлены в Академгородке. Журналист НГС Алина Каур протестировала, как они работают, и поговорила с руководителем компании — разработчика Игорем Мендзебровским. Рассказываем, сколько стоит умная камера, как она вычисляет зараженных людей и почему российский рынок, по мнению стартаперов, пока не заинтересован в такой разработке.Маски в общественных местах и измерение температуры на входе в некоторые здания (например, торговый центр или правительство) за последний год стали неотъемлемой частью нашей жизни. И вскоре, возможно, к этим правилам добавится еще одно. Новосибирские стартаперы разработали умные камеры, которые вычисляют в офисах сотрудников с признаками ОРВИ и передают эту информацию начальству. По мнению разработчиков, технология может заменить живой фейс-контроль — больше никаких охранников и офис-менеджеров с бесконтактными термометрами, которые зачастую абсолютно бесполезны из-за заниженной температуры в 34–35 градусов.Офис компании находится в Академпарке. На 13-м этаже в углу холла установлены две небольшие коробки. Снующие туда-сюда сотрудники как будто их не замечают. Камеры пока работают в тестовом режиме и не влияют на их работу. Они не сообщают руководству о состоянии здоровья сотрудников, а просто передают данные разработчикам.По словам руководителя стартапа Игоря Мендзебровского, который смог поговорить с НГС только по Zoom, идея создать умную камеру появилась в доковидные времена. Одна из крупных европейских компаний обратилась к предпринимателю с запросом оптимизировать работу в их структуре.— Сотрудники этой компании безумно дорогие, и когда заболевает один человек, то начинают болеть остальные коллеги, люди выпадают из процесса, страдают клиенты, среди которых банки, страховые компании... Мы поработали над их запросом, проверили пару гипотез и уперлись в технологические проблемы, — рассказал Игорь Мендзебровский.С приходом коронавируса стартап ускорил работу над проектом. Разработчики придумали систему видеонаблюдения, которая сканирует всех людей, входящих в здание. Камера считывает показатели температуры, пульса, частоту дыхания. Таким образом устройство распознает потенциально зараженных людей и передает информацию начальству.— Технология распознавания лиц, которую мы видим сейчас, — уже прошлый или позапрошлый век. Наше изделие работает на нейрочипах, которые считают и крутят нейросеть сразу на себе. Наша камера автономна, не связана с интернетом и не сливает персональные данные, не записывает картинки. Камера работает в режиме реального времени. Нам было важно соблюсти анонимность. В мире есть тенденция к изменению получения персональных данных. Поэтому мы изначально закладывали, что не хотим знать, что это за человек. Мы просто идентифицируем, что это homo sapiens. А компания сама определяет, кто это, — говорит руководитель стартапа.Сейчас они выпускают коммерческие «пилоты» камер, которые анализируют небольшое количество показателей. Например, умная камера может проверить наличие СИЗов на человеке, измерить температуру, выявить с помощью тепловой карты, где собираются сотрудники, чтобы обнаружить нарушения социальной дистанции. Также с помощью датчиков умные камеры анализируют содержание углекислого газа в воздухе и пыли. В ближайшие несколько лет разработчики намерены расширить количество показателей камеры до 25.Камеры, по словам Игоря Мендзебровского, не продаются, а сдаются в аренду вместе с программным обеспечением: «Мы ставим до 25 камер на точку и берем за подписку 2–2,5 тысячи долларов в месяц».Умными камерами заинтересовались пока только компании из скандинавских стран — Швеции и Дании. На российском рынке новая разработка пока не нашла своего применения.— С 2013 года, как я пришел работать в технопарк, моя компания на 99,9% экспортоориентированная. Мы сейчас смотрим на американский рынок и думаем, как выходить туда грамотно. Мы просто купим компанию, уже работающую на рынке, и внедрим системы видеонаблюдения. Базово наша компания — стартап, ограниченный в человеческих и денежных ресурсах. Мы не можем продавать их везде. Я пока не китайский предприниматель, который обладает 1 миллиардом долларов, — объясняет директор новосибирского стартапа.По данным системы «Контур.Фокус», Игорь Мендзебровский является генеральным директором и единственным учредителем общества с ограниченной ответственностью ООО «Энтерайдиас НСК». Компания зарегистрирована в мае 2016 года в Академгородке. Компания многопрофильная, в списке ее интересов — научные исследования и разработки в области естественных и технических наук, а также разработки компьютерного ПО, деятельность по созданию и использованию баз данных и информационных ресурсов. 2019 год ООО «Энтерайдиас НСК» закрыла с чистой прибылью в 5 миллионов рублей.В конце прошлого года новосибирским научно-производственным площадкам — Биотехнопарку и Академпарку — власти региона выделили участок в 10,9 га. Его планируется использовать для строительства вторых очередей этих объектов.У нас есть специальная рассылка о коронавирусе и карантине в нашем городе. Подпишитесь, чтобы не пропускать новости, которые касаются каждого."
    }
]