[
    {
        "title": "Новосибирцы стали в 3,5 раза чаще получать положительные результаты тестов на антитела к коронавирусу",
        "summary": "Эксперты компании «Хеликс» сравнили периоды с весны до осени 2020 года и с осени до настоящего момента",
        "timestamp": "3 марта 2021, 19:15",
        "link": "https://www.ngs.ru/text/health/2021/03/03/69792746/",
        "fulltext": "Новосибирцы стали в 3,5 раза чаще получать положительные результаты тестов на «поздние» антитела к коронавирусу. Об этом сообщила пресс-служба лабораторной службы «Хеликс».Компания «Хеликс» за период с 16 мая 2020 по 1 марта 2021 года выполнила более 1,4 миллиона тестов на антитела IgG к коронавирусу SARS-CoV-2, среди которых в Новосибирской области — около 14 тысяч. Количество положительных результатов значительно выросло: с 16 мая по 1 сентября 2020 года оно равнялось 8,2%, а с 1 сентября 2020 по 1 марта 2021-го — 29,4%, то есть когда в регионе был всплеск заболеваемости. При этом с 1 января по 1 марта 2021-го количество положительных тестов на антитела класса IgG составило 38,4%.Процент людей, имеющих эти антитела, разнится в зависимости от региона. Например, на 1 марта 2021 года доля положительных результатов в Москве составляет 31% (прирост с сентября в 2,9 раза), в Петербурге — 34% (прирост с сентября в 1,7 раза), в Екатеринбурге и Свердловской области — 33% (прирост с сентября в 2,5 раза). Самый высокий рост данного показателя — в 5 раз — отмечен в Краснодарском крае (с 7 до 36%), в Челябинской области — в 4,4 раза (с 6,7 до 29%), в Тюменской области — в 4 раза (с 7,3 до 29%).— Мы отмечаем перманентный рост от месяца к месяцу как количества выполняемых исследований на определение антител класса IgG к SARS-CoV-2, так и доли положительных результатов таких исследований. По значениям сентября можно судить о той доле клиентов, которые перенесли инфекцию COVID-19 в так называемую первую волну пандемии. Что касается показателей марта, то в них уже входят результаты и тех клиентов, которые получили антитела после вакцинации, и тех, кто выработал их после болезни, — отмечает медицинский директор лабораторной службы «Хеликс».Он добавил, что результат количественного анализа на антитела IgG поможет оценить целесообразность проведения вакцинации от COVID-19 на данный момент, а после прививки — понять, успешно ли прошла вакцинация и сформировался ли иммунный ответ.Ранее мы рассказывали, когда появляются антитела M и G к коронавирусу SARS-CoV-2.У нас есть специальная рассылка о коронавирусе и карантине в нашем городе. Подпишитесь, чтобы не пропускать новости, которые касаются каждого."
    }
]