[
    {
        "title": "Новосибирскую вакцину «ЭпиВакКорону» обвинили в том, что она не спасает от коронавируса",
        "summary": "Профессор НИЦ эпидемиологии и микробиологии им. Гамалеи Анатолий Альтштейн раскритиковал вакцину",
        "timestamp": "2 мая 2021, 14:00",
        "link": "https://www.ngs.ru/text/health/2021/05/02/69897185/",
        "fulltext": "Новосибирская вакцина против коронавируса «ЭпиВакКорона», разработанная в центре «Вектор», может не вырабатывать нейтрализующие антитела и, соответственно, не защищать от вируса, заявил вирусолог, профессор НИЦ эпидемиологии и микробиологии им. Гамалеи Анатолий Альтштейн в интервью «Газете.Ru». По мнению ученого, эта вакцина требует тщательной проверки, но никто не хочет этим заниматься, поскольку она уже зарегистрирована и поступила в оборот. — Если некий препарат вызывает какие-то антитела и не вызывает нейтрализующих, то такая вакцина действовать не будет. К слову, есть неофициальные данные, что вакцина, основанная на пептидах, которую производят в «Векторе», нейтрализующие антитела не вырабатывает. Да, у меня сильное подозрение, что «ЭпиВакКорона» не вызывает образование антител, которые будут защищать от вируса, — рассказал Анатолий Альтштейн. Ученый настаивает на обязательной проверке «ЭпиВакКороны», причем сделать это должны независимые эксперты. — Есть данные производителей, которые говорят: «Да, вот у нас есть эти нейтрализующие антитела». Но есть данные других людей, которые проверили это неофициально, и говорят, что нет нейтрализующих антител. Тут вопрос спорный, но нужно тогда это обязательно проверять. А регулирующие органы на это отвечают: «Мы же зарегистрировали вакцину, значит, она хорошая». Прежде чем такую вакцину применять, ее надо тщательно проверить. И проверка должна быть проведена учреждением, не заинтересованным в производстве препарата, — отмечает вирусолог. «ЭпиВакКорона» не первый раз попадает в скандальные сообщения о ее предполагаемой неэффективности. Еще в марте участники клинических испытаний «ЭпиВакКороны» написали открытое письмо в Минздрав и попросили провести открытую проверку вакцины. Сообщалось, что авторы препарата просчитались и использовали не те пептиды — слабоиммуногенные и неактуальные для нейтрализации вируса. Наконец, 66-летний мэр Кольцово Николай Красников в третий раз заболел коронавирусом, вакцинация именно «ЭпиВакКороной» его не спасла. "
    }
]