[
    {
        "title": "В НСО отменили грандиозное празднование татарского Сабантуя из-за коронавируса",
        "summary": "Праздник пройдет в Новосибирске, а не в селе и в усеченном формате",
        "timestamp": "11 июня 2021, 19:05",
        "link": "https://www.ngs.ru/text/entertainment/2021/06/11/69965201/",
        "fulltext": "В Новосибирской области решили не отмечать с размахом татарский праздник Сабантуй из-за коронавирусных ограничений. Как сообщила корреспонденту НГС директор Новосибирского областного татарского культурного центра Равза Тихомирова, Сабантуй планировалось масштабно провести в конце июня в национальном селе Юрт-Акбалык Колыванского района.— Там и скачки должны были быть, и лодочные гонки на реке Уень. Но пришлось подсократить, в этом году будем проводить у нас, на территории центра в Новосибирске 13 июня. Двери открыты каждому, независимо от национальности, но при соблюдении режима, — отметила она.О том, что праздник отменили в селе, стало известно накануне — письмо-рекомендацию Роспотребнадзора, по словам Равзы Тихомировой, получили в администрации района, где планировался Сабантуй.— Было рекомендовано ограничить число человек, но, видимо, решили отказаться совсем, — добавила директор центра.Ранее, в докоронавирусные времена, Сабантуй регулярно проводился в районах области — Колыванском, Тогучинском, Мошковском.В России продолжает расти число заразившихся ковидом — мы спросили у вирусолога, наступила ли третья волна пандемии. В Новосибирске впервые за 2,5 месяца за сутки заболели более сотни человек."
    },
    {
        "title": "В России уже несколько дней растет заболеваемость COVID-19. Это третья волна?",
        "summary": "Ежедневное число зараженных продолжит увеличиваться",
        "timestamp": "11 июня 2021, 16:26",
        "link": "https://www.ngs.ru/text/health/2021/06/11/69964679/",
        "fulltext": "В России уже несколько дней существенно растет заболеваемость коронавирусной инфекцией. Еще в понедельник суточное число вновь выявленных случаев было 9429, а сегодня оперштаб по борьбе с распространением коронавирусной инфекции отчитался о 12 505 новых случаях. В некоторых регионах уже начали ужесточать ограничения — например, в Бурятии ограничили работу ТЦ, закрыли фуд-корты, театры и кинотеатры, запретили очный прием в ЗАГС и МФЦ. Вирусолог Анатолий Альтштейн говорит, что рост заболеваемости логичен и был ожидаемым.— Меня бы больше удивило, если бы она не росла, — признается вирусолог. — У нас два-три месяца шло плато на уровне восьми-девяти тысяч человек в день. Я удивлялся и ждал, когда начнется рост, потому что защиты всё еще нет, прививаются люди неохотно. Причина роста в том, что были ослаблены противоэпидемические меры, но даже оставшиеся меры люди не соблюдали.Вирусолог говорит, что делать прогнозы на третью волну пока рано — многое зависит от того, как поведут себя люди. Если все наденут маски и начнут прививаться — результат будет один, если нет — очевидно другой, более печальный. Сам Альтштейн надеется, что число заболевших в сутки остановится на уровне 15 тысяч, но точный прогноз дать не готов.Всего в России с начала пандемии выявили 5 180 454 случая заражения коронавирусом. 4 782 183 выздоровели, 125 674 скончались. Подробную и актуальную статистику можно найти по этой ссылке."
    },
    {
        "title": "В НСО впервые за 2,5 месяца за сутки зарегистрировали больше 100 заболевших коронавирусом",
        "summary": "За сутки в регионе от коронавируса скончалось шесть человек",
        "timestamp": "11 июня 2021, 15:51",
        "link": "https://www.ngs.ru/text/health/2021/06/11/69964562/",
        "fulltext": "Сегодня, 11 июня, в Новосибирской области коронавирус обнаружили у 103 человек — впервые с 26 марта число заболевших впервые превысило 100 за сутки. Скончались 6 пациентов за сутки. — По данным оперативного штаба, на утро 11 июня в регионе зарегистрировано 44 274 случая коронавируса (+103 за сутки), в том числе у 2822 детей. 40 066 пациентов выздоровели (+93 за сутки). Скончались еще шесть пациентов: мужчины в возрасте 39, 81, 86 и 90 лет и женщины в возрасте 64 и 74 лет, — говорится в сообщении оперативного штаба по коронавирусу в Новосибирской области.Всего в регионе от коронавируса умерли 1934 человека.В инфекционные стационары региона с диагнозом COVID-19 и с подозрением на него госпитализированы 1918 пациентов, в том числе 35 детей. В отделениях реанимации находятся 86 человек. На ИВЛ — 11 пациентов.В прошлый раз больше сотни заболевших регистрировалось в конце марта: 26 числа в статистику попал 101 человек.Вчера министр здравоохранения Новосибирской области Константин Хальзов заявил о росте числа выявляемых случаев COVID-19 в Новосибирской области."
    },
    {
        "title": "Где в Новосибирске поставить вакцину от коронавируса? Семь карточек с полезными адресами",
        "summary": "В городе работают несколько десятков прививочных пунктов",
        "timestamp": "11 июня 2021, 10:30",
        "link": "https://www.ngs.ru/text/health/2021/06/11/69959714/",
        "fulltext": "В Новосибирске действуют десятки пунктов вакцинации во всех районах города. Мы собрали для вас в карточках адреса, режимы работы и телефоны прививочных кабинетов. Сохраняйте себе, чтобы выбрать удобный для вас пункт. Записаться на вакцинацию можно несколькими способами: по телефонам call-центров поликлиник, на едином портале «Госуслуги» и по телефону единой регистратуры 124.Напомним, что для вакцинации необходимо иметь при себе сертификат профилактических прививок (форма 156/у-93 при наличии), паспорт, страховой полис, СНИЛС.Кому можно ставить прививку «Спутник V»? А кому она противопоказана? Мы изучили рекомендации Минздрава и сделали две картинки, которые помогут вам принять правильное решение.Также в Новосибирске ставят векторовскую вакцину «ЭпиВакКорона». Мы изучили инструкцию к вакцине и информацию Роспотребнадзора РФ. Сохраняйте себе эти карточки — вдруг вы или ваши родные, знакомые захотят поставить себе."
    }
]