[
    {
        "title": "Сделают ли вакцинацию обязательной? Кому противопоказана прививка от COVID-19? НГС проведет прямой эфир",
        "summary": "На ваши вопросы ответит глава Росздравнадзора НСО",
        "timestamp": "2 июля 2021, 20:00",
        "link": "https://www.ngs.ru/text/health/2021/07/02/70003493/",
        "fulltext": "Утром в понедельник, 5 июля, мы проведем прямой эфир в нашем Instagram с главой Росздравнадзора Новосибирской области Еленой Хрусталевой. Поговорим с ней о ситуации с коронавирусной инфекцией в регионе.Начало в 11:00. Не пропустите!Какую выбрать прививку? Кому противопоказана вакцина от коронавируса? Нужен ли анализ на антитела перед прививкой? Как часто придется прививаться от коронавируса? Сделают ли вакцинацию обязательной в НСО? Эти и другие вопросы мы обсудим вместе с Еленой Хрусталевой. Смотреть прямой эфир можно в нашем Instagram по этой ссылке (подписывайтесь на страничку, и при начале трансляции вам придет уведомление), а после эфира на сайте будет опубликована и текстовая версия.Вам есть о чём спросить представителя регионального Росздравнадзора? Пишите вопросы в эту форму, и наш журналист сможет зачитать Елене Хрусталевой некоторые из ваших обращений в прямом эфире.На этой неделе мы уже провели прямой эфир с замминистра здравоохранения Новосибирской области Еленой Аксеновой о коронавирусной ситуации в регионе. Текстовую версию эфира можно прочитать здесь."
    },
    {
        "title": "Семейное хозяйство под Новосибирском распродает пони — заводчики заболели коронавирусом и не в силах их содержать",
        "summary": "Стоимость шетлендских пони и клепперов стартует с 30 тысяч рублей",
        "timestamp": "2 июля 2021, 19:30",
        "link": "https://www.ngs.ru/text/health/2021/07/02/70003928/",
        "fulltext": "Семейная пони-ферма «Ника» опубликовала на «Авито» объявление о продаже пони и клепперов, их стоимость варьируется от 30 до 100 тысяч рублей. Дочь владельцев фермы Алёна Берсенева написала на своей странице во «ВКонтакте», что на продажу фермеры решились из-за коронавируса: заболела вся семья и за пони некому ухаживать.— В данный момент на хозяйстве 19 пони и один старенький рысак — и они все сейчас на мне, кормов осталось меньше чем на месяц в лучшем случае, кого можем пасти — пасем, но поселок разросся, и теперь выставить лошадок почти негде, — написала девушка. — Поэтому встал вопрос о продаже большей части поголовья. Оставим, может быть, три головы, и то не факт при самом плохом сценарии.Как рассказала Алёна Берсенева журналисту НГС, она заболела первой. Девушка считает, что заразилась коронавирусом во время сессии в вузе, которая проходила очно две недели назад. Спустя неделю после первых симптомов заболели родители девушки. Сейчас отец девушки с пневмонией находится в госпитале в поселке Горном на кислороде, мать — дома с высокой температурой, но без признаков пневмонии.По словам девушки, до госпитализации ее отец сам управлялся с пони. Сейчас, когда вся семья болеет, заниматься ими некому: Алёна призналась, что полторы недели сил хватало только на то, чтобы покормить и напоить пони.— Так как на отце у нас вся сенозаготовка, то без него мы не сможем набрать кормов, — говорит Алёна Берсенева. — Надеемся, что он поправится, но нам сказали, что его там могут держать три недели.В случае если через неделю тест определит, что у девушки уже не выделяется вирус, она планирует обратиться за помощью, чтобы заготовить хотя бы немного сена для пони.— Очень бы хотелось сохранить поголовье, хотя бы половину, но если отцу будет хуже, то мы без него не справимся. Кого-то еще отправим на передержку к друзьям, но это будет, когда у меня выделяться вирус перестанет. Друзья смогут принять только двух пони, — рассказала Алёна.Она призналась, что расставаться с животными семья не хочет: почти все они на ферме с рождения и уже стали членами семьи, но если их будет некому содержать, пони погибнут. Сейчас ферма ведет сбор средств на корм для них, принимают сено и овес. В 2019 году НГС рассказывал о семейной пони-ферме «Ника». Заводчица и руководительница хозяйством Татьяна Берсенева тогда говорила, что содержание одного пони может достигать сотен тысяч рублей в год. При этом пони, воспитанные «Никой», приобретали для конноспортивных школ и парков по всей стране. 1 июля число заразившихся коронавирусом обновило рекорд этого года: за сутки выявили 178 больных, такого не было с декабря."
    },
    {
        "title": "Бизнес в условиях пандемии: готовы ли предприниматели к третьей волне коронавируса",
        "summary": "Первый локдаун оказался самым страшным",
        "timestamp": "2 июля 2021, 17:51",
        "link": "https://www.ngs.ru/text/economics/2021/07/02/70003832/",
        "fulltext": "Коронавирус серьезно ударил по предпринимателям в первую волну и продолжает это делать сейчас. В ряде регионов уже ввели новые ограничения, которые могут сказаться и на бизнесе. Однако эксперты считают, что риски снижает то, что бизнес уже накопил опыт работы в условиях локдауна. Система «СПАРК-Интерфакс» ежемесячно собирает данные о своевременности расчетов компаний, которые дают возможность оценить возможные сценарии развития ситуации.Согласно этим данным, самой разрушительной была первая волна — бизнес оказался не готов к работе в сложившихся условиях. По своей силе воздействие оказалось сравнимо с предыдущим кризисом — экономической изоляцией 2015 года. Однако в отличие от сценария 2015 года восстановление шло быстрее, по мере смягчения карантинных ограничений. В 2015 же году после пика неплатежей во втором квартале было топтание на месте в течение нескольких кварталов, и компании чаще допускали просрочку оплаты поставщикам свыше 60 дней.Это можно связать с тем, что в 2015 году экономические проблемы затронули все регионы и сферы бизнеса, считают аналитики. А в 2020 году карантинные ограничения вводились в регионах не единовременно, степень и сроки отличались, поэтому и число существенно просроченных платежей отличалось от региона к региону. Главными должниками стали фирмы Северо-Кавказского округа, где были просрочены на два месяца 11,2% платежей. Самыми дисциплинированными оказались уральские компании — только 3,2%.Также в 2020 году сказались меры, предпринятые правительством, — поддержка компаний из наиболее пострадавших отраслей, повышение доступности кредитов для малого и среднего бизнеса, списание налогов и страховых взносов, поддержка доходов населения. Вторая волна пандемии уже не вызвала коллапса, бизнес успел адаптироваться к новой реальности. Например, рестораны переориентировались на доставку еды, фитнес-центры стали проводить дистанционные видеозанятия, учебные заведения вели занятия на онлайн-платформах, транспортные компании и курьерские службы стали доставлять интернет-заказы, магазины перешли на онлайн-торговлю.На графике ниже видно, что с платежами также была проблема зимой, но ухудшение уровня расчетов в декабре и январе — характерное сезонное явление, которое наблюдалось и ранее, до пандемии. Результаты первого квартала этого года подтверждают стабилизацию ситуации, которая наметилась в четвертом квартале 2020 года, и возвращение платежной дисциплины к обычным уровням, наблюдаемым до пандемии.Данные за апрель и неполные данные за май позволяют предположить сохранение достигнутых уровней платежной дисциплины и во втором квартале текущего года. Аналитики считают, что вероятный масштаб неплатежей в случае третьей волны и связанных с ней новых карантинных ограничений может зависеть от того, по какому из сценариев продолжится дальнейшее развитие ситуации. Бизнес уже приобрел опыт работы в условиях локдауна, поэтому очень вероятно, что ограничения окажут меньшее воздействие на уровень расчетов.По данным экспертов, пандемия изменила практику работы с дебиторской задолженностью клиентов. Весной «СПАРК-Интерфакс» провел опрос поставщиков — представителей 141 компании крупного и среднего бизнеса из различных отраслей. 75% отметили изменения. Большинство, 45%, стали проводить более расширенную проверку клиентов, 30% стали формализовать работу, 26% стали пользоваться внешними системами проверки («Спарк» и другие), 16% изменили систему мотивации, чтобы сотрудники чувствовали большую ответственность, а у 12% появился специальный отдел для работы с дебиторкой."
    },
    {
        "title": "Новосибирские ученые высчитали пик третьей волны ковида — две картинки с разными моделями развития",
        "summary": "Прогноз составили на основе статистики",
        "timestamp": "2 июля 2021, 14:35",
        "link": "https://www.ngs.ru/text/health/2021/07/02/70003127/",
        "fulltext": "Новосибирские исследователи составили прогноз развития третьей волны коронавируса — они назвали два возможных варианта.Подготовкой математических моделей занималась компания Biosoft совместно с лабораторией биоинформатики Федерального исследовательского центра информационных и вычислительных технологий под руководством Федора Колпакова. Специалисты создали сайт и систему моделирования для анализа распространения ковида. Она учитывает события, которые влияют на динамику вируса. В момент создания модели учитывался темп вакцинации в Новосибирской области в 3000–3500 человек в день.— В текущем варианте модель предсказывает достижение пикового количества новых заражений в сутки в регионе 9 июля 2021 года, но мы склоняемся, что более правильно говорить не о конкретной дате, а о временном диапазоне — начало-середина июля, при условии, что как список противоэпидемиологических мер, так и степень их соблюдения населением, темпы вакцинации в регионе за это время не изменятся, — пояснили в ФИЦ ИВТ.Показываем данные на инфографике.Еще один прогноз основывается на данных оперштаба по коронавирусу в регионе. Согласно ему точки пиковых значений, после которых начнется спад, пока нет.Специалисты пояснили, что на прогноз может повлиять изменение темпов вакцинации, введение или отменена противоэпидемиологических мер и то, как их соблюдает население. Также к факторам, которые влияют на динамику распространения, относится новый штамм COVID-19.Ранее заместитель министра здравоохранения НСО Елена Аксенова рассказала в интервью НГС, что в регионе начали ставить по 15 000 прививок ежедневно. Это произошло в последние две недели, когда заболеваемость стала увеличиваться.Накануне, 1 июля, оперштаб по коронавирусу в НСО сообщил о том, что в регионе за сутки выявили 178 заболевших. Таких цифр не было с декабря прошлого года.На данный момент в России зарегистрированы четыре вакцины от коронавируса. Почитайте в нашем материале, чем они отличаются и какие можно поставить в Новосибирске."
    },
    {
        "title": "Добро пожаловать, или Где ваш QR-код: как выжить в электронном лагере имени Собянина в 3-ю волну",
        "summary": "Советы для тех, кто собирается отправиться в столицу",
        "timestamp": "2 июля 2021, 13:30",
        "link": "https://www.ngs.ru/text/gorod/2021/07/02/70002845/",
        "fulltext": "«Еду в Москву. Нужен ли мне QR-код?» — задаются теперь вопросом россияне. «Фонтанка» внимательно изучила заявления и объяснения мэрии столицы для иногородних и попробовала сама применить их на практике. Вот краткие ответы на основные вопросы.Кому нужен  QR-код в Москве?Если вы собираетесь ходить в столице в кафе или рестораны, то с 28 июня, то есть с минувшего понедельника, для входа понадобится QR-код и паспорт, либо другое удостоверение личности. Аналогично при походе на мероприятия с участием более 500 человек.Уже 50 % заведений общепита в Москве заявили о работе в «бесковидном» режиме. И там теперь довольно свободно — рестораны сообщили о падении выручки с новым режимом работы на 50–95 %.Теперь в Москве нигде не поесть без  QR-кода?Есть доставка, работа навынос. А если хочется посидеть, то летние веранды и сезонные кафе Москвы пока открыты для посещения без предъявления QR-кодов. Их гости даже имеют право пройти в заведение, помыть руки, надев маску и перчатки. Но с 12 июля и там понадобится QR-код.Есть еще лазейки — проживающим в отелях, при посещении общепита в гостиницах, хостелах и других объектах размещения, QR-код не нужен. То есть можно поесть там, где остановились. Аналогично в офисной столовой или студенческом кафе, если они работают только для сотрудников и обучающихся.Как узнать, работает ли заведение по  QR-кодам?В «Яндекс.Картах» появится список кафе и ресторанов, работающих с QR-кодами.«Найти места можно, нажав на кнопку «Вход по QR» на главном экране приложения и в десктопной версии «Карт». Также такие рестораны находятся по запросу «Где поесть», если применить фильтр «Вход по QR», — сообщили в «Яндексе».Туда же добавят кафе и рестораны, которые работают навынос или открыли летние террасы и веранды.А в магазинах и транспорте в Москве QR-код нужен?Пока нет, но историю могут распространить и на другие отрасли, разговоры идут. Например, на работу по QR-кодам в Москве думают перевести магазины и общественный транспорт, хотя «может быть, не совсем в ближайшее время», — заявила столичная мэрия.Кто может получить QR-код?— Вакцинированные вторым компонентом вакцины или однокомпонентной вакциной. Что важно — зарегистрированной в России.— Переболевшие COVID-19 в течение последних шести месяцев, но если это зафиксировано врачами.— Граждане со свежим отрицательным ПЦР-тестом.Как получить QR-код, если я иногородний?Если вы без московского полиса ОМС, не прикреплены к московским поликлиникам, то через портал мэрии Москвы mos.ru. Он автоматически сверит данные с федеральными регистрами вакцинированных и переболевших и с московским единым лабораторным сервисом, чтобы найти результат ПЦР-теста.Вот инструкция с сайта:— зайдите на форму получения QR-кода;— пройдите авторизацию, используя логин и пароль от портала mos.ru или от портала «Госуслуги»;— фамилия, имя и отчество, дата рождения, СНИЛС, контактные данные загрузятся автоматически из личного кабинета (если СНИЛС не был сохранен в личном кабинете, его нужно будет ввести вручную);— подтвердите согласие с условиями получения сервиса;— «вы сразу получите QR-код, подтверждающий прохождение вакцинации, перенесенное заболевание COVID-19 или наличие отрицательного результата пройденного ПЦР-теста».Насчет «сразу». «Фонтанка» ждала несколько дней перед тем, как появился заветный код. До этого система предупреждала, что ждет данных от Минздрава, и просила повторить запрос через два часа.Что делать с кодом?После появления QR-кода его можно распечатать на принтере или сохранить на свой смартфон. Гордо демонстрировать по требованию вместе с удостоверением личности.Подойдет ли QR-код из сертификата о вакцинации с «Госуслуг»?Да. В мэрии Москвы сказали, что QR-коды в сертификатах о вакцинации, полученные до 25 июня на портале госуслуг или через мобильное приложение «Госуслуги.Стопкоронавирус», также действительны.Справку о наличии антител или отрицательный тест можно показывать? А если медотвод?Никакие бумажные и прочие документы без QR-кодов приниматься не будут. Остается только делать ПЦР-тест и после получать код по инструкции выше.Важно: тест должен быть сделан только в одной из городских поликлиник или лабораторий Москвы, передающих данные в столичную систему ЕМИАС. Их список опубликован на сайте Депздрава.Как долго действует код?Зависит от получателя. Сдавший ПЦР-тест получит код, действительный 72 часа после выдачи результата. Код переболевшего актуален 180 дней после болезни. Код вакцинированного дается на год после введения второй дозы.Детям тоже нужен QR-код?Если ребенку меньше 18 лет, то вместе с родителями, обеспеченными QR-кодами, его обязаны впустить.Если дети хотят посещать кафе и мероприятия самостоятельно, то им придется получить QR-коды — сдать ПЦР-тесты или подтвердить факт заболевания коронавирусом в течение последних шести месяцев через регистр заболевших.А подделать коды можно?Поддельные QR-коды для посещения столичных кафе и ресторанов появились в даркнете еще до запуска системы. Средняя цена — 11 тысяч рублей. За фальшивые QR-коды власти обещают наказывать сурово — вплоть до двух лет тюрьмы.Если заболею — код отберут?Если вы заболеете ковидом, и это заметит система, то ваш QR-код могут аннулировать, — сообщили в мэрии.Могут ли ввести коды в других городах?Гуляя в Москве с QR-кодами, возможно, жители других городов смотрят в свое будущее. Вводить или не вводить подобную систему — каждый регион решит по-своему."
    },
    {
        "title": "FAQ по прививкам: израильский врач Борис Бриль развенчал все мифы о вакцине, в том числе о «Спутнике V»",
        "summary": "Публикуем ответы на вопросы, которые больше всего волнуют каждого из нас",
        "timestamp": "2 июля 2021, 09:00",
        "link": "https://www.ngs.ru/text/health/2021/07/02/70002548/",
        "fulltext": "Врач доказательной медицины из Израиля Борис Бриль в прямом эфире в Instagram ответил на самые распространенные вопросы от россиян, касающиеся прививочной кампании и всех вакцин. NGS24.RU приводит эту беседу здесь — врач коротко и емко развенчал все самые распространенные мифы о вакцинации от COVID-19.Борис подчеркивает, что за каждое сказанное им слово он несет уголовную ответственность и ориентируется только на исследования, а не на мнения людей, даже если это мнение высокопоставленных академиков.— Почему после вакцины всё равно можно заболеть?— Нет вакцин со 100% эффективностью. Эту гарантию вам не дает ни одно лекарство и ни одна операция.Важно понимать, как работают эти вакцины. Pfizer и Moderna (обе США) — это МРНК-вакцины, «Спутник V» и AstraZeneca (Великобритания) — это вакцины на S-белке, есть вакцины на мертвом вирусе, то есть инактивированные вакцины, и пептидные вакцины (в России это «КовиВак» и «ЭпиВакКорона» соответственно). Есть вакцины с эффективностью 95%, есть 85%, есть 60%.Люди говорят: дайте гарантию. А какая может быть гарантия? Какая может быть гарантия, что вы выйдете из дома и не сломаете ногу? Поэтому после вакцинации всё равно нужно носить маски и мыть руки. Заразиться можно еще и потому, что вы пришли на вакцинацию заболевшим или заразились в пункте вакцинации. — ВОЗ не признает «Спутник V». Это говорит о том, что эта вакцина неэффективна?— ВОЗ — это просто организация, которая не имеет отношения к медицине и медицинской практике, это политический орган, который воду в отсталых странах чистит. «Спутник» одобрен несколькими европейскими странами, его используют, например, в Венгрии. Я вас уверяю, что если бы в Венгрии происходило то, что описывают в соцсетях, то Россию бы уже смешали с грязью и вой бы был на весь мир. Разрешение ВОЗ в данном случае не имеет вообще никакого значения. По «Спутнику» есть нормальные достоверные исследования, они опубликованы, вы можете найти их сами везде и прочитать. «Спутник» — это вакцина, идентичная AstraZeneca, следовательно, всё с ним нормально. Существует регламент по исследованиям, и в этом регламенте нет временных рамок, но есть много других параметров. Люди говорят: вакцина должна исследоваться 5 лет. Это заблуждение. К тому же исследования делают разные коммерческие компании, они независимы от производителя и они передают данные тем государственным органам, которые решают, допускать или не допускать препарат в страну для использования. — Вирус мутирует — значит ли это, что вакцина становится менее эффективной? — Чтобы ответить на этот вопрос, важно знать, как работает вакцина. Расскажу на примере «Спутника V» простым языком, чтобы всем было понятно. Вирус, когда проникает в организм человека, цепляется к нему с помощью специального шипа для взаимодействия с клетками. Вакцина защищает именно от того, чтобы этот шип не мог прикрепиться к клетке. Сам вирус мутирует, вы говорите верно, но этот шип-протеин мутирует гораздо реже и гораздо дольше. Да и сам вирус на самом деле мутирует не так часто, как нам это представляют. Итак, теперь у нас есть антитела к этому шип-протеину. Это и защищает от заражения. Это дает 95% эффективности, среди 5% которые заболеют, 90% переболеют легко, а тяжело переболеют даже меньше 1%. Когда человеку вводят эту вакцину, он не заразен, потому что ему не ставят сам вирус и он просто не может быть заразным. Что касается инактивированных вакцин, они в этом плане менее эффективны, потому что вырабатывают антитела именно к самому вирусу. Люди попадают в больницы и после вакцинации, это факт, и мои знакомые после вакцинации болеют ковидом, хотя я им рекомендовал прививаться «Спутником V». Да, они заболели. Но это люди 70+, которые сейчас болеют в легкой форме. — Многие боятся, что введенная сегодня вакцина проявит себя через 5–10–15 лет. Это возможно?— Снова приведу простой пример. Берем яйцо, молоко, взбалтываем, ставим на огонь и получаем омлет. Почему мы знаем, что из этих ингредиентов получится омлет? Потому что мы взяли нужные для этого компоненты. Мы съели этот омлет, и уже через две недели от него в нашем организме ничего не останется. Таким же образом производится вакцина: для нее берутся изученные вещества, которые мы знаем, как влияют на организм человека, мы знаем, какие химические процессы происходят и как вещества распадаются в организме. И не бывает такого, чтобы вы сделали прививку, и эти вещества действуют на вас несколько лет. Они распадаются через 48–72 часа, вырабатываются антитела, а сами вещества выводятся. Через 10 лет их не будет в вашем организме. — Еще один популярный вопрос: повлияет ли введенная вакцина на репродуктивную функцию? Многие рассказывают, что гинекологи не советуют женщинам прививаться, если они планируют беременность.— Пусть эти врачи напишут, что вакцина является противопоказанием к беременности, и покажут исследования, которые об этом свидетельствуют. Сейчас в мире привито 1,8 млрд людей, среди них уже сотни и тысячи забеременевших, в Венгрии «Спутником» привиты люди — и они тоже беременеют, и всё нормально. Вакцина не влияет на репродуктивную функцию.  В этом случае я советую вам почитать, что пишет доказательный врач-гинеколог из Торонто Елена Березовская. — Много ли противопоказаний к вакцине? При каких диагнозах ее делать нельзя?— Ровно три противопоказания: у вас сейчас заболевание в острой стадии, вы находитесь на иммуносупрессивной терапии и у вас есть аллергия к компоненту вакцины. Причем, что касается последнего, не существует такого, чтобы аллергия возникала сразу после первого соприкосновения с компонентом вакцины. Чтобы произошла реакция, ваш организм уже должен быть знаком с аллергеном. Что касается по «Спутнику» и по грудному вскармливанию — исследований нет, но AstraZeneca применяется и в этом случае. Если человек в ремиссии после онкологии, если у него астма, заболевания сердца, диабеты, аутоиммунные заболевания и они сейчас не в острой фазе — прививку делать можно и нужно, потому что именно эти группы населения умирали от ковида и именно на них в первую очередь рассчитана вакцина. Если вы находитесь на гормональной терапии — прививаться всё равно можно.Подробнее о противопоказаниях рассказывали в нашем специальном материале.— Нужно проводить какие-то исследования перед вакцинацией?— Нет. Вот вы сдадите кровь, и какой из его параметров будет противопоказанием? А я вам скажу какой: лейкоцитоз, который проявляется при остром воспалении. Но, как правило, человек и так знает, что он болеет чем-то прямо сейчас, делать анализы крови для этого не нужно.— Если у человека много антител после коронавируса, нужно прививаться?— Считается, что коронавирус — острое заболевание, длящееся до 4 месяцев, и чтобы не вызывать острую реакцию, стоит прививаться через 4 месяца. Но в Израиле перед вакцинацией антитела никому не проверяют. — Какие побочные эффекты от вакцины?— Температура, ломота в теле — это абсолютно нормальная реакция организма на вакцину, ничего страшного в этом нет. В Израиле среди привитых Pfizer и Moderna у 1% людей с аутоиммунными заболеваниями возник паралич лицевого нерва. И, возможно, одна смерть связана с миокардитом, но исследования об этом еще идут. — Есть ли риск тромбоза после вакцинации «Спутником»?— Число тромбозов до вакцинации не превышает число тромбозов после вакцинации.— Многие боятся антителозависимого усиления инфекции после вакцинации. Это возможно?— Нет, невозможно. — Известно уже что-то о ревакцинации? Когда нужно делать прививку повторно? — Есть исследования, что Pfizer на год, по «Спутнику» нет достоверных исследований, по предварительной информации, это полгода. — Если после «Спутника» не появились антитела, стоит ли вакцинироваться повторно?— Я бы подумал о другой вакцине. — «Спутник» или «КовиВак»? И какая вакцина какому возрасту подходит?— По моему мнению, эффективность и самые открытые исследования есть по «Спутнику». Соответственно, ее же рекомендую всем людям старше 18 лет. Если будут исследования по чумаковской вакцине, я расскажу, что там есть на самом деле. — Я не хочу вакцинироваться. Что делать? — Я против насильной вакцинации, не хотеть вакцинироваться — это нормально. Но тогда делайте ПЦР-тесты, уважайте других людей."
    },
    {
        "title": "Разоришься: сколько стоят анализы на антитела в новосибирских клиниках. И какие нужно сдать для прививки",
        "summary": "Мы сравнили цены в 10 самых известных клиниках города",
        "timestamp": "2 июля 2021, 08:30",
        "link": "https://www.ngs.ru/text/health/2021/07/02/69995288/",
        "fulltext": "Анализы на антитела к коронавирусу — сейчас одна из самых востребованных услуг в клиниках Новосибирска. Если в прошлом году очереди выстраивались на ПЦР-тестирование, то сейчас тысячи людей хотят узнать, появился ли у них иммунитет после прививки. Либо проверяются перед вакцинацией — вдруг уже переболели бессимптомно и в организме остались антитела. Только делать этот анализ — удовольствие недешевое, особенно если сдавать его нужно периодически (например, чтобы следить, как меняется уровень ваших антител). Мы посмотрели, сколько стоят анализы на антитела разных видов в 10 клиниках города. Практически везде услуги процедурного кабинета оплачиваются отдельно.KDL (от 330 рублей)Здесь анализы на антитела к ковиду разделили по запросам клиентов: «до и после вакцинации», «определение количества антител к COVID-19», «переболел ли я COVID-19», «могу ли я заболеть повторно».Что касается стоимости, то ориентироваться нужно на две цифры: 200 рублей и 690 рублей. За 200 рублей определят количество антител М (болеете ли сейчас или переболели вот только что). Определение антител G по разным методикам будет стоить 690 рублей.Тест, который нужен для тех, кто планирует вакцинироваться и хочет узнать уровень антител, чтобы принять решение, — «на антитела IgG к RBD домену S-белка коронавируса (ИФА, Россия), п/колич». Если обнаружатся антитела, это значит, вы перенесли заболевание и у вас есть иммунитет. Правда, достаточно ли его для вакцинации, скажет только медик. Этот анализ готовится 4 дня, говорится на сайте. Цена, как было сказано выше, — 690 рублей.Если нужен полный анализ на антитела G и М — путем несложных подсчетов получится 890 рублей. Как и в большинстве клиник, в цену анализа почему-то сразу не включают «услуги по взятию материала», так что будьте готовы доплатить. В KDL эта услуга стоит 130 рублей, так что общая сумма анализа на антитела G получится 820 рублей, а на антитела М — 330. «Инвитро» (от 1100 рублей)В «Инвитро» тест на антитела G (для выявления иммунитета после ковида, для совместного с ПЦР анализа для определения недавнего заболевания, включая бессимптомную форму) стоит 950 рублей, плюс непосредственно взятие анализа — 150 рублей (итого 1100 рублей). Столько же (1100 рублей) стоит анализ на определение антител М (определите, болеете ли вы сейчас, в том числе в бессимптомной форме). Комплексное исследование (антитела G и М) — анализ для того, чтобы выяснить, был ли ковид в прошлом, в том числе бессимптомный, и болеете ли сейчас. Такой анализ стоит 1900 рублей. Плюс взятие крови из вены — 150 рублей, итого — 2050.Клинико-диагностическая лаборатория «Сиблабсервис» (от 620 рублей)У клиники 7 филиалов. Кстати, на сайте подробно и доступно объясняется, что такое антитела М (иммуноглобулины, которые синтезируются в первые дни заболевания, первыми встречаются с инфекцией, поэтому считаются маркерами острой стадии). Их наличие говорит, что заболевание есть сейчас. Через месяц они исчезают. Антитела G синтезируются последними, через 5–6 недель с момента попадания вируса в организм, и сохраняют информацию о коронавирусе. То есть это, можно сказать, архив памяти перенесенных инфекций.На сайте лаборатории честно говорят, что длительность приобретенного иммунитета еще предстоит узнать, но антитела G означают, что человек выздоравливает или уже переболел. Анализ на антитела М — 500 рублей (срок исполнения — до 2 дней); анализ на антитела G — 500 рублей (срок исполнения — до 2 дней); комплексный (на два вида антител) — 900 рублей (срок исполнения — до 2 дней). Также у лаборатории появился новый анализ на антитела G, который определит количество антител после вакцинации. Цена такого анализа — 700 рублей. Вне зависимости от того, какой вид анализа вы выбрали, к этим цифрам нужно прибавить цену на забор из вены — 120 рублей. «Гемотест» (от 890 рублей)На сайте« Гемотеста» предупреждают, что в связи с увеличением спроса срок выполнения и выдачи результатов анализов на антитела увеличивается до 5 дней. Антитела IgG (Mindary) — определение уровня антител класса IgG к коронавирусу SARS-CoV-2 в сыворотке крови методом хемилюминесцентного иммуноанализа (если количество меньше 10, иммунная реакция отсутствует; от 10 и выше — положительный). Такой тест стоит: 890 рублей — сам анализ, плюс 140 забор крови, итого — 1030 рублей. Второй анализ на антитела IgG к N-белку стоит 750, плюс 140 на забор крови. Итого — 890 рублей. Положительный результат говорит, что заболевание в поздней стадии инфекционного процесса либо человек переболел бессимптомно, уточняет лаборатория. Отрицательный говорит, что иммунитета к вирусу нет. Столько же (890 рублей) будет стоить полуколичественное определение уровня антител класса IgM. «СИТИЛАБ» (от 900 рублей)Антитела класса G, количественное исследование. На сайте лаборатории объясняют, что этот анализ нужен, чтобы узнать, перенес человек заболевание или нет. В описании анализа указано, что количественный анализ позволит определять динамику изменения уровня суммарных антител после вакцинации и выявлять пациентов для ревакцинации. Цена анализа — 1400 рублей, плюс взятие биоматериала — 150 рублей. Итого: 1550. Срок изготовления — 6 дней. Второй вид анализа — на антитела класса G, полуколичественное исследование. Наличие антител даст информацию о перенесенной инфекции. В показаниях к анализу говорится, что он нужен для «подбора лиц» для вакцинации (отсутствие антител в организме является прямым показанием для проведения вакцинации). Этот анализ стоит 800 рублей, плюс 150 — забор крови. Итого — 950 рублей. И в том, и в другом случае срок изготовления — 6 дней. Анализы на антитела М в «СИТИЛАБ» стоят: 750 (полуколичественное — срок до 6 рабочих дней) и 900 рублей — качественное. Плюс забор крови — 150 рублей для каждого анализа. Срок изготовления — до 3 рабочих дней. Показания к полуколичественному: выявление лиц с острым и перенесенным заболеванием COVID-19, подбор лиц для вакцинации (особенно вакциной «Спутник-V») — отсутствие антител в организме является прямым показанием для проведения вакцинации вакциной «Спутник-V».Показания к качественному: возвращение из зарубежной поездки за 14 дней до появления симптомов; наличие тесных контактов за последние 14 дней с лицами, находящимися под наблюдением по инфекции, вызванной новым коронавирусом SARS-CoV-2, которые в последующем заболели; наличие тесных контактов за последние 14 дней с лицами, у которых лабораторно подтвержден диагноз COVID-19. Суммарный анализ (на антитела G и M) стоит от 650 (качественное) до 1400 рублей (количественное). Плюс забор крови — 150 рублей. Медицинский центр «XXI век» (от 900 рублей)Анализ на антитела G здесь стоит от 1150 (срок до 5 рабочих дней) до 1350 (срок до 3–5 рабочих дней). На сайте клиники есть отметка, что тестируют только тех, у кого нет признаков простудных заболеваний, а также людей, у которых не было контактов с заболевшими. Анализ на антитела М стоит 900 рублей. Цена на комплексный анализ (М и G) — 1800 рублей. Эта цена за анализы в клинике. Можно вызвать медика на дом. Стоимость выезда — от 1200 рублей, в зависимости от адреса, дня недели и времени суток. Клинико-диагностический центр ФИЦ ФТМ на Тимакова (от 800 рублей)Анализ на наличие антител IgM и IgG стоит 800 рублей, комплексный обойдется в 1500 рублей. Анализ не получится сдать пациентам с признаками ОРВИ, кашлем и повышенной температурой, говорится на сайте лаборатории.Лаборатория организует выезд на дом (стоимость выезда — 3000 рублей). Медицинский центр «Здоровые люди» (от 900 рублей)Центр находится на проспекте Дзержинского. Цена на определение антител G и антител М одинаковая — 900 рублей. Забор крови тоже оплачивается отдельно — 150 рублей. То есть анализ на тот и другой вид антител будет стоить 1050 рублей. Срок изготовления анализа — 5 дней. «Здравица» (от 950 рублей)Анализ на антитела к коронавирусу IgG и IgМ стоит 1000 рублей. Комплексный анализ на два вида антител обойдется в 2000 рублей. Отдельная цена на качественный анализ определения антител IgG к спайковому (S) белку SARS-CoV-2, в том числе поствакцинальные, — 950 рублей. Количественное определение уровня антител IgG (здесь они обозначаются как пред- и поствакцинальные антитела) — 1200 рублей. Как и в большинстве других клиник, отдельно оплачивается забор крови. В «Здравице» эта услуга стоит 300 рублей для взрослых, 350 — для детей. На сайте клиники объясняют, что антитела начинают формироваться на 7–10-й день болезни. Сначала формируется иммуноглобулин М (IgM), а на 15–20-й день — иммуноглобулин G (IgG). Анализ готовится 5 рабочих дней.Отделение платных услуг в поликлинике № 12 на Трикотажной, 49/1 (от 800 рублей)В поликлинике можно сдать анализ на антитела по вторникам и четвергам (по предварительной записи). И на G, и на М цена анализа 800 рублей (вместе с забором). Кстати, здесь можно сдать анализ ПЦР за 900 рублей. Но самозабором — в поликлинике выдают пробирку и инструкцию, анализ нужно взять самим дома и потом принести в поликлинику.Недавно НГС провел опрос среди 100 случайных прохожих. У кого-то уже есть антитела. А кто-то честно признавался, что прямо сейчас болеет коронавирусом. "
    },
    {
        "title": "Для переболевших COVID-19 ввели дополнительную диспансеризацию: как записаться",
        "summary": "Пройти осмотр можно без справки о болезни",
        "timestamp": "2 июля 2021, 08:00",
        "link": "https://www.ngs.ru/text/health/2021/07/02/70001294/",
        "fulltext": "С 1 июля переболевшие COVID-19 смогут пройти дополнительное обследование после перенесенного заболевания. Углубленную диспансеризацию можно будет пройти в любой поликлинике.Дополнительные обследования ввели, поскольку переболевшие COVID-19 подвержены развитию осложнений, таких как общая слабость, выпадение волос, потеря слуха и обоняния, проблемы с дыханием при физических нагрузках, беспокойный сон и раздражительность. Кроме того, у 30% переболевших наблюдается образование тромбов. Именно тромбоз может стать причиной внезапной смерти после перенесенного коронавируса.— Россиянам, переболевшим новой коронавирусной инфекцией, будет предоставлена возможность пройти углубленную диспансеризацию, в которую включены исследования, направленные на оценку состояния дыхательной, сердечно-сосудистой системы и склонности к тромбозам, — рассказала директор национального медицинского исследовательского центра терапии и профилактической медицины Минздрава России, главный внештатный специалист-терапевт Минздрава России Оксана Драпкина. — Для оценки здоровья легких врачи изучат сатурацию крови кислородом, сделают компьютерную томографию легких, спирометрию. Расширенный биохимический анализ крови на липиды, тест шестиминутной ходьбы, который выявляет сердечную недостаточность, эхокардиографическое исследование и коагулограмма помогут исключить тромбозы и заболевания сердца.Если во время профилактического осмотра медики выявят хронические неинфекционные заболевания, в том числе связанные с перенесенным коронавирусом, пациента поставят на диспансерное наблюдение. При наличии показаний врачи назначат лечение и медицинскую реабилитацию.Если врачи поликлиники, к которой вы прикреплены, отнесут пациента к особой группе риска, то данные об этом попадут в страховую компанию, которая должна будет донести до него информацию о возможном прохождении осмотра. Диспансеризация будет проходить добровольно, записаться можно через портал госуслуг или через сайт поликлиники. Для того чтобы попасть на осмотр, необязательно иметь документы, подтверждающие, что вы перенесли коронавирусную инфекцию, — в постановлении правительства сказано, что достаточно инициативы пациента. Минздрав также подготовил проект документа, который расставляет приоритеты при составлении списков на диспансеризацию: приоритет первого уровня у пациентов, перенесших COVID-19, имеющих два и больше хронических неинфекционных заболевания, второго — остальные переболевшие. Третий уровень — те, у кого не было подтвержденной коронавирусной инфекции, но они не обращались к врачу более двух лет, четвертый уровень — все остальные. Принимать пациентов будут в порядке очереди, но с учетом этих приоритетов."
    },
    {
        "title": "Монолог медика про прививки от ковида. Что он советует? Ставить или подождать?",
        "summary": "Должны ли прививки быть обязательными для всех и почему среди новосибирцев столько скептиков",
        "timestamp": "2 июля 2021, 07:30",
        "link": "https://www.ngs.ru/text/health/2021/07/02/70000799/",
        "fulltext": "Делать прививку или нет? Вопрос, который поделил жителей России на два лагеря. Пока одни часами стоят в очередях на вакцинацию, другие осуждают их и наотрез отказываются «чипироваться». А что о вакцинации думают представители медицинского сообщества? Стоит ли вводить обязательную (принудительную) вакцинацию? Публикуем рассуждения на эту тему Сергея Комлева — фельдшера скорой помощи и председателя первичной организации профсоюза «Действие» в Новосибирске.Каждый из нас наблюдает очередной подъем заболеваемости новой коронавирусной инфекцией. В то же время мы одновременно находимся в условиях информационной перегрузки по поводу вакцинации. В одних источниках говорят о ее пользе и необходимости, в других — о непременном и неминуемом вреде и всеобщем порабощении. Даже информация о положении дел в «красных» зонах стационаров и в первичном звене здравоохранения несколько отошла на второй план. Возможно, к коронавирусу люди уже привыкли, а вакцинация для многих стала чем-то новым и непонятным.Почему вакцинация должна быть добровольнойЯ общаюсь с большим количеством людей, в число которых входят не только медицинские работники. И выделил для себя основные вопросы, интересующие многих, а именно: стоит ли прививаться в пик заболеваемости и какой вакциной, высок ли риск заболеть коронавирусом после прививки или не заразят ли им, какие осложнения, могу ли отказаться от прививки, хватает ли мест в больницах и какая ситуация в скорой помощи. Речь идет о тех людях, которые еще не приняли решения о вакцинации.Напомню, что я не агитирую ни за, ни против прививок и не являюсь экспертом в эпидемиологии, иммунологии или вирусологии. Обращаю внимание, что всё изложенное в тексте является моим мнением, которое я хочу довести до сведения тех, кто им интересуется, однако я не ставлю перед собой задачу навязывать его кому бы то ни было.Я, как и многие мои коллеги и соратники, считаю, что вакцинация должна быть основана на принципе добровольности. Это право каждого гражданина нашей страны, закрепленное законодательно. Чтобы этим правом пренебречь, разумеется, с целью защиты населения, в стране или на конкретной территории должен быть объявлен режим ЧС со всеми вытекающими последствиями. Почему его не объявляют — не знаю. Возможно, эпидобстановка в целом не настолько критична или есть другие причины, политические или экономические. Зато я уверен, что дележка граждан на привитых и непривитых недопустима. И именно органы власти обязаны пресекать такую дискриминацию. Но на деле видим мы противоположную картину. На мой взгляд, такой метод, как попытка привить работников определенной сферы под страхом остаться без заработка и поиска другого места работы, лишь понижает уровень доверия к процессу вакцинации.О недопонимании и скептицизме людейМногие логично возмущаются тому, что вводят различные ограничения, но в то же время массовые мероприятия проводятся. Например, «Алые паруса» в Санкт-Петербурге, крестный ход в Барнауле или празднование Дня города в Новосибирске в закрытом помещении. И это тоже не вселяет никакого доверия ко всему происходящему. В общем, осталось запретить непривитым посещать прививочные пункты. Сейчас в социальных сетях нередко можно встретить комментарии: не привит — значит, не должен иметь право на оказание медицинской помощи в рамках ОМС, то есть пусть лечится за свой счет, если заболеет. Нет, это неправильно, все платили налоги одинаково, и человек элементарно может иметь медотвод или просто сомневается в эффективности или безопасности вакцинации, тем более что третья фаза испытаний продолжается по сей день.Те, кто решил вакцинироваться, также сталкиваются с непониманием. Мол, поставил себе неизвестно что, непременно заболеешь, мутируешь или превратишься в послушного раба, или станешь бесплодным. А публичных людей, сделавших прививку, легко могут обвинить еще и в продажности.В целом скептицизм населения в вопросах вакцинации понятен. Да и все мы были свидетелями того, в какое состояние скатывались наша наука и практическая медицина, до чего их довели все эти реформы и модернизации. И сколько бы еще времени не было позитивных изменений, если бы не сложившаяся ситуация с этой опасной инфекцией, которая обнажила массу проблем в системе здравоохранения, так тщательно отрицаемых многие годы.Сделать это несложно. Необходимо проконсультироваться с врачом и при необходимости пройти углубленное медицинское обследование. И, исходя из этого, при решении в пользу вакцинации выбрать вакцину. Тем более что гражданин имеет на это полное право. Но в любом случае человеку это необходимо делать самому.Что касается самих вакцин, то стоит помнить, что и сам производитель не дает стопроцентной гарантии от заболевания, акцент делают на более легком течении в случае болезни. Также необходимо помнить, что на формирование иммунитета требуется время, даже при условии введения обоих компонентов вакцин.Теперь кратко о вакцинах. Наша страна сейчас располагает четырьмя вакцинами против вируса SARS-CoV-2, а именно: «Гам-КОВИД-Вак» («Спутник V»), «Спутник Лайт», «ЭпиВакКорона» и «КовиВак». Что необходимо знать об этих вакцинах?«Гам-КОВИД-Вак»Это векторная двухкомпонентная вакцина. Она создана на основе вектора аденовируса человека, в геном которого внесли изменения — лишили возможности размножаться в клетках человека и внедрили ген S — белка коронавируса (этот белок формирует «корону» вируса, которая отвечает за связывание с клетками человека). В итоге получается, что аденовирус не может заразить человека ОРВИ, а выполняет лишь роль доставщика S-белка до клеток, которые в ответ на это начинают сами производить этот чужеродный S-белок, а иммунная система вырабатывать антитела.Почему тогда у вакцины два компонента? Ответ прост — вакцина состоит из двух серотипов аденовируса, для повышения эффективности вакцины. Проще говоря, если человек недавно перенес ОРВИ, вызванную одним из этих аденовирусов, иммунитет победит его раньше, чем он выполнит свою функцию. Если предположить, что у человека была недавняя встреча с обоими серотипами аденовируса, используемых в вакцине, значит, иммунитет уничтожит их, а ДНК коронавируса погибнет, не дав эффекта.«Спутник Лайт»Это векторная однокомпонентная вакцина, отличается от «Спутника V» тем, что создана на основе только 26 серотипа аденовируса, на основе которого разработан первый компонент «Спутник V».Обе вакцины формируют гуморальный иммунитет (чужеродные тела уничтожают химические вещества — антитела) и клеточный иммунитет (чужеродные тела уничтожают клетки).Информация про результаты испытаний «Спутника» опубликована в журнале The Lancet.«ЭпиВакКорона»Это пептидная (белковая) вакцина. Она состоит из искусственно синтезированных фрагментов белков вируса и в нее входят три пептида — это фрагменты S-белка коронавируса, которые распознает иммунная система человека. То есть фрагменты S-белка коронавируса прикреплены к белку-носителю. Учитывая, что эти белки вируса искусственно синтезированы, они не должны вызывать нежелательных реакций. Попадая в организм человека, они вызывают иммунный ответ и формирование клеточного и гуморального иммунитета.К сожалению, данных об этой вакцине не очень много. Вакцину вводят двукратно.«КовиВак»Это цельновирионная инактивированная вакцина. Проще говоря — коронавирус химически убит, не имеет способности к репликации, но не повреждены его белки, на которые будет получен иммунный ответ. Можно сказать, что это классический способ производства вакцин. Об этой вакцине крайне мало открытых данных. По сути, ничего не известно про защитный титр антител, про продолжительность иммунной защиты. Я нашел данные о 85-процентной эффективности и отсутствии каких-либо серьезных осложнений. Вакцину вводят двукратно.Скорее всего, такое ускорение темпов связано с приходом нового, более агрессивного штамма, и таким образом, возможно, хотят побыстрее создать иммунную прослойку. Что-то по типу экстренной профилактики. Стоит вспомнить опыт второй волны. Показательна столица России — там волна пошла на спад после формирования иммунной прослойки. А была она естественной или искусственной — я затрудняюсь ответить.О ситуации в больницахСистема здравоохранения работает на пределе своих возможностей, а где-то и за ними. Как и в предыдущие волны. Для тех, кто отрицает наличие самой болезни, хочу сказать, что она есть. Она коварная и нередко протекает тяжело. Отрицать ее глупо. Нынешняя волна имеет свои особенности: помолодела, при поражении легких потребность в кислороде также возросла.Коечный фонд в регионе стараются увеличивать согласно эпидемиологической обстановке, а не аврально при его заполнении и переполнении, как в прошлые волны. Но и заполняется он тоже быстро, к сожалению. Пациент может быть выписан при нормализации состояния, а не при полном выздоровлении, так как нехватка мест имеет место быть. Безусловно, койки — это хорошо, но тут важно знать, что к ним прилагается достаточное количество медицинского персонала и кислородных точек. Считаю, что такие данные, включая запас необходимых лекарств, регулярно должен предоставлять региональный Минздрав с разделением цифр на город и область. Так населению города и региона будет гораздо проще формировать общую картину, не обращая внимания на фейки и провокации, если такие есть. Да и в принципе было бы очень полезно получать от властей всю актуальную информацию о коронавирусной инфекции в режиме 24/7. Какой штамм, какие меры принимают, чем лечат и прочее.Почему скорая едет так долгоКасательно скорой медицинской помощи — ничего кардинально не изменилось. Среднее количество выездных бригад в сутки на мегаполис явно недостаточное, особенно в условиях возросшей нагрузки. Если грубо усреднить, то цифра будет 100 (на мегаполис), плюс-минус (включая инфекционные). Общественные места «висят», домашние вызовы «висят». А транспортировки из дома в стационар ожидают по несколько суток. Практика записок в дверь типа «скорая была» по-прежнему актуальна.Неотложные и «температурящие» вызовы скидывают в поликлиники, а последние —  вечером обратно на скорую, так как посетить всех не успевают. Далее утром то, что можно отправить в поликлиники, уходит туда и картинка улучшается. Так можно делать не единожды. Руководству важно, чтобы не было так называемых недозвонов на телефоны скорой медицинской помощи, вызовы принимают, а дальше — читайте выше.Бригады скорой помощи так же работают в условиях некомплекта, хотя время для привлечения специалистов было. Средства индивидуальной защиты есть, а вот перчатки могут выдавать впритык. Что будет дальше — покажет время. Но не думаю, что ситуация сама изменится в лучшую сторону. Только кардинальные кадровые решения в управлении здравоохранением региона способны положить начало изменениям.Об отказах о вакцинацииЕсли говорить об отказах от вакцинации, то, на мой взгляд, реализовать это право сможет не каждый. Есть определенная категория работников, которая подлежит вакцинации в обязательном порядке согласно эпидобстановке по постановлению главного санитарного врача региона. Пока такое решение у нас не принято, но и отрицать такое развитие событий нельзя. Получается, что чисто формально никто в этом праве не отказывает. Но на практике человек столкнется с выбором — реализовать право и остаться без заработка, искать другое место работы. Уволить за отказ не могут, но отстранить без сохранения заработка до конца эпидемии или момента постановки вакцины могут. По моему мнению, ни о каком добровольном решении речи не может идти. А для тех, кто не включен в определенную категорию работников, ситуация проще — они могут реализовать свое право, оформив отказ от медицинского вмешательства.Я убежден в том, что решение о вакцинации, как и о любом другом медицинском вмешательстве, должен принимать человек. Каждый свое. Кто-то спонтанное, кто взвешенное, но каждый свое.Будьте здоровы и счастливы!Что еще почитать о вакцинации на НГС? Топ-3 текстовКак часто нам придется прививаться от коронавируса? Отвечает Минздрав России.Разбираем мифы о вреде вакцинации от коронавируса: врач ответил на 8 страхов антипрививочников.Журналист НГС сделал 2-й укол от ковида — что ломило в организме и сколько антител нашли в крови.Автором колонки может стать любой. У вас есть свое мнение и вы готовы им поделиться? Почитайте рекомендации и напишите нам! "
    }
]