[
    {
        "title": "От ковида скончался известный новосибирский педагог",
        "summary": "Алексей Бороздин боролся с коронавирусной инфекцией две недели",
        "timestamp": "16 февраля 2021, 20:25",
        "link": "https://www.ngs.ru/text/health/2021/02/16/69770015/",
        "fulltext": "Стало известно о смерти известного новосибирского педагога и заслуженного работника культуры РФ — 83-летнего Алексея Бороздина. Алексей Иванович, по словам родных и близких, скончался от ковида 15 февраля. Он боролся с инфекцией две недели в клинической больнице № 2, где сейчас также находится его жена.— Алексей Иванович был многогранным человеком. Будучи самоучкой, он окончил Львовскую, а затем Новосибирскую консерваторию. Но он был не только великолепным виолончелистом — музыкантом, который объездил всю страну с концертами, и композитором, который выпустил свой сборник детских песен. Главным делом всей его жизни стала помощь детям с особенностями развития. Он первый начал работать с такими детками. До этого их предпочитали не замечать и не считали за людей. Он был педагогом от Бога, — говорит Алёна Карелина, друг семьи Бороздиных. — Еще студентом пошел работать простым учителем в районную детскую музыкальную школу. Его ученики больше 70 раз побеждали на конкурсах виолончелистов самых разных уровней, вплоть до международных. Параллельно с этим Алексей Иванович репетиторствовал с «нестандартными» детьми, страдающими поражениями нервной системы. Именно это и привело его к мысли о создании авторской школы в Академгородке.Алексей Бороздин, по словам близких, преподавал с 1991 года до последних дней, только последние три года он занимался консультированием. Созданный им в Академгородке центр долгое время был единственным, позже начали открываться филиалы в других городах, в том числе в Москве.Похороны пройдут в закрытом режиме. Отпевание состоится 18 февраля в 13:00 на кладбище «Южное» в Советском районе.В феврале ушел из жизни создатель сети кинотеатров Галым Саинов. Он сгорел за два дня. В декабре от коронавируса скончался глава администрации Усть-Таркского района Александр Турлаков. Ему было 67 лет. В ноябре по той же причине умер владелец корейского ресторана, бизнесмен Эдуард Бя — мужчина около двух недель лежал в больнице.У нас есть специальная рассылка о коронавирусе и карантине в нашем городе. Подпишитесь, чтобы не пропускать новости, которые касаются каждого."
    }
]