[
    {
        "title": "«Мы так и рассчитывали — четыре часа и скандалы»: как люди ждут прививку от ковида в торговом центре. Репортаж",
        "summary": "Мы поговорили с новосибирцами и узнали, почему они пришли сюда и что им говорили в поликлиниках",
        "timestamp": "7 апреля 2021, 19:27",
        "link": "https://www.ngs.ru/text/health/2021/04/07/69853718/",
        "fulltext": "Первый в городе мобильный пункт вакцинации заработал 5 апреля. На открытие собрались почти одни чиновники и журналисты, но уже через пару часов начался настоящий ажиотаж — в торговый центр «Сан Сити» устремился поток людей, которые хотели привиться от коронавирусной инфекции. На следующий день вакцины «Спутник V» (именно ее здесь ставят) всем желающим не хватило. Как сейчас обстоят дела в мобильном пункте вакцинации и о чем люди говорят в очереди — читайте в репортаже Марии Тищенко.Люди: вакцины не хватает. Минздрав: это неправдаОб ажиотажном спросе на услуги мобильного пункта вакцинации рассказывают сразу несколько читателей НГС. По словам Натальи, около пяти часов вечера 6 апреля несколько человек не смогли поставить прививку — им сказали, что вакцины уже нет (якобы закончилась). В Минздраве опровергли информацию о нехватке, но подтвердили, что желающих вакцинироваться много:— То, что вакцина закончилась, не соответствует действительности. 6 апреля вакцинировали 166 человек, дополнительно вывели еще одну бригаду медиков. К концу рабочего дня пункта вакцинации еще оставалось более 30 доз. И при необходимости вакцину могут привозить из 11-й больницы в течение всего дня.А как сегодня? Разговариваем с теми, кто стоит в очередиСреда, полдень. Я подхожу к пункту вакцинации в МФК «Сан Сити» — он находится на четвертом этаже торгового центра, сразу после KFС, и вижу охранников, которые отгораживают толпу людей от входа в кабинет. Сама очередь уходит далеко вправо. Насчитываю чуть больше 50 человек, которые стоят и сидят без всякой дистанции друг с другом. За ограждением находятся еще около 20 человек, которые заполняют документы перед врачебным осмотром и вакцинацией.Подхожу к женщине, которая сидит на стуле неподалеку от охранников, и спрашиваю, давно ли она ждет своей очереди.— С открытия! Даже чуть пораньше пришла — в 09:50, — признается Валентина Дмитриевна. — Сначала тут просто толпа была. Потом те, кто по записи, сюда встали, а те, кто без записи, сюда (женщина машет рукой сначала направо, затем налево. — Прим. ред.).— Долго всё, но мы так и рассчитывали: часа на четыре и скандалы, потому что двоих по записи пропускают, двоих по очереди, а кто-то просто пролезает, — продолжает Валентина Дмитриевна.В этот момент я ловлю себя на мысли, что одной маски, которая на мне, недостаточно. Если предстоит провести какое-то время в такой толпе, то нужно брать с собой защитный экран, а еще лучше — защитный костюм. И решаю найти конец очереди, протискиваясь через плотно стоящих людей.Спрашиваю, кто последний, и одна женщина, решив, что я занимаю очередь, сразу же советует мне настраиваться на три часа.— Потому что девушка, которая пришла к открытию, только что вышла, — сердобольно объясняет она.Когда люди в очереди слышат, что я журналист, то сразу начинают одновременно и перебивая друг друга говорить мне о наболевшем:— Мы, конечно, предполагали, что будет очередь, но не думали, что такая!— В моей поликлинике два месяца ждать. Они даже не могут сказать, когда точно. За день оповещают.Так говорили о двух учреждениях сразу — больнице № 2 и поликлинике № 16.— Мы поверили больнице № 11, которая организовала здесь мобильный пункт вакцинации. Это лучше, чем с поликлиниками связываться — там вежливо отвечают всем, записывают, но ждать приходится по два-три месяца. Мы вчера сюда подошли около 14 часов. Был хаос, но небольшой, поэтому решили уже сегодня прийти, — рассказывает Людмила.В этот момент я слышу, как неподалеку жена советует мужу поделиться своей историей с журналистом. Владимир Дмитриевич рассказывает мне, что терапевт поликлиники № 16 записала его в список желающих вакцинироваться еще до Нового года:— Но, видимо, она к Новому году готовилась и бумажку эту… или в туалет сходила, или в карман положила, унесла домой — но куда-то она исчезла. Я позвонил уже во второй половине января: везде проверили и нигде не нашли мою фамилию. И записали меня снова. По сегодняшний день мы ждали, ждали... одна бабка сказала нам об этом пункте, и мы пришли сюда.Людмила добавляет:— Напишите, чтобы побольше этих пунктов организовали. Зачем людям ходить в поликлиники? Чтобы не только один пункт на весь Ленинский район был. Организовали бы сразу 10, 20!— Так вакцины-то нет на всех! — поучает ее соседка по очереди, позже узнаю, что ее зовут Анна.— Но здесь же есть, — не соглашается Людмила.Я обещаю им включить это пожелание в репортаж и иду дальше — к середине очереди. Из-за такого большого количества людей немного душно и жарко, поэтому приходится снять верхнюю одежду, но некоторые как-то выдерживают и сидят в теплых куртках и пальто с самого утра. Для желающих организовали довольно вместительный гардероб, но он заполнен только наполовину.Примерно в середине очереди стоит Андрей, который подошел в 10:40, а сейчас 12:40, то есть он стоит два часа. Новосибирец тоже говорит, что изначально настроился на такое ожидание:— Об этом пункте я как раз узнал из новостей на НГС два дня назад. Видимо, многие прочитали эту публикацию. Я уже потратил время на дорогу сюда, два часа просидел здесь, поэтому надеюсь, что вакцины хватит. Прогнозирую, что стоять мне еще часа полтора.Подхожу к другой женщине. Она рассказывает свою историю: пришла в 10:20 и здесь уже было, по ее словам, человек 60, если не больше, а в листе ожидания поликлиники № 16 она стоит с 24 февраля.Я пытаюсь снова подобраться ближе к охранникам и прошу пригласить кого-то из сотрудников пункта вакцинации. У охранников спрашивают:— Там два человека вышли, нам уже можно зайти?— Нет, вас пригласят.И люди начинают друг с другом спорить, кто пойдет следующим. Охранник объясняет, что тех, кто записывался заранее, пригласит врач.Примерно в 12:45 я прорываюсь за ограждение, где люди стоят уже не лицом к лицу, а хотя бы на какой-то дистанции, и заполняют документы.Жду, пока у врача появится возможность поговорить со мной. Медсестра тем временем записывает одну женщину на 15 апреля — получается, если идти сюда по записи, то только через неделю.Вскоре ко мне выходит заведующая отделением профилактики ГКБ № 11 Оксана Подзолкова, которая работает в мобильном пункте. Специалист рассказывает, что вчера они привили 166 человек и приняли организационные решения: сделали дополнительное рабочее место, то есть теперь одномоментно ведут прием два доктора. На одного пациента, по ее словам, в среднем уходит 5–7 минут, постановка вакцины занимает около двух минут, затем пациент ожидает около 30 минут в холле.В среднем, по словам врача, запускают по 20 человек — чтобы можно было соблюдать социальную дистанцию.— Благодаря этому сегодня уже совершенно другая картина. Вчера было одномоментно 80–90 человек, сегодня уже из-за организационных решений люди спокойнее, не нервничают, скандалов нет. С 10 до 12 часов прошло 57 человек, то есть почти 30 человек в час, а мы заявляли проходимость 10 человек в час, — рассказывает Оксана Подзолкова.На мой вопрос, будут ли принимать еще какие-то решения, чтобы сократить время ожидания в очереди (ведь кто-то до сих пор сидит с 10 утра), врач отвечает, что такого быть не должно, и она выяснит, в чем проблема:— У нас работают два-три администратора в зале, они объясняют, что если мы по 20 человек запускаем, то остальные пока могут прогуляться по торговому центру, попить чай или кофе, а через 20–30 минут подойти, чтобы не тратить свое время в очереди. Мы примем всех желающих, никому не отказываем.Но, видимо, все боятся потерять свое место в очереди и не уходят.Я уточняю у Оксаны Подзолковой, были ли пациенты, которым после осмотра сказали, что вакцинация им противопоказана.— Да, вот сейчас мужчину отправила на 10–14 дней, чтобы пролечился. Еще девушка была с температурой 38, мы измерили ее трижды. Она категорически не хотела уходить: сходила за ртутным термометром, который показал температуру 37,2. Всей семьей меня уговаривали поставить ей прививку, но я всё объяснила. Мы очень тщательно изучаем анкеты, смотрим на хронические заболевания.Специалист говорит, что в пункте есть холодильная установка вместимостью более 1000 вакцин.— У нас находится не менее 250 доз. Если мы видим большой поток, то у нас есть сумки-холодильники, поэтому в любой момент можем привезти еще. Всегда имеется нужное количество и с запасом — пациенты могут не переживать. Люди едут со всех районов, задают вопросы о возможности открытия таких пунктов на правом берегу. У нас даже из Кемерова сегодня пациенты были.Выхожу из кабинета врача и иду к пациентам, которые уже прошли осмотр, но еще ждут саму прививку.Мужчина с ходу начинает мне рассказывать, что самое главное — это не поставить кабинет, а организовать соблюдение социальной дистанции, которой пока нет.— Я уже три часа стою, — возмущается Анатолий.И вот, наконец, в этой толпе я нахожу человека, которому поставили вакцину. Сергей рассказывает, что стоял в живой очереди три часа. Он тоже очень спешит и говорит, что сам осмотр и постановка вакцины проходят очень быстро. До этого Сергей был записан на вакцинацию в поликлинику № 27:— Я был записан на 18 марта, вчера пришел, а они ставят еще тем, кто записался на февраль. Поднялся посмотреть — там никого нет, никому не ставят, как будто вакцины нет.В зоне за ограждением я находилась минут 20, и когда выходила, то заметила, что очередь там так и не сдвинулась:— Вы еще здесь стоите?— Да, дело в том, что еще и вы отрываете врача.— Я с врачом минут семь всего разговаривала, — объясняю и понимаю, что трехчасовое ожидание в любом случае сложилось еще до моего появления.В 13:08 я подхожу к очереди, где стоят люди по записи. В ней всего три человека. Например, Нина записана на 13:00 и подошла недавно. Похоже, она будет ждать свою очередь не сильно долго. Хотя, как верно заметила другая женщина, за ограждениями люди проводят еще около часа в ожидании вакцинации.Почитайте истории других новосибирцев, которые столкнулись со странными препятствиями на пути к вакцинации от коронавируса."
    },
    {
        "title": "В «Сан Сити» возле мобильного пункта вакцинации от ковида собралась толпа пациентов",
        "summary": "По словам врачей, за несколько дней потребность в вакцине выросла в разы",
        "timestamp": "7 апреля 2021, 13:45",
        "link": "https://www.ngs.ru/text/health/2021/04/07/69853028/",
        "fulltext": "В Новосибирске 7 апреля у мобильного пункта вакцинации от коронавируса в МФК «Сан Сити» собралась длинная очередь. По оценкам журналиста НГС, около 13:00 примерно 50 человек ждали укола. Некоторые пациенты рассказали, что стоят в очереди с 10 утра.Тех, кто пришел по записи, приглашает врач, а остальные идут в порядке очереди. По словам нашего журналиста, если кто-то не хочет ждать в живой очереди, может записаться на конкретное время, на другой день — сегодня запись шла уже на 15 апреля.Как рассказала заведующая отделением профилактики ГКБ № 11 Оксана Подзолкова, которая работает в мобильном пункте, спрос на вакцину сильно вырос. При этом пункт открыли в понедельник, 5 апреля.— Ситуация изменилась в плане того, что очень большая потребность. Только за вчера мы привили 166 человек. С этим учетом были приняты определенные организационные решения. У нас теперь дополнительно организовано рабочее место. Одномоментно ведут прием два доктора. На одного пациента в среднем уходит 5–7 минут, постановка вакцины занимает около 2 минут, затем пациент ожидает около 30 минут в холле, — рассказала Оксана Подзолкова. Записаться на вакцинацию можно через портал госуслуг, по телефонам Единой регистратуры 124 или 228-92-11. По словам Оксаны Подзолковой, пациенты приходят и не по записи.— Мы запускаем в среднем 20 человек для сохранения социальной дистанции. По одному: сначала по записи, потом вне записи. Благодаря этому сегодня уже совершенно другая картина. Вчера было одномоментно 80–90 человек, сегодня уже из-за организационных решений люди спокойнее, не нервничают, скандалов нет, — рассказала врач. Мобильный пункт вакцинации от ковида в «Сан Сити» стал первым в регионе. Его открыли на четвертом этаже рядом с фуд-кортом. В день открытия желающих сделать прививку было немного. В ТЦ прививают «Спутником V», получить препарат может любой желающий, нужно при себе иметь паспорт, СНИЛС, полис. Перед уколом пациентов осматривает специалист. Ранее мы рассказывали, чем хороша вакцина «Спутник V».У нас есть почтовая рассылка для самых важных новостей дня. Подпишитесь, чтобы ничего не пропустить."
    }
]