[
    {
        "title": "«Мы живем внутри эпидемии»: вирусолог сказал, когда Новосибирск накроет третьей волной коронавируса",
        "summary": "5 вопросов доктору биологических наук — о вакцинации, неразумных людях и ближайшем будущем",
        "timestamp": "6 апреля 2021, 10:00",
        "link": "https://www.ngs.ru/text/health/2021/04/06/69849740/",
        "fulltext": "С одной стороны, коронавирусная статистика идет на спад: ежесуточное количество заболевших снизилось почти в два раза, если сравнивать со второй волной, которая накрыла Новосибирскую область осенью 2020 года. С другой стороны, замминистра здравоохранения РФ Татьяна Семенова сообщила, что показатели заболеваемости COVID-19 в России свидетельствуют о возможном начале третьей волны распространения вируса в стране. Медицинский обозреватель НГС Мария Тищенко поговорила с вирусологом Сергеем Нетёсовым и узнала, стоит ли в ближайшее время ждать очередного коронавирусного всплеска, почему новосибирцев не прививают вакциной, которая производится в их родном городе, и правда ли, что «Спутник V» эффективен.О третьей волнеНедавно Минздрав говорил о третьей волне, но я в опубликованных на сайте ТАСС картинках не увидел никакого этому подтверждения. Зато увидел другое: спад заболеваемости в России практически прекратился. Считаю, что причина в том, что ряд губернаторов снизил или вообще отменил часть противоэпидемических мер.Сейчас не та ситуация, в которой можно разрешать полные залы театров и кинотеатров. Число людей с пассивным иммунитетом, которые перенесли инфекцию бессимптомно или почти бессимптомно, в большинстве городов все-таки далеко даже до 50% (может, кроме Москвы и Санкт-Петербурга). А это приводит к тому, что усиливается распространение вируса, и само прекращение спада говорит о том, что мы можем быть на пороге третьей волны.Поэтому я лично считаю, что отмена противоэпидемических мер была явно преждевременной, она никак не коррелирует с темпами вакцинации, потому что если мы будем вакцинироваться теми же темпами, что и сейчас, то привьемся только к 2023 году. А это неправильно. Подавляющее большинство развитых стран мира все-таки планирует привиться хотя бы до осени, не говоря уже о конце 2021 года. Даже Китай с его полуторамиллиардным населением планирует завершить вакцинацию на 70% к сентябрю-октябрю. Поэтому нужно кардинально увеличить темпы производства вакцины и вакцинации.О ситуации в Новосибирской областиУ нас тоже затормозился спад. Думаю, это из-за отсутствия контроля за ношением масок: многие люди на входе в магазин или метро надевают их, а потом не носят. Я считаю, что нужно ужесточить контроль за ношением масок для тех неразумных людей, которые не понимают, что они делают.Почему новосибирцам не ставят «векторовскую» вакцинуВо-первых, производственные мощности «Вектора» очень небольшие. У производителей вакцины «Спутник V» гораздо больше мощностей — там как раз виден рост производства, но и он пока недостаточный. По идее, нужно увеличить производство всех вакцин, но реальные перспективы я вижу только у «Спутник V». В Минздрав заявлено шесть заводов, из которых как минимум три уже активно работают.Вопросы к вакцине «Вектора» появились еще осенью, но у меня и у других специалистов была надежда, что на них будут получены адекватные ответы. К сожалению, до сих пор ответы, удовлетворяющие специалистов, не поступили. Поэтому если бы мне нужно было вакцинироваться, то в данной ситуации я бы привился «Спутником». Сейчас мне это не нужно, потому что я переболел коронавирусной инфекцией в начале декабря 2020 года.Нужно ли вообще ставить прививку от коронавирусаМы живем прямо внутри эпидемии, поэтому находимся сейчас в процессе познания и свойств вируса, и свойств вакцин. Осенью еще не было публикаций об итогах третьей фазы испытаний того же «Спутника V». 4 февраля 2021 года эта статья появилась, параллельно с ней были опубликованы данные независимой группы добровольцев, которые изучали свое состояние после вакцинации. Среди них было несколько грамотных биологов. В основном эти данные совпали, поэтому сейчас уже можно с большой уверенностью говорить, что «Спутник V» дает надежный иммунитет, защищает на 91,6%, а побочные реакции на эту вакцину проходят максимум за два дня, не оставляя каких-то долговременных последствий.То, что у нее такой защитный эффект, подтверждается уже и некоторыми предварительными данными других стран, где вакцина применяется: это Венгрия и некоторые страны Южной Америки. Так что сейчас вследствие опубликованных в научном журнале и группой гражданских исследователей данных свойства вакцины «Спутник V» выявлены и подтверждены. Я считаю, что если люди хотят себя защитить, то им стоит вакцинироваться.Что будет дальше с коронавирусом и намиЯ к моделированию биологических процессов (о какой модели идет речь почитайте здесь) отношусь положительно, но скептически, потому что одно дело, когда моделируются результаты неживых процессов, а другое дело — сегодняшняя ситуация. Во-первых, математические модели рассчитаны в большинстве своем на неизменность ситуации, а представьте, что сейчас у нас губернатор введет штраф за не ношение масок в размере 1000 рублей, и ситуация изменится. Ни одна модель этого заранее не предусматривает, придется пересчитывать. И, к примеру, эти модели не учитывали отмену 50% рассадки в кинотеатрах и театрах. А это нужно заложить.Во-вторых, модели должны обязательно учитывать процент населения тех, кто уже имеет иммунитет (бессимптомные инфицированные люди), и их половозрастной состав. Я не знаю, есть ли эти данные вообще у кого-то в Новосибирской области, а они нужны для корректировки моделей. Нужно массово тестировать население на антитела, иначе у нас не хватает информации для оценки реального репродуктивного числа для коронавируса.Ранее новосибирский вирусолог Сергей Нетёсов называл условия окончания пандемии."
    }
]