[
    {
        "title": "В Минтруда заявили, что вывезенные из «Чкаловца» дети отдохнут в лагере позже",
        "summary": "Сегодня 30 детей отправили домой раньше срока",
        "timestamp": "8 июня 2021, 17:18",
        "link": "https://www.ngs.ru/text/health/2021/06/08/69958268/",
        "fulltext": "В Министерстве труда и социального развития заявили, что держат ситуацию в лагере «Чкаловец» на контроле. Сегодня оттуда вывезли и распустили по домам детей — как утверждают родители, всё из-за положительного теста на ковид у одной из отдыхающих девочек.— По решению управления Роспотребнадзора по Новосибирской области 30 детей, которые находились в контакте с заболевшим ребенком, были направлены домой. В настоящий момент лагерь «Чкаловец» работает в штатном режиме, на его территории отдыхают 638 детей, — говорится в сообщении министерства.При этом Минтруда не дает информации о подтвержденном ковиде. Как уточняется в сообщении, 1 июня в «Чкаловце» был выявлен один ребенок 2007 года рождения «с признаками ОРВИ».— В целях безопасности детей, находящихся в лагере, девочка была незамедлительно изолирована и в дальнейшем передана родителям, — добавили в министерстве.Родителям 30 вывезенных детей был предложен вариант возврата средств за путевки, однако те решили воспользоваться переносом времени отдыха на другие смены.Заболеваемость коронавирусом в нашем регионе тем временем вновь стала расти. Из-за этого региональный Минздрав решил вновь частично перепрофилировать больницу № 12 и госпиталь ветеранов войн № 2 в ковидные госпитали.За последнюю неделю мая в Новосибирской области выросло число госпитализаций пожилых людей, у которых диагностировали коронавирус."
    },
    {
        "title": "«Около полуночи мне позвонила зареванная 11-летняя дочь»: из лагеря вывезли и отправили по домам автобус детей",
        "summary": "У одной из девочек обнаружили коронавирус. Вернуться домой пришлось всем, с кем она контактировала",
        "timestamp": "8 июня 2021, 15:07",
        "link": "https://www.ngs.ru/text/gorod/2021/06/08/69957812/",
        "fulltext": "После недельного отдыха из популярного детского лагеря под Новосибирском вывезли и отправили по домам несколько десятков детей — у одной из девочек, по словам родителей, обнаружили коронавирусную инфекцию.Некоторые семьи узнали об этом в понедельник, 7 июня, около полуночи.— Позвонила зареванная дочь, ей 11 лет. Неделю назад их увезли в «Чкаловец», и вчера поздно вечером выяснилось, что в этом автобусе ехала девочка, у которой родители больны ковидом. И у этой девочки ПЦР только вчера показал положительный тест. Странно, что никто из представителей лагеря меня ни о чем не уведомил. Сегодня с самого утра я сама до всех дозваниваюсь и пытаюсь получить хоть какую-то информацию. Часа 1,5 назад (примерно в 12:00–12:30) ребенок сказал, что они уже в автобусе едут в город, — рассказывает Юлия, читательница НГС.Единственное, по словам матери, удалось узнать, что детей выслали из-за постановления Роспотребнадзора по Искитимскому району.— Медик подтвердила, что есть распоряжение об отправке детей. Но только тех, кто был доставлен в лагерь 1 июня автобусом, в котором сидела эта инфицированная девочка. Я сама юрист по образованию и понимаю требования санэпиднадзора. Хотя сам факт отправки только тех детей, которые были доставлены этим автобусом, совершенно не соответствует требованиям. На чем основывается распоряжение — мне не сказали. Попросила выслать копию — мне никто ничего не дает. На основании чего мой ребенок едет домой — только со слов ребенка знаю, — негодует Юлия.Ей пришлось отпроситься с работы, чтобы сейчас забрать дочь.— Едет полный автобус — может, 40–50 детей. Медик сначала одно говорила, сейчас уже другое — что та девочка всё время это была в изоляторе. А для чего ее держали именно неделю, если были сомнения и наблюдались признаки болезни? Почему не отправили домой? Наши дети теперь будто козлы отпущения, чтобы администрация лагеря смогла поставить себе галочку, что они выполнили комплекс мероприятий по предотвращению распространения инфекции. Кто-то из родителей говорит, что не может приехать за ребенком — они не ожидали такого, уехали за город.Сейчас родителям непонятно и то, как будут возвращать деньги за путевку. Согласно официальному сайту детского лагеря, одна смена здесь стоит от 37 тысяч рублей.В самом «Чкаловце» НГС сообщили, что родителям «уже всё объяснили», и если у них остались вопросы, то они могут обратиться в администрацию. При этом специалист отказалась рассказать для публикации, что делать детям, которых сейчас по уважительным причинам не могут забрать родители. Женщина добавила, что руководства нет на месте и от дальнейших комментариев отказалась.Специалист Роспотребнадзора Искитимского района также сообщила корреспонденту НГС, что родителям всё объяснили, после чего бросила трубку.Мы направили официальный запрос в Министерство труда и социального развития с просьбой прокомментировать ситуацию.В Новосибирской области заболеваемость коронавирусом вновь стала расти — Минздрав Новосибирской области вновь частично перепрофилировал больницу № 12 и госпиталь ветеранов войн № 2 в ковидные госпитали."
    }
]