[
    {
        "title": "Сотрудники НГС сделали генетический тест и узнали, как их организм справится с ковидом. Итоги эксперимента",
        "summary": "Новое исследование прошли молодая девушка и 61-летняя женщина. И вот что оно показало",
        "timestamp": "10 апреля 2021, 09:00",
        "link": "https://www.ngs.ru/text/health/2021/04/10/69856127/",
        "fulltext": "В Новосибирске запустили новое исследование — генетическую панель оценки риска протекания ОРВИ в тяжелой форме. Анализ помогает спрогнозировать течение заболевания, в том числе COVID-19. Другими словами, здоровый человек может узнать, как его организм в будущем перенесет вирусную инфекцию. Сотрудники НГС — медицинский обозреватель Мария Тищенко (29 лет) и Тамара Коваленко (61 год) — прошли это исследование в качестве эксперимента как представители разных возрастных категорий. Что показали результаты? И что о правдивости такого теста думают специалисты?Существует огромное количество генетических тестов, которые могут помочь узнать о себе разные вещи — есть ли риск заразиться определенным видом рака, нет ли у будущего ребенка поломки в генах, которые приводят к спинально-мышечной атрофии... У некоторых исследований высокая точность, а есть генетические тесты, к которым медицинское сообщество относится настороженно или вообще негативно. Иногда появляются новые тесты, о которых пока мало информации.Генетическая предрасположенность в контексте коронавирусной инфекции обсуждается с начала пандемии. У пациентов с некоторыми заболеваниями коронавирус протекает тяжелее (здесь можно прочитать, кто наиболее подвержен сложному течению). А есть люди, которые переносят ковид бессимптомно. Среди них есть и пожилые.Клиника «Санитас» разработала свою генетическую панель, которая позволяет определить, как может протекать коронавирусная инфекция у конкретного человека и какие могут быть последствия.Как проводится исследованиеНи я, ни Тамара Коваленко ранее не болели коронавирусной инфекцией (по крайней мере, у нас не было никаких симптомов), но для чистоты эксперимента нас на всякий случай проверили — на сам коронавирус, 15 видов ОРВИ (специальная панель, которая позволяет определить, какой именно вирус у вас есть сейчас) и антитела M и G.Для определения антител нужно сдать кровь из вены, а для всего остального потребовались мазки из носа и ротоглотки, как и при привычном уже для многих ПЦР-анализе на ковид. Всё прошло легко и быстро, а результаты мы получили через день. С тестом на коронавирус и на антитела всё понятно: результаты отрицательные. Тестирование на 15 видов ОРВИ тоже понятно, потому что результат определяется как отрицательный. А вот с генетической панелью оценки риска протекания ОРВИ (и коронавируса в том числе) всё сложнее. Он выглядит так:С интерпретацией можно разобраться, найдя определенные буквенные сочетания: риск повышен или не повышен. А вот понять, что обозначают параметры, без посторонней помощи сложно.Директор многопрофильной клиники «Санитас» Михаил Андрушкевич объяснил, что всё это обозначает.ABO rs657152 — определяет высокий или низкий риск заражения и системного распространения в организме вируса.APOE (rs429358) и APOE (rs7412) — показывают нарушения со стороны гемостаза, ЦНС.— Гемостаз — это сложный биологический процесс в организме, обеспечивающий его жизнедеятельность, а именно: остановку кровотечения в случае повреждения сосудов, поддержание определенного жидкого объема крови в сосудах, в случае если повреждение отсутствует, — говорит Михаил Андрушкевич.У пациентов с COVID-19 важно это определять, говорит Михаил Андрушкевич, потому что у них часто диагностируются как очевидные тромботические осложнения с выявлением крупных тромбов, причем не только в венах и легочных артериях, но и в сердце, сосудах головного мозга, почек, печени, так и признаки тромбоза на микроциркуляторном уровне, который прижизненно доказать довольно сложно.DPP9 (rs2109069) — активность фибротических процессов в легких. — Данный параметр показывает, насколько высок риск образования фиброза. Фиброз легких — процесс образования в легких фиброзной, рубцовой, ткани — это приводит к нарушениям дыхательной функции. При фиброзе снижается эластичность и растяжимость легочной ткани, затрудняется прохождение кислорода и углекислого газа через стенку альвеол (легочных пузырьков, в которых происходит контакт вдыхаемого воздуха с кровью. — Прим. ред.), — говорит Михаил Андрушкевич.OAS3 (rs10735079) — ферментативная инактивация вирусов. Это определение устойчивости к определенным видам антибиотиков. Устойчивость может быть природная, может быть приобретенная. В данном случае определяется устойчивость к пневмококковым бактериям.TMPRSS2 (rs12329760) — проникновение вируса в клетку. Тут определяется повышенный или сниженный риск. У кого-то проникновение в клетку вируса занимает считаные часы. Чем быстрее вирус проникает в клетку, тем сложнее следить за течением заболевания и тем быстрее развивается тяжелая форма.LZTFL1 (rs73064425) и LZTFL1 (rs11385942) — эффективность иммунитета против инфекций. Это гены, отвечающие за иммунитет: насколько иммунный ответ организма будет эффективным в случае заболевания.В целом интересно посмотреть, к чему из этого риск повышен, а к чему нет, но как именно поведет себя коронавирус в конкретном организме, пока точно узнать нельзя.Получилось так, что у нас с Тамарой Михайловной оказались абсолютно одинаковые результаты. Интересно, как часто такое встречается? Например, что я поняла из этого теста и что сошлось с моими знаниями о своем здоровье, так это то, что у меня повышен риск в параметре, который отвечает за устойчивость к пневмококковым бактериям и антибиотикам. Если это переводится как моя подверженность частым ОРВИ с бактериальным подкреплением и тому, что к большому количеству антибиотиков уже выработалась резистентность, то это выглядит правдиво (ранее ЛОР проверяла, какими антибиотиками меня уже не стоит лечить, — посев на флору с определением чувствительности). Но за этот год ко многим антибиотикам у бактерий выработалась устойчивость. Но, конечно же, обо всем этом сложно судить. Что говорят независимые экспертыВ самой клинике «Санитас» отмечают, что у этого генетического теста высокая точность, но всё зависит от метаболизма и компенсаторных состояний организма. Мы решили показать результаты генетического исследования и саму информацию о такой услуге сторонним экспертам, чтобы они высказали свое мнение: действительно ли так можно делать предположения, как будет развиваться коронавирусная инфекция, и будет ли такое исследование полезно на практике или нет.Директор медицинского агентства «МедАссистанс» Елена Бобяк замечает, что с самого начала пандемии стало понятно, что мы не всегда можем предсказать, тяжело или легко человек перенесет COVID-19 в случае заражения:— Да, конечно, есть вирусная нагрузка, возраст, сопутствующие заболевания и прочее… Но мы видели пожилых людей с повышенным весом, болеющих относительно легко, и молодых, здоровых, у которых болезнь протекала тяжело и стремительно. Почему? Вопрос генетической предрасположенности встал давно, еще весной 2020 года. И да, сейчас уже делают тесты. Тесты говорят лишь о предрасположенности к тяжелому течению, которая может быть реализована. Или не реализована. Я пока не вижу большого практического смысла в этих тестах. Елена Бобяк всем рекомендует избегать встречи с вирусом и вакцинироваться, независимо от результатов генетического теста. — Единственное, люди с генетической предрасположенностью к тяжелому течению должны находиться под наблюдением врача с первого дня заболевания и начинать лечение, которое поможет предотвратить осложнения, — считает эксперт.Еще один эксперт прокомментировал непосредственно результат теста журналиста НГС — это терапевт одного из учреждений города, который пожелал остаться анонимным:— По трем показателям повышен риск всего лишь. Получается: высокий риск заражения, быстрое проникновение в клетку и низкая способность иммунитета бороться, как я поняла. Риск заражения высокий — я думаю, этот показатель связан со скоростью проникновения вируса в клетку, поэтому как-то странно. Я думаю, что такие показатели — у каждого второго.По ее мнению, предлагать пациентам такой анализ некорректно, потому что есть генетический код, а есть еще резервы — правильное питание, спорт, нормализация микрофлоры кишечника, нормальный уровень витаминов и минералов, то есть то, что дает организму возможность работать и сопротивляться. — Но, по сути, в период пандемии возможность заболеть коронавирусом, как и ОРВИ, есть у каждого. Хотя комментарий генетика точно будет не лишним!Ранее журналист НГС проводил другой эксперимент — тестировал продающиеся в аптеках экспресс-тесты на антитела к ковиду с результатом за 15 минут. Рассказываем, можно ли им доверять.У нас есть почтовая рассылка для самых важных новостей дня. Подпишитесь, чтобы ничего не пропустить."
    },
    {
        "title": "Оперштаб обсудит ограничение перелетов в Турцию: там резко выросла заболеваемость COVID-19",
        "summary": "Из этой страны завезено больше всего новых штаммов коронавируса",
        "timestamp": "10 апреля 2021, 02:52",
        "link": "https://www.ngs.ru/text/world/2021/04/10/69859361/",
        "fulltext": "12 апреля, в понедельник, оперштаб может принять решение об ограничении полетов в Турцию. Об этом сообщает РИА Новости со ссылкой на собственный источник в туристической отрасли. Ранее предполагалось, что ограничение полетов обсудят на заседании оперштаба по борьбе с распространением коронавирусной инфекции с представителями Росавиации, Минтранса и Роспотребнадзора в пятницу, однако решение пока не принято.О планах обсуждения российскими властями запрета стали говорить на этой неделе. РБК со ссылкой на источники сообщал, что закрытие границ планировалось по «лондонскому сценарию». Ранее глава Роспотребнадзора Анна Попова заявляла, что именно из Турции в Россию завезено больше всего новых штаммов коронавируса.— Из разных стран привезены и британский вариант, и южноафриканский, но только из Турции у нас ввезены оба варианта: разными людьми и в разное время, — говорила Попова.Турция — основное направление для российских туристов. По числу отдыхающих граждане РФ опережают остальные страны. Авиасообщение между двумя странами закрылось в прошлом году в марте с началом пандемии, а в начале лета 2020-го частично возобновилось. С 1 августа снова появились рейсы в Стамбул, а с 10 августа — на основные турецкие курорты: в Анталью, Бодрум и Даламан.У нас есть почтовая рассылка для самых важных новостей дня. Подпишитесь, чтобы ничего не пропустить."
    }
]