[
    {
        "title": "Сколько новосибирцев привились от ковида? До коллективного иммунитета еще очень далеко — смотрите картинку",
        "summary": "Количество поставивших обе дозы вакцины приближается к 100 000 человек",
        "timestamp": "21 апреля 2021, 12:53",
        "link": "https://www.ngs.ru/text/health/2021/04/21/69876932/",
        "fulltext": "Почти за три месяца вакцинации от коронавируса обе дозы вакцины в Новосибирской области получили 97 989 человек. Таким образом, процент привитых в регионе достиг 3,5%.В Минздраве НСО добавили, что первую прививку от коронавируса, по данным на утро 20 апреля, поставил 169 551 человек.Как заявлял президент России Владимир Путин в конце марта 2021 года, для достижения коллективного иммунитета в России должны быть вакцинированы 70% населения. В понедельник, 19 апреля, на общем собрании отделения медицинских наук Российской академии наук глава Роспотребнадзора Анна Попова сообщила, что в разных регионах России посчитали процент людей, имеющих иммунитет к коронавирусной инфекции. В Новосибирской области он сформировался у 14,6% жителей.Накануне мы провели опрос читателей НГС. Процент привившихся среди нашей аудитории высокий: 28% уже сделали себе прививку, 6% на нее записались, но пока их не пригласили в поликлинику. Еще 15% читателей хотят сделать прививку, но им пока некогда этим заняться, 16% уверены в том, что у них есть антитела после перенесенной коронавирусной инфекции. Не доверяют вакцинам 34% аудитории НГС.Первыми в городе прививали врачей — тогда они честно рассказывали о своем самочувствии, чтобы новосибирцы знали, что их ожидает. Но и многие горожане открыто пишут в своих соцсетях о том, как переносят прививку.Массовая вакцинация от коронавируса в Новосибирске началась 18 января. На прошлой неделе у жителей Новосибирской области появился выбор, какой вакциной привиться от коронавируса: 14 апреля поступила первая партия векторовской вакцины «ЭпиВакКорона».Если вы собираетесь привиться от коронавируса, то загляните в инструкцию НГС, как поставить себе прививку от ковида: инструкция в 10 карточках."
    }
]