[
    {
        "title": "«Вектор» испытывает еще одну вакцину от коронавируса. Что о ней известно?",
        "summary": "Минздрав одобрил клинические испытания — прививку сделают людям от 18 до 60 лет",
        "timestamp": "9 апреля 2021, 15:36",
        "link": "https://www.ngs.ru/text/health/2021/04/09/69857939/",
        "fulltext": "Центр «Вектор» приступает к клиническим испытаниям еще одной вакцины от коронавируса. Ее название отличается от предыдущей всего на одну букву — «ЭпиВакКорона-Н».— Цель исследования — оценка безопасности, переносимости, реактогенности и иммуногенности вакцины на основе пептидных антигенов для профилактики COVID-19 («ЭпиВакКорона-Н») с участием добровольцев в возрасте от 18 лет до 60 лет, — говорится в реестре Минздрава.Клинические испытания будут проводить в медико-санитарной части № 163 в рабочем поселке Кольцово. В них примут участие 300 человек.В реестре Минздрава указано, что ранее «Вектору» выдали разрешение на испытания другой вакцины с похожим названием — «ЭпиВакКорона». К этой вакцине было много вопросов. В конце марта участники клинических испытаний «ЭпиВакКороны» написали открытое письмо Минздраву и попросили провести открытое независимое исследование препарата. Они рассказали, что группа добровольцев провела свой эксперимент и результаты оказались странными.Мы поговорили с теми, кто ставил себе «ЭпиВакКорону» и участвовал в испытаниях об открытом письме, доверии к «Вектору» и защите от коронавирусной инфекции.Про новую версию векторовской вакцины пока известно немного — в реестре указано лишь, что «ЭпиВакКорона-Н», как и «ЭпиВакКорона», разработана на основе пептидных антигенов, то есть состоит из искусственно синтезированных фрагментов вирусных белков. Через них иммунная система должна научиться опознавать и обезвреживать вирус."
    },
    {
        "title": "Опоздали на год: почему вдруг Минздрав решил тестировать на ковид всех пациентов с ОРВИ — колонка журналиста",
        "summary": "Сколько денег на это уйдет, из чьих карманов, какие симптомы имеются в виду и в чем подвох? Вопросы, на которые мы вряд ли узнаем ответ",
        "timestamp": "9 апреля 2021, 11:50",
        "link": "https://www.ngs.ru/text/health/2021/04/09/69857387/",
        "fulltext": "Министр здравоохранения Новосибирской области Константин Хальзов сообщил на брифинге 8 апреля, что теперь всех пациентов с симптомами ОРВИ будут тестировать на коронавирусную инфекцию. Новость обескуражила многих: в комментариях новосибирцы недоумевают, почему не проверяли в пик пандемии, ведь сейчас стало поспокойнее с заболеваемостью и среднесуточное число заболевших (если сравнивать со второй волной осенью 2020 года) упало почти вдвое. У медицинского обозревателя НГС Марии Тищенко тоже появились вопросы к региональному Минздраву. Она уже направила запрос министру с просьбой ответить на них, а пока, в ожидании его ответа, предлагаем вместе обсудить: нужно или нет тестировать на ковид всех, кто заболел ОРВИ? И с чего это вдруг Минздрав решил потратить деньги на обследование таких пациентов? Публикуем колонку-мнение журналиста.Опоздали?На брифинге, посвященном работе оперативного штаба по противодействию коронавирусу, министр здравоохранения Константин Хальзов сказал:— Сейчас не так много пациентов поступает, но эпидемиологическая ситуация, которая складывается сегодня вокруг Российской Федерации, заставляет нас быть в напряженном состоянии. Мы должны не допустить распространения и появления на территории Новосибирской области коронавирусной инфекции. Поэтому основная задача, которая поставлена и губернатором: мы должны каждый случай выявления ОРВИ на территории НСО проверить на ковидную инфекцию. Вторая задача — активная вакцинация.На мой взгляд, именно такую задачу нужно было ставить тогда, когда у нас начали выявляться первые случаи. Можно было не жалеть тесты и потратиться тогда, чтобы потом в целом меньше тратить на заболевших и чтобы сами зараженные не тратили столько денег в частных лабораториях и клиниках при наличии полиса ОМС, но кто же будет считать деньги новосибирцев? Хотя бы бюджетные посчитали.Я помню, как тогда представители министерства говорили, что коронавирус можно найти, например, у тех, кто прилетел из другой страны, но не нужно проверять каждого, кто пошел в магазин и считает, что у него может быть коронавирус. Хотя уже тогда было понятно и логично, что многие прилетевшие успели побегать по магазинам, поездить в общественном транспорте, побывать во многих других местах и разнести этот вирус. А если бы их сразу строго посадили дома и протестировали, то ситуация у нас, возможно, была бы лучше.Вопросы, которые пока остались без ответаПосле брифинга я отправила запрос в Минздрав, чтобы они ответили на все вопросы и не заставляли жителей города гадать, что же это всё значит. Тесты будут бесплатные? Из каких бюджетов выделяются деньги? Сколько денег уже выделено, будут ли объявляться закупки — каждым учреждением или централизованно Минздравом? Сколько денег уже потрачено на бесплатные для жителей региона тесты на коронавирус с начала пандемии? Если посмотреть на статистику оперштаба по данным на 8 апреля 2021 года, то всего в Новосибирской области проведено 1 441 363 теста на коронавирус.Данные оперштаба также показывают, что количество обращений пациентов с ОРВИ сильно скачет: например, в этом месяце были дни, когда то 400 человек обращались с симптомами, то 2000 человек, то 4000, поэтому еще я спросила у Минздрава, если 2,5 тысячи человек в день обратятся с симптомами ОРВИ, то действительно ли каждому сделают тест? Да и вообще какие именно симптомы ОРВИ имеются в виду и как человеку получить тест — обратиться к врачу в поликлинику или вызвать на дом, или это не имеет значения? Как доказать, что у тебя действительно симптомы ОРВИ?Еще хочется знать, сколько сейчас стоит одно такое исследование? Хотя раньше ведомство не отвечало на такой вопрос, и мы в редакции высчитывали всё сами: по данным одной из страховых компаний за апрель 2020 года, один тест стоил 513 рублей. Интересно узнать свежие и реальные цифры — и не окольными путями, а напрямую от Минздрава.Тогда, летом прошлого года, мы примерно подсчитали: на 20 июля 2020 года (за четыре неполных месяца) в регионе было проведено 273 676 исследований, а значит, потрачено более 140 миллионов рублей, но, учитывая полученные ответы, нужно понимать, что деньги могут быть выделены как из фонда ОМС, так и из собственных средств организаций.В общем, ждем ответов, потому что пока пребываем в неведении. Пока же люди в комментариях вовсю высказывают свои предположения и замечания: «сказать — еще не значит сделать», «скорее, речь идет о тяжелых формах заболеваний: пневмонии, например», «всех людей с соплями никаких бюджетных денег не хватит тестировать», «подозрительно как-то, а информацию по закупкам тестов никто не проверял?», «поди лежат невостребованными эти тесты, а срок хранения подходит к концу». Домыслы домыслами, а правдивую информацию получить всё же хочется.Какие проблемы с тестированием былиВсю пандемию тесты брали бесплатно только у определенных категорий пациентов, которые периодически обновлялись. Обычно людям отказывали в анализе. Распространенной причиной отказа была такая: «Вы не подходите под категорию, кому тест положен». Хотя некоторые подходили и всеми путями пытались «выбить» свой бесплатный тест. Например, к таким категориям относились: вернувшиеся на территорию России с признаками респираторных заболеваний; контактировавшие с больным COVID-19; с диагнозом «внебольничная пневмония»; пациенты старше 65 лет, обратившиеся за медицинской помощью с симптомами респираторного заболевания; медицинские работники, имеющие риски инфицирования COVID-19 на рабочих местах, — 1 раз в неделю, а при появлении симптомов, не исключающих COVID-19, немедленно. А также находящиеся в учреждениях постоянного пребывания независимо от организационно-правовой формы — специальные учебно-воспитательные учреждения закрытого типа, кадетские корпуса, дома-интернаты, учреждения ФСИН России — и персонал таких организаций, но тоже при появлении симптомов респираторного заболевания.А теперь скажите, кто-то из вас за последний год подходил хотя бы под одну из перечисленных категорий? И вам делали тест бесплатно?В марте прошлого года, когда коронавирус завезли в регион, пассажирке потенциально зараженного рейса пришлось добиваться теста на коронавирус. А одна женщина, ставшая восьмым умершим человеком в регионе от коронавируса, не подошла ни под одну из этих категорий, поэтому ей не сделали тест.В мае 2020 года люди жаловались на долгое ожидание результатов теста, но это объясняли тем, что в приоритете находятся две категории — медицинские сотрудники и пациенты с пневмонией.В июле люди из-за ожидания положенных тестов затягивали свое заболевание, а потом еще и врачи вместо коронавируса ставили им ОРВИ или бронхит, поэтому пациентам приходилось спасаться самим.В октябре 2020 года многие новосибирцы писали в редакцию НГС, что им не делают тесты, некоторым объясняли это тем, что закончились пробирки из-за большого потока желающих сделать анализ. Минздрав тогда это отрицал, а вот частные клиники согласились поговорить о проблемах и их решении, признались в дефиците пробирок и отдельные врачи, которые не побоялись описать ситуацию.Были случаи, когда пациенты ковидного госпиталя не могли добиться теста, находясь там неделями. Они даже устраивали флешмоб. Хотя такие истории были не только в стационарах.В ноябре новосибирцам говорили, что тесты положены учителям и врачам. Но даже врачи не всегда могли получить положенный тест. И учителя тоже.Как вы думаете, каждый человек с симптомами ОРВИ сейчас получит свой положенный тест?Автором колонки может стать любой. У вас есть свое мнение и вы готовы им поделиться? Почитайте рекомендации и напишите нам! У нас есть почтовая рассылка для самых важных новостей дня. Подпишитесь, чтобы ничего не пропустить."
    }
]