[
    {
        "title": "В России зарегистрировали третью вакцину от коронавируса",
        "summary": "Первые дозы появятся в обороте в марте",
        "timestamp": "20 февраля 2021, 14:13",
        "link": "https://www.ngs.ru/text/health/2021/02/20/69776720/",
        "fulltext": "В России зарегистрирована третья вакцина от коронавируса «КовиВак». Ее разработали в Федеральном научном центре исследований и разработки иммунобиологических препаратов имени Чумакова РАН. Об этом сообщил премьер-министр РФ Михаил Мишустин на совещании по вопросу вакцин для профилактики COVID-19.— Мы сегодня фиксируем, что зарегистрирована третья вакцина, «КовиВак». Ее разработал центр имени Чумакова. И уже в середине марта первые 120 тысяч доз будут запущены в гражданской оборот, — заявил Мишустин.Клиническое исследование «КовиВак» проводили на базе медицинских учреждений Кирова, Санкт-Петербурга и Новосибирска. В них приняли участие более трех тысяч человек. В цельновирионных вакцинах используются либо искусственно ослабленные вирусы, неспособные вызвать заболевание, либо уже убитые вирусы (инактивированные). Доклинические исследования вакцины показали формирование стойкого иммунного ответа.Первую вакцину от коронавируса зарегистрировали в августе 2020 года. «Спутник V» — разработка Национального исследовательского центра имени Гамалеи, вакцина создана на основе вектора аденовируса человека. В конце 2020 года Роспотребнадзор заявил о регистрации второй вакцины — «ЭпиВакКорона», ее разработка проходила в новосибирском центре «Вектор». Вакцина является пептидной — она состоит из искусственно синтезированных коротких фрагментов вирусных белков (пептидов), через которые иммунная система обучается, а в дальнейшем распознает и нейтрализует вирус.У нас есть специальная рассылка о коронавирусе и карантине в нашем городе. Подпишитесь, чтобы не пропускать новости, которые касаются каждого."
    },
    {
        "title": "Правительство НСО одобрило снятие части коронавирусных ограничений",
        "summary": "Бары вновь смогут работать по ночам",
        "timestamp": "20 февраля 2021, 11:26",
        "link": "https://www.ngs.ru/text/gorod/2021/02/20/69776402/",
        "fulltext": "В Новосибирской области сняли часть ограничений, введенных из-за ковида, — правительство одобрило документ. Теперь полноценно смогут работать театры и кинотеатры, а также бары. Но при этом сохранятся ограничения для ночных клубов и проведения массовых мероприятий.— Снимается запрет на оказание услуг общественного питания в период с 24:00 до 08:00 часов. Количество присутствующих в зале обслуживания предлагается исчислять, исходя из расчета 1 посетитель на 4 кв. м., столы необходимо размещать с соблюдением дистанцирования на расстоянии не менее 1,5 м. При оказании услуг общественного питания не допускается работа танцполов, танцплощадок, дискотек, — цитирует правительство министра промышленности, торговли и развития предпринимательства Новосибирской области Андрея Гончарова. Но сохраняются требования, запрещающие проведение массовых мероприятий при оказании услуг общественного питания. Отменяются ограничения по количеству зрителей, которые допускаются в театры, кинотеатры, концертные организации, на фестивали, а также на проводимые официальные физкультурные мероприятия и спортивные мероприятия при условии соблюдения санитарно-эпидемиологических требованийВ ближайшее время документ пообещали опубликовать на сайте регионального правительства — тогда решение вступит в силу.В Новосибирске сейчас активно продолжается вакцинация от коронавируса. В поликлиниках ажиотаж. Например, на улице Рельсовой 18 февраля столпились около ста человек в очереди на вакцинацию от коронавируса. Из-за задержек с поставкой вакцины люди провели в коридорах медучреждения минимум четыре часа. Вчера министр здравоохранения НСО Константин Хальзов объяснил, из-за чего этого произошло.У нас есть специальная рассылка о коронавирусе и карантине в нашем городе. Подпишитесь, чтобы не пропускать новости, которые касаются каждого."
    }
]