[
    {
        "title": "В Новосибирской области развернули еще два ковидных госпиталя",
        "summary": "В регионе для коронавирусных больных стало на 350 мест больше",
        "timestamp": "1 июля 2021, 17:00",
        "link": "https://www.ngs.ru/text/health/2021/07/01/70001516/",
        "fulltext": "В Новосибирской области появились еще два ковидных госпиталя. Городскую клиническую больницу № 25 и Обскую центральную городскую больницу с сегодняшнего дня перепрофилируют для работы с больными коронавирусом и ОРВИ. В области в итоге стало на 350 мест больше для коронавирусных больных.— Увеличили коечный пункт и 5247 коек, в них находится 4795 человек в данных медицинских учреждениях. За последнюю неделю увеличили коечный пункт, пока число госпитализированных не снижается. Заработал терапевтический корпус больницы № 25, и перепрофилирована Обская городская больница в распределительный госпиталь. Также рассматриваем и дальнейшее перепрофилирование в случае необходимости, — рассказал министр здравоохранения Новосибирской области Константин Хальзов. Министр также сообщил, что к перепрофилированию готовится первый корпус областной больницы Новосибирска. В конце июня пациентов с коронавирусом начали принимать и в Новосибирской клинической районной больнице № 1 в Кольцово. Также и детскую городскую больницу № 6 перепрофилировали под ковидный госпиталь для детей."
    },
    {
        "title": "Губернатор НСО разрешил массовые мероприятия кандидатам в депутаты Госдумы",
        "summary": "Андрей Травников подписал новое постановление",
        "timestamp": "1 июля 2021, 15:55",
        "link": "https://www.ngs.ru/text/politics/2021/07/01/70000937/",
        "fulltext": "Губернатор Новосибирской области Андрей Травников отменил коронавирусный запрет на проведение массовых мероприятий для кандидатов в депутаты Госдумы РФ и некоторых других категорий граждан.Об этом говорится в постановлении, которое подписал глава региона. Публикуем документ.Подпункт 2 в пункт 1 в документе, в который вносят изменения, звучит следующим образом:— Отказаться от посещения массовых мероприятий (в том числе деловых, культурных, развлекательных и спортивных), воздерживаться от посещения мест массового скопления людей.Пункт 3 называет категории, для которых эти ограничения не действуют. Таким образом, согласно опубликованному документу, исключение, в частности, сделали для участников съездов партий и других избирательных объединений, кандидатов в Госдуму и избирателей, приходящих к ним на встречи, в том числе для формирования наказов.В пресс-службе губернатора отказались оперативно комментировать постановление. НГС направил запрос.Ранее, 23 июня, на заседании правительства региона из-за распространения коронавируса были введены новые ограничения в Новосибирской области. Решено было с 1 июля установить ограничения на фестивали, концерты и кинотеатры — будут допускать не более 50% зрителей. При этом полностью запрещается проведение концертных мероприятий в местах, не предназначенных для этого, — в спортивных центрах, выставочных комплексах и других сооружениях. Продолжает действовать запрет на массовые мероприятия, в том числе с использованием концертных площадок на улице.Голосование на выборах в Государственную думу пройдет в течение трех дней — с 17 по 19 сентября. Ранее Роспотребнадзор выступил с заявлением растянуть выборы — это, по мнению санитарного ведомства, снизит риски распространения коронавирусной инфекции. Санврачи также попросили привить от коронавируса всех, кто задействован в организации выборов."
    },
    {
        "title": "В Новосибирской области ковид обнаружили у 178 пациентов за сутки — такого не было с декабря",
        "summary": "В реанимациях лежат 346 пациентов",
        "timestamp": "1 июля 2021, 15:22",
        "link": "https://www.ngs.ru/text/health/2021/07/01/70001210/",
        "fulltext": "В Новосибирской области сегодня, 1 июля, коронавирус обнаружили у 178 человек, скончались девять пациентов.— По данным оперативного штаба на утро 1 июля в регионе зарегистрировано 46 998 случаев коронавируса, 178 за сутки, в том числе у 3152 детей. 41 727 пациентов выздоровели, 97 за сутки. Скончались еще девять пациентов: мужчины в возрасте 75 лет, 81 года, 81 года, 90 лет и женщины в возрасте 65 лет, 80 лет, 82 лет, 84 лет, 84 лет, — говорится в сообщении оперативного штаба по коронавирусу в Новосибирской области.В прошлый раз такое число заболевших выявили 7 декабря 2020 года. Еще больше — 179 случаев — зафиксировали 5 декабря. Всего в регионе от ковида скончались 2072 пациента.В больницах находятся 4795 человек с подтвержденным диагнозом и подозрением на него. В реанимациях лежат 346 пациентов, из них 86 — на искусственной вентиляции легких.— Всего в Новосибирской области сделано 1 848 967 тестов на коронавирус, — добавили в оперштабе.Накануне НГС провел интервью с заместителем министра здравоохранения НСО Еленой Аксёновой. Она ответила на вопросы наших читателей о коронавирусе. Почитайте об этом в нашем материале. В Instargam НГС вы можете посмотреть сам прямой эфир."
    },
    {
        "title": "Может ли новосибирец выбрать себе вакцину от ковида? Что объясняет Минздрав",
        "summary": "В ведомстве настаивают, что все вакцины эффективны и безопасны",
        "timestamp": "1 июля 2021, 12:10",
        "link": "https://www.ngs.ru/text/health/2021/07/01/70000760/",
        "fulltext": "Новосибирцы могут выбрать вакцину против коронавируса только в том случае, если у них есть медицинские показания для определенного препарата. Об этом журналисту НГС рассказали в региональном Минздраве.— Все вакцины против COVID-19, зарегистрированные на территории Российской Федерации, разрешены к применению, эффективны и безопасны. Решение о вакцинации конкретным лекарственным препаратом принимается не по желанию гражданина, а по решению медицинского работника, с учетом анамнеза пациента, его текущего состояния здоровья, показаний и противопоказаний, а также с учетом наличия вакцин в момент вакцинации, — пояснили в ведомстве.В Минздраве добавили, что в случае медицинских показаний для вакцинации конкретным лекарственным препаратом пациент может быть включен в лист ожидания и пройти процедуру вакцинации после поступления данной вакцины на территорию Новосибирской области.В Минздраве не смогли предоставить журналисту НГС список, в котором бы говорилось, в каком пункте вакцинации вводят какую вакцину:— С учетом ежедневно изменяющейся ситуации, связанной с расходом вакцин\tи\tособенностями\tего\tучета\tспециалистами\tМинистерства здравоохранения Новосибирской\tобласти,\tпредполагающими\tпосуточный мониторинг, предоставить информацию о наименовании препаратов, предназначенных для профилактики новой коронавирусной инфекции, имеющихся в наличии в конкретном пункте вакцинации, нецелесообразно.Все\tвакцины распределяются\tво все\tмедицинские\tорганизации,\tосуществляющие вакцинацию\tпротив\tновой\tкоронавирусной\tинфекции,\tс\tучетом прикрепленного населения, темпов вакцинации и остатков вакцин на поступления очередной партии, добавили в Минздраве.Кроме того, в ведомстве прокомментировали ситуацию с отсутствием второго компонента вакцины против коронавирусной инфекции. Если пациент обращается в тот же пункт вакцинопрофилактики, где он получил первый компонент вакцины, то такая ситуация, по утверждению Минздрава, невозможна, потому что после первой дозы второй компонент резервируют для конкретного человека.Ранее мы писали о том, как новосибирцам не хватает вакцин в мобильных пунктах и в поликлиниках. Замминистра здравоохранения НСО Елена Аксенова рассказала, что она с лечащим врачом приняла решение поставить ей векторовскую вакцину. А накануне президент РФ Владимир Путин рассказал, что предпочел поставить «Спутник V», а не новосибирскую «ЭпиВакКорону»."
    },
    {
        "title": "Как коронавирус атакует Новосибирск? Откровенный разговор с замминистра о проблемах, запретах и вакцинации",
        "summary": "Почему среди заболевших много молодежи, как прививаться после болезни, когда третья волна пойдет на спад и еще 15 вопросов Елене Аксёновой",
        "timestamp": "1 июля 2021, 07:00",
        "link": "https://www.ngs.ru/text/health/2021/07/01/69996494/",
        "fulltext": "Ситуация с коронавирусной инфекцией накаляется с каждым днем: всё больше новосибирцев оказываются на больничных койках, и на этот раз среди заболевших очень много молодежи и людей среднего возраста. Что нас ждет дальше? Когда мы сможем побороть COVID-19? Планируют ли власти принимать новые ограничения, чтобы сдержать дальнейший рост заболеваемости? Мы поговорили об этом с Еленой Аксёновой, заместителем министра здравоохранения Новосибирской области. Прямой эфир и ответы на вопросы наших читателей смотрите тут. А ниже можете прочитать расшифровку разговора.— Как обстоят дела с заболеваемостью коронавирусной инфекцией в Новосибирской области?— Мы оцениваем ситуацию как сложную, напряженную: видим увеличение количества обращений как за амбулаторной помощью, так и для госпитализации в стационар. Но нами выстроена логистика, идет перепрофилирование инфекционных госпиталей в зависимости от потребностей и заболеваемости, усилено первичное звено. Конечно же, система работает с повышенной нагрузкой, в режиме повышенной готовности.— Чем третья волна отличается от первой, которая была весной 2020 года, и второй, которая обрушилась на наш регион осенью? — Во-первых, со временем коронавирусная инфекция изучается, и у нас становится больше информации об этом заболевании. Во-вторых, меняются клинические рекомендации, подходы к лечению и алгоритмам действий медицинских работников в тех или иных ситуациях. Что бы мне хотелось отметить по волнам: в первую мы всё же видели плавное течение, и, как вы помните, прошлой весной это были единичные случаи, как правило, завозные — мониторились самолеты. Больше проводилось обсервационных, карантинных мероприятий.Вторая волна характеризовалась уже достаточно быстрым подъемом. При этом было больше людей с хроническими неинфекционными заболеваниями и пожилого возраста.Третья волна, если можно ее так назвать, характеризуется тем, что появилась вакцинация. Конечно, мы делаем акцент на том, что в нашей стране она началась ранее и как раз между падением случаев заболеваемости после второй волны и увеличением количества зараженных в настоящий период. Люди уже могли вакцинироваться и уберечь себя от тяжелого течения заболевания.Что происходит сейчас? Во-первых, изменилась возрастная структура: мы видим с подозрением на коронавирус и уже подтвержденным диагнозом детей (ближе к подростковому возрасту). В отличие от первой и второй волн их стало больше. И если в осенне-зимний период заболевание у них протекало бессимптомно, то сейчас есть респираторные проявления, высокая температура. Обычно это легкая и средняя степень тяжести, мало тяжелых, с пневмониями.И вторая, похожая категория — это лица молодого и среднего возраста. Они чаще стали обращаться за медицинской помощью, за госпитализацией. Мне бы хотелось отметить, что в этой возрастной группе минимальное количество вакцинированных.И сейчас у заболевания более тяжелое, агрессивное течение — от наступления первых симптомов до развития всей клинической картины.— Когда ожидается пик третьей волны и когда ситуация начнет улучшаться?— Прогнозы здесь — дело неблагодарное. Но у нашей Новосибирской области есть уникальная возможность предотвратить пик и быстрее сделать всё, чтобы волна пошла на спад. Для начала, конечно, нужно соблюдать карантинные мероприятия — режим изоляции больных с респираторными заболеваниями. Любой гражданин с проявлениями ОРВИ должен оставаться дома и изолироваться на две недели. Какой объем терапии ему необходим — будет решать уже лечащий врач.Поэтому в первую очередь мы активно призываем: если есть хоть какие-то респираторные проявления, то нужно постараться не контактировать с другими людьми. Ни в коем случае не ходить на работу. До сих пор ряд граждан, которые понимают, что без них на работе сложно обойтись, несмотря на насморк, першение в горле, температуру, всё равно приходят на рабочее место. Поэтому работодателям нужно быть предельно ответственными по утреннему фильтру на рабочих местах.Во-вторых, нужно соблюдать масочный режим и дистанцию. Необходимо минимизировать посещение мест, где есть скученность, очередность. Вчера в одиннадцатом часу вечера я ехала в метро и видела, что 40% людей либо опускали маску под нос, либо прошли через контроль на входе, после чего снимали ее. Нужно быть предельно внимательными и к себе, и к окружающим, потому что маска — это в том числе защита от больного человека, который может стоять рядом. И, конечно, важны средства гигиены, мытье рук и вакцинация — мероприятия, предотвращающие дальнейшее развитие пандемии.— Вы сказали, что молодые люди стали чаще болеть. Почему так происходит? Из-за того что коронавирус стал агрессивнее?— Это тот вопрос, на который, наверное, ученые будут давать нам ответ. Я же могу только предположить: в осенне-зимний период было больше обращений пожилых и людей с хроническими заболеваниями. Мы неоднократно призывали с конца декабря, когда наблюдался спад заболеваемости, к профилактическим мероприятиям, диспансеризации, медосмотрам. И говорили, как важно выявить факторы риска, которые могут ослаблять организм и вызывать заболевания.Среди молодежи болеет группа, которая ранее не переболела и не вакцинировалась. По крайней мере, сейчас мы видим эту категорию пациентов в наших инфекционных госпиталях.— Вакцинация вообще эффективна? Какой процент пациентов, которые сейчас лежат в инфекционных госпиталях, привиты?— Когда я бываю с обходами в инфекционных госпиталях, то всегда спрашиваю у пациентов, как оказывается медпомощь, как их кормят, как состояние. Мы идем мультидисциплинарной бригадой с главным инфекционистом, главным пульмонологом. Сейчас при опросах также спрашиваем: «Вы вакцинировались?». И я вам скажу, что привитых единицы: если брать ту же 11-ю больницу, где 642 койки, то мы, наверное, среди них всего трех человек найдем, кто получил хотя бы первую дозу вакцины. И это хорошо.Конечно, привитые люди тоже болеют. Любая вакцина — это 94–96% выработки иммунитета, на 100% она не может быть эффективной. Есть минимальный процент того, что вакцинированный человек, столкнувшись с коронавирусом, может заболеть. Но из всего пула пациентов менее 1% вакцинированы первым или вторым компонентом, и из них более 94–96% переносят заболевание в легкой или малосимптомной форме и не требуют госпитализации. А те, кто, к сожалению, попадает в наши инфекционные стационары, — чаще всего это люди, имеющие хронические неинфекционные заболевания и факторы риска, такие как ожирение, артериальная гипертензия. Они заболевают уже в более тяжелой форме.— Ждете ли вы осенью очередной подъем заболеваемости коронавирусной инфекцией?— Конечно, мы не можем об этом не думать. С самого начала пандемии, как только узнали о вирусе в Китае, РФ начала подготовку к возможному сценарию развития событий. За это время мы провели колоссальную работу при поддержке региона, федерального Минздрава: приобрели оборудование для лабораторий, с нуля открыли ПЦР-лаборатории в поликлинике № 1, больнице № 2 и № 11. И мы сейчас готовы к увеличению объемов ПЦР-диагностики. Еще в преддверии третьей волны начали тестировать контактных, чтобы увидеть, нет ли увеличения заболеваемости. Эту работу мы будем продолжать.Также мы оснастили стационары кислородом, поставили газификаторы, закупили ИВЛ. Сейчас, учитывая такую агрессивность течения заболевания, на уровне правительства принято решение о приобретении дополнительных кислородных концентраторов.Развивается и медицинская реабилитация. Если еще в зимне-весенний период это были единичные койки в нашей подведомственной 19-й больнице, то сейчас развивается третий этап реабилитации. Мы подключаем наших партнеров, которые работают в системе ОМС. Это и санаторно-курортные учреждения, имеющие лицензию на данный вид медпомощи.Осенью дети вернутся в детские сады, школьники — в школы, студенты — в вузы. Естественно, будет продолжаться вакцинация: к сентябрю мы должны привить 60% нашего населения. И нужно не расслабляться. Вакцинация должна стать нашей культурой — это безопасность для себя и окружающих.— В Москве появились QR-коды для привитых людей, только при их наличии можно попасть в заведения общепита. Как вы считаете, это целесообразно? Ведь некоторым людям вакцинация может быть противопоказана...— Я вам однозначно не отвечу на этот вопрос. Это опыт, который сейчас проходит Москва: с течением времени будет видно, эффективен он или нет. То, что карантинные мероприятия и максимальные барьеры эффективны в борьбе с любой пандемией, это абсолютно точно, проверено веками. Так или иначе решение о введении этих мер принимает регион.У нас эти вопросы обсуждаются на заседаниях оперштаба в зависимости от темпов роста заболеваемости, темпов вакцинации. Вы видите, что правительство уже принимает ряд ограничительных мер, но я всё же думаю, что гражданская позиция и сознательная добровольная вакцинация могут предотвратить дальнейшие запретительные меры.— Какой процент населения области уже поставил прививку?— Два этапа вакцинации закончили более 320 тысяч человек. Учитывая рост заболеваемости за последние две недели и информационную кампанию, которая дала свой эффект, мы вышли на 15 тысяч вакцинированных за сутки.Для нас это хороший темп: если мы будем прививать 15–18 тысяч человек ежедневно, то сможем достичь коллективного иммунитета в 60% населения. Только эта цифра поможет предотвратить распространение коронавирусной инфекции.На этой неделе мы получили методические рекомендации Минздрава РФ, в которых говорится о ревакцинации привитых и ранее переболевших. Речь идет об одном: если прошло шесть месяцев с момента выздоровления, то независимо от титра антител нужно вакцинироваться. Титр антител исследуется во всем мире, и однозначного ответа, какой должен быть уровень, не существует. Пока это накопительный опыт.Конечно, если наши медработники видят у пациента высокий титр антител, который не падает в динамике, то они могут после осмотра перенести дату вакцинации. Это не медотвод, а просто перенос срока.Если медработники видят низкий титр антител или их падение при отсутствии противопоказаний (например, обострение хронических заболеваний, ОРВИ), то вакцинация проводится. Еще раз акцентирую внимание, что четкого ответа на этот вопрос нет. Если много антител и человек поставил вакцину, то данных, что после этого произошло что-то страшное или появились побочные эффекты, не выявлено.Мы теперь будем жить с коронавирусом как с гриппом, корью, дифтерией. Тем более коронавирус признан особо опасной инфекцией, потому что он провоцирует такие волны, высокую заболеваемость и, к сожалению, не всегда хорошие последствия для человека.Пока вакцинация происходит по экстренным эпидпоказаниям, чтобы достичь коллективного иммунитета. Потом это станет нашей обычной жизнью.— Если каждый день будут прививаться 15–18 тысяч жителей Новосибирской области, то когда мы достигнем коллективного иммунитета у 60% населения?— Наша задача сейчас — достичь 60% к сентябрю. Но это будет зависеть от населения и подходов к вакцинации. Как происходит с другой вакцинацией? Человек сталкивается с ней, начиная с рождения, — всё урегулировано десятилетиями, прописано. Когда ребенок рождается, то маме уже в роддоме говорят о показаниях, какие вакцины поставить. А от гриппа, например, вакцинация массово идет в осенний период...Чем отличается вакцинация от коронавируса? Я прекрасно понимаю, что мы столкнулись с новой инфекцией и новыми иммунобиологическими препаратами против нее. Впервые появилась предварительная запись на вакцинацию — это тоже должно стать частью нашей культуры, как и плановая запись на диспансеризацию, профилактический осмотр, на прием к врачу. Мы работаем над тем, чтобы это было комфортно и медработникам, и гражданам. Предварительная запись на вакцинацию возможна через «Госуслуги», 124 и регистратуру поликлиники.Сейчас у нас открыто более 100 пунктов вакцинации. Это все взрослые подразделения поликлиник, и мы усиливаем мобильные форматы. В первую очередь сделан акцент на работодателей: мы готовы к выездам на рабочие места, но если речь идет о коллективе от 40 и более сотрудников. Здесь мы спокойно согласовываем списки и идем навстречу. Также мы выезжаем в отдаленные сёла. Еще есть возможность вакцинироваться в торговых центрах.— Люди начали активнее вакцинироваться, и в нашу редакцию стали поступать жалобы, что вакцина закончилась в том или ином пункте. Ожидался ли такой ажиотаж? И что Минздрав делает, чтобы вакцина всегда была?— Я не зря сказала, что эта вакцинация плановая, по предварительной записи. Для нас это самая удобная форма работы. Минздрав РФ распределяет вакцины в регионы в зависимости от охвата вакцинации, плановых показателей и темпов.Наши медорганизации оперативно реагируют, чтобы довезти вакцину в мобильные пункты, но в любом случае, как и в любой сфере, существует пропускная способность. Для ее увеличения идет открытие локальных точек вакцинации.— Когда будет новая партия вакцины?— Очередную партию мы получили на прошлых выходных. На этой неделе тоже планируется поставка «Спутника V». В среднем каждую неделю приходит порядка 50 тысяч доз, но поставки могут быть раз или два в неделю. Минздрав РФ в режиме 24/7 онлайн отслеживает все регионы, чтобы данную ситуацию нивелировать. Ажиотаж бывает в любой сфере: мы с вами видели ажиотаж с масками, лекарственными препаратами, как люди скупали ненужные антибиотики. Сейчас увеличилась нагрузка, плановая пропускная способность во всех регионах, поэтому, естественно, наш регион обращается в Минздрав с просьбой об увеличении количества поставок.— Почему у новосибирцев нет возможности выбирать вакцину? В пунктах вакцинации практически нет «ЭпиВакКороны» и «КовиВака».— Я абсолютно точно на этот вопрос не отвечу, потому что это не в моей компетенции. Но хотела бы отметить, что зарегистрированные на территории РФ вакцины одинаково безопасны и эффективны. Да, практически 80–90% поставок мы получаем «Спутник V», потому что налажено производство, есть достаточные объемы и вакцина показала свою эффективность. «ЭпиВакКорона» в зависимости от темпов производства и распределения по регионам тоже приходит в нашу область. Но на этой неделе ее поставки пока не ожидаются. Вакцина «КовиВак» появилась недавно. Мы получили небольшие партии.Если вы запланировали вакцинацию, то не нужно ждать определенную вакцину. Если есть показания и отсутствуют противопоказания, прививайтесь тем, что есть в прививочном кабинете. Есть определенные отличающие вакцины друг от друга показания или противопоказания, но это решает всё лечащий врач вместе с пациентом после осмотра.— Вы тоже недавно привились. Какую вакцину выбрали?— Я привилась векторовской вакциной: записалась за три дня, потому что у меня плотный график, мы согласовали это с поликлиникой. Я не проверяла перед вакцинацией титр антител, потому что нет абсолютного показания в методрекомендациях и в инструкциях по вакцинации. И такой выбор мы сделали с лечащим врачом. Хотя я совершенно положительно и позитивно отношусь и к «Спутнику V»: многие мои друзья привились им, особенно те, кто не болел. Мы видим нарастание иммунитета. Мой родной брат, который работает реаниматологом в ковидном госпитале, тоже привился «Спутником».— Правда, что люди, которые не переболели коронавирусом, тяжелее переносят прививку?— Такого опыта у нас пока нет: каждый человеческий организм реагирует на вакцину индивидуально. Не может быть какого-то шаблона. Понятно, что есть побочные эффекты, нежелательные реакции, как у любого препарата, любой таблетки, любой инъекции. Сейчас мы наблюдаем отсутствие каких-то нежелательных побочных эффектов и зарегистрированных тяжелых случаев — всё в пределах инструкции.Реакция на вакцину может быть как у переболевших ранее, так и нет. Да, бывает температура, какое-то недомогание, но нужно себя поберечь. Хотя бы три дня нужно вести спокойный образ жизни, не перенапрягаться, не сталкиваться с агрессивными факторами.— Введут ли обязательную вакцинацию в нашем регионе?— Я думаю, что регион пойдет на это в том случае, если будут прирастать темпы заболеваемости и при этом мы не будем видеть активности граждан по вакцинации. Конечно, самый благоприятный вариант — это активная жизненная позиция: защитить себя и своих близких.— На этой неделе главный врач поликлиники № 19 записал видеообращение, в котором он говорит о возросшей нагрузке на первичное звено и просит помощи волонтеров. Как вы оцениваете эту нагрузку? Действительно ли врачам очень тяжело?— Первичное звено здравоохранения у нас всегда самое передовое. Поликлиники волнуют абсолютно всех. Конечно, это то звено, которое первым сталкивается с заболеванием, если не брать ситуации со скорой помощью. Мы работаем с поликлиниками, чтобы минимизировать дискомфорт при нахождении там. Мы осознаем, что наши поликлиники должны стать более доступными и комфортными.Мы действительно видим в последние недели колоссальную нагрузку на первичное звено. Связана она с несколькими аспектами: естественно, с тем, что заболеваемость увеличивается, есть подозрение на коронавирус, ОРВИ. Никто не отменял и другие заболевания. Количество вызовов увеличилось в разы. Проводится фильтр этих вызовов: инфекционные и неинфекционные. В структуре инфекционных дальше уже идет градация: первой очередности, неотложная помощь, ряд обращений ставится на аудиоконтроль, планируются посещения.Какие сложности мы сейчас видим — если человек заболевает или у него просто был возможный контакт с коронавирусом, то он начинает звонить по разным номерам. 103, 124, регистратура поликлиники... Из-за этого наши сети загружены звонками.Что сделано на настоящий момент? Во-первых, есть возможность вызвать врача на дом через личный кабинет «Госуслуг», во-вторых — работает служба 124. Мы максимально увеличили количество операторов из-за нагрузки на 124. Сейчас задействованы все 60 рабочих мест. На прошлой неделе мы с коллегами посещали 124 и разбирали по полочкам, что еще мы можем предпринять для уменьшения этих проблем. Сейчас им даны инструкции для минимизации повторных вызовов.Активно работает 112. Они также регистрируют вызов: не передают, а сами вызывают врача на дом. Да, дозвониться бывает сложно, особенно в часы пиковой нагрузки. Все вызовы отображаются в системе: их никто не может удалить, только отредактировать. Мы можем посмотреть, когда вызов принят, обработан регистратором и передан врачу.К сожалению, бывает, что врачи из-за высокой нагрузки не успевают посетить пациента, но мы ставим задачу за сутки осуществить этот вызов. Развиваем телемедицинские консультации и аудиоконтроль, чтобы не оставлять пациента одного. Истории, когда пациент три дня ждал врача, не дозвонился до поликлиники, мы отрабатываем, анализируем и исправляем. Поверьте, для нас это тоже является большой проблемой, и мы делаем всё возможное.Кстати, в 124 нам хорошо помогает робот Николай: он принимает более тысячи вызовов и обрабатывает более 7 тысяч дозвонов. Он хорошо отрабатывает те истории, когда понятно, где гражданин прописан, где он проживает и точно определена поликлиника прикрепления.Также в кол-центре поликлиник нам помогают студенты медуниверситета и колледжа. Мы делаем акцент на работе по обратной связи: чтобы пациенту сообщили ПЦР, чтобы поликлиники давали телефон, если есть какой-то вопрос по состоянию или больничному листу, и продолжаем развивать аудиоконтроль.— Какие сейчас критерии госпитализации?— Тактика не поменялась — это тяжесть состояния, наличие хронических неинфекционных заболеваний и пожилой возраст. Ранее у нас было больше госпитализаций в малосимптомной и легкой степени, сейчас мы госпитализируем данную категорию, если человек не может изолироваться, например, находится в общежитии. У нас развернуты специальные госпитали долечивания.Акцент сейчас один — оказать помощь людям со средней и тяжелой степенью заболевания, которые наблюдались амбулаторно или вообще не наблюдались. Очень часто говорят: «Я не вызывал врача. Не думал, что это коронавирус». Сейчас при симптомах ОРВИ нужно остаться дома, вызвать врача и ожидать медпомощи. Мы выдаем пациентам с подозрением на коронавирус и с подтвержденным диагнозом бесплатно лекарства, наблюдаем и лечим. Если видим ухудшение состояния, то работает скорая помощь или лечащий врач направляет в стационар.— Сколько коек в больницах сейчас свободно?— Наша задача в любой период держать свободными от 15 до 20% мест. Конечно, когда вызовов много и нагрузка на приемный покой высокая, то бывают сутки, когда коечный фонд перегружен. Или так бывает локально в одном из стационаров Новосибирска, особенно в тех, которые занимаются сортировкой пациентов. Возможно временное размещение в коридорах. Для нас самое главное — оказать медицинскую помощь.Как только загружается коечный фонд, мы делаем перемаршрутизацию (иногда в сутки по несколько раз) или разворачиваем дополнительные места. Также и в области: с районами в режиме онлайн мы отрабатываем такие ситуации.Что еще почитать о третьей волне ковида?В Новосибирске умер 26-летний тату-мастер, которого три недели назад госпитализировали с положительным ПЦР-тестом на коронавирус. Его мать написала заявление в полицию: женщина уверена, что сына можно было спасти. Она показала последнюю переписку с ним.В России выявлен первый случай заражения штаммом коронавируса «Дельта плюс». Что это значит? Также врачи объяснили, почему этот штамм поражает молодых."
    }
]