[
    {
        "title": "Верховный суд отказался отменять масочный режим в России",
        "summary": "Его отмены добивались почти полторы тысячи человек",
        "timestamp": "1 апреля 2021, 20:27",
        "link": "https://www.ngs.ru/text/health/2021/04/01/69844619/",
        "fulltext": "Верховный суд Российской Федерации отказался отменить масочный режим, введенный из-за пандемии коронавируса. Об этом сообщает РИА «Новости». Коллективный иск подавали почти полторы тысячи человек, против выступили представители Роспотребнадзора и Генпрокуратуры. Часть истцов не смогла попасть на заседание Верховного суда по отмене масочного режима из-за отсутствия масок.Представитель истцов Александр Саверский рассказал, что маски вредят здоровью людей, страдающих рядом заболеваний, негативно влияют на людей с когнитивными нарушениями и на переживших хирургическое вмешательство на лице. По его мнению, маски также дают ложное чувство безопасности, из-за чего люди могут пренебрегать другими средствами профилактики.В удовлетворении исковых требований судья Анна Назарова отказала.Обязательный масочный режим в России действует с ноября 2020 года: тогда Роспотребнадзор выпустил специальное постановление, ужесточающее контроль за ношением масок в общественных местах. В феврале 2021 года глава Удмуртии попытался этот режим отменить: Александр Бречалов заявил, что раз заболеваемость в республике снижается, то маски можно носить только в общественном транспорте, магазинах и такси. Впрочем, в этот же день федеральный Роспотребнадзор акцентировал, что решение о масочном режиме остается обязательным для всех и отменять его в России пока не собираются."
    },
    {
        "title": "Инфекционист рассказала о необычных осложнениях у новосибирцев, переболевших ковидом",
        "summary": "В Минздраве НСО говорят, что иногда реабилитация проходит тяжело. Слабые места: сердечно-сосудистая и нервная системы",
        "timestamp": "1 апреля 2021, 18:24",
        "link": "https://www.ngs.ru/text/health/2021/04/01/69844265/",
        "fulltext": "После перенесенной коронавирусной инфекции жители Новосибирской области жалуются на проблемы с сердечно-сосудистой, а также нервной системами. Об этом рассказала главный инфекционист региона Лариса Позднякова во время брифинга в правительстве НСО.— Вирус очень уникальный и достаточно тяжелый по тем последствиям, которые проявляются после этого заболевания. Прежде всего, у пациентов страдает сердечно-сосудистая система, вирус поражает нервные центры, нервные окончания, — объяснила специалист.У некоторых переболевших пациентов, по словам главного инфекциониста, возникают дерматологические проявления. Также коронавирусная инфекция может повлиять на нервную систему.— Больные требуют дальнейшего наблюдения, диспансеризации, лечения. Пробыть в стационаре с тяжелой формой коронавирусной инфекции — это одна ситуация, а вопросы реабилитации после перенесенной инфекции — это тоже большая проблема и для пациента, и для здравоохранения, — добавила Лариса Позднякова.Некоторые переболевшие, по ее словам, перестают чувствовать слизистые. Это связано с тем, что ковид поражает нервные центры и окончания.В конце марта стало известно, что люди, поставившие себе вакцину от «Вектора», написали открытое письмо Минздраву, в котором заявили, что антитела вырабатываются лишь у 70% вакцинированных. НГС поговорил с участниками испытаний препарата и выяснил, с какими последствиями они столкнулись.У нас есть почтовая рассылка для самых важных новостей дня. Подпишитесь, чтобы ничего не пропустить."
    }
]