[
    {
        "title": "Поздно спохватились? Новые штаммы COVID-19 в Россию завозят из Турции. Успеем ли остановить третью волну",
        "summary": "Что думают врачи о новых ограничениях и эффективности нашей вакцины от мутаций вируса",
        "timestamp": "11 апреля 2021, 11:00",
        "link": "https://www.ngs.ru/text/health/2021/04/11/69860294/",
        "fulltext": "Роспотребнадзор официально подтвердил появление новых штаммов коронавируса — британского и южноафриканского. Во многих странах Европы уже ввели локдаун, а новые штаммы стали лидировать среди новых случаев коронавируса. Как заявила глава Роспотребнадзора Анна Попова, большинство случаев завоза новых штаммов приходится на Турцию, где число зараженных продолжает рекордно расти.Значит ли это, что у нас будет так же, как в Турции и Европе? Нашим коллегам из E1.RU врачи рассказали, придет ли третья волна COVID-19 и что нужно изменить в тестировании и наблюдении за пациентами в связи с приходом новых штаммов. Что касается Турции, то с понедельника чартерные и часть грузопассажирских рейсов в Турцию окажутся под запретом.Еще один возможный вариант — для прибывающих граждан из Турции туристов введут 14-дневный карантин. Полного запрета всех рейсов не будет. Не поздно ли спохватились? И стоит ли вводить ограничения?Новые штаммы вируса заразнее?— По тем данным исследований, которые есть сейчас, не зафиксирована большая контагиозность (заразительность) и большая вирулентность британского штамма, — заявил глава свердловского Роспотребнадзора Дмитрий Козловских.Отличаются ли симптомы?Врачи, которые уже видели пациентов с новыми штаммами, ответили на интересующий всех вопрос: опаснее ли мутировавший вирус.— Пока у медиков небольшой опыт наблюдения, но симптомы у пациентов никак не отличаются, — рассказал врач, знакомый с ситуацией. — О том, что человек заразился другим штаммом, можно узнать только с помощью исследования.Как затормозить их распространение?— Нужно обратить внимание, что новый штамм завезен из Турции, — сказал эксперт лабораторной диагностики Александр Соловьёв. — А там сейчас резкий рост заболеваемости. Вот уже несколько суток она бьет рекорды, более 40 тысяч новых случаев ежедневно. Таких показателей не было ни разу за всё время пандемии. В Стамбуле самая высокая заболеваемость, более 550 случаев на 100 тысяч населения. В Германии для граждан стран, где заболеваемость больше 200 случаев на 100 тысяч, вводится карантин.Александр Соловьёв считает, что при пересечении границ необходимо отправлять на карантин жителей стран, которые находятся в «красной» зоне по заболеваемости. А в Турции сейчас, по словам эксперта, активно распространяются три штамма с преимущественным распространением британского.— Еще нужно учесть, сколько рейсов в Турцию у нас было за последние недели, а темп наращивания прямых рейсов только увеличивается, — обратил внимание врач. Эксперт лабораторной диагностики утверждает, что в нашей стране и области динамика распространения коронавируса похожа на ту, что была в европейских странах в начале третьей волны. Чтобы затормозить распространение, нужно менять стратегию тестирования и усиливать наблюдение за контактными. — Это звоночки, которые заставляют задуматься о своей личной безопасности, — сказал Александр Соловьёв. — В первую очередь будет повышаться заболеваемость среди школьников. Стратегию тестирования нужно сильно изменить, усиливать тестирование в критических группах. Проверять всех школьников, у которых есть признаки, похожие на коронавирус. А также изменить тестирование и наблюдение за людьми, которые возвращаются из стран с высоким уровнем заболеваемости.Эксперт рассказал, что существует единый принцип защиты от завоза инфекции. Сейчас по возвращении из других стран горожане должны сдать тест в ближайшие три дня. Но, если человек заразился в самолете или прямо перед вылетом, тест, скорее всего, будет ложноотрицательным. — По-хорошему по отношению к тем, кто возвращается, нужно вводить карантинные меры, — заявил эксперт. — А для тех, кто хочет выйти из карантина раньше, сделать обязательной сдачу второго теста. Нужно увеличивать тестирование всех случаев, связанных с симптомами, похожими на течение коронавируса, усиливать работу с контактными, делать всё, что делалось во время подъема заболеваемости. Зачем ограничения, если новые штаммы уже пришли?— Смысл всех ограничений в том, чтобы предупредить высокую смертность. Важно максимально сократить распространение вируса. Чем больше и быстрее заболевают люди, тем больше тяжелых больных и тем быстрее перегружаются работой с ковидными пациентами поликлиники, скорая помощь и больницы. В итоге увеличивается смертность как от ковида, так и от других причин по причине того, что невозможно оказывать другую медицинскую помощь, так как система здравоохранения нарушена.Это значит, что скоро третья волна COVID-19? Эпидемиолог рассказал, что в ближайшее время заболеваемость будет расти, есть все предпосылки для развития третьей волны. Но по-прежнему действенный способ защиты — ношение масок и соблюдение дистанции.— Появление у нас новых штаммов — вполне ожидаемое событие, они распространяются по миру, несмотря на ограничительные мероприятия, — сказал эпидемиолог. — Новые штаммы вызовут неприятные эпидемиологические ситуации, локальные вспышки, к этому просто нужно быть готовыми. Пандемию никто не отменял, но каждый может позаботиться о себе сам: носить маску, соблюдать дистанцию и перенести все поездки за границу. Эпидемиолог предположил, что в ближайшее время молекулярные технологи доработают действующую тест-систему. Когда она будет улавливать все штаммы, наши медики вернутся к рутинному виду мониторинга. Пока что пробы проверяют отдельными тест-системами. Как рассказали нам врачи, пробы отбирают у лиц с нетипичным протеканием заболевания. Пробы берут у привитых заболевших пациентов и детей младшего возраста, которые обычно не болеют.Предпосылку для третьей волны создает то, что со временем антитела к коронавирусу у переболевших исчезают, иммунитет сохраняется от двух месяцев, предположительно, до года. Во-вторых, вирус мутирует, и новые штаммы провоцируют новые вспышки заболеваемости. В-третьих, доля людей, которые еще не встречались с вирусом, велика. — Что мы видим: люди уже расслабились, а ковид нет, — поделился эпидемиолог Соловьев. — Медики в больницах, лабораториях, научных институтах еще даже не поднимали головы за этот год. Мы всё время думаем, как сделать вакцину устойчивой к новым штаммам, как преобразовать тест-системы, и так далее. А для людей уже будто всё закончилось.О возможности наступления третьей волны сказал и глава свердловского Роспотребнадзора Дмитрий Козловских. Санитарный врач связывает это с увеличением потока отдыхающих летом.— В летний сезон увеличится поток туристов. С учетом того, что мы видим рост заболеваемости практически во всем мире, прежде всего в Европе, у нас есть вероятность подъема заболеваемости, — сказал Дмитрий Козловских. — Но мы ждем, что он будет не таким большим, как мы видели в прошлом году.Стоило ли вводить ограничения раньше?Российский вирусолог и эпидемиолог, главный научный сотрудник НИИЦ эпидемиологии и микробиологии имени Гамалеи Анатолий Альтштейн считает, что решение оперштаба о возможном закрытии для россиян Турции абсолютно обоснованно.— Все распоряжения, которые ограничивают возможное распространение эпидемии, они полезны. И их нужно поддерживать. Предложение о закрытии Турции для российских туристов абсолютно обоснованное. Лучше поздно, чем никогда, — говорит Анатолий Альтштейн.Эпидемиолог добавил, что турецкие штаммы не особо отличаются от российских.— В Турции не выявлен южноафриканский штамм, который наиболее неблагоприятен с точки зрения действия на него вакцин. Поэтому возможно, что занос штаммов коронавируса из Турции не очень для нас страшен. Так как это примерно те же штаммы, что и наши.Эффективна ли вакцина?Эпидемиолог Козловских рассказал, могут ли уже привитые от COVID-19 люди чувствовать себя в безопасности перед новыми штаммами.— По нашим данным, российские вакцины эффективны в отношении этих штаммов. Привитые люди гарантированно не получат тяжелое течение заболевания, даже если заразятся. Но меры профилактики, само собой, следует соблюдать даже привитым людям, — подчеркнул главный санитарный врач региона.Александр Соловьёв также утверждает, что, по данным исследований, наша вакцина защищает пациентов от тяжелых форм заболевания. Для того чтобы пандемия остановилась, необходим высокий коллективный иммунитет — 75–80%.— Данные последних исследований демонстрируют эффективность используемых вакцин по отношению к новым штаммам. Она снижена, но при этом уровень защиты после вакцинации позволяет уберечь от тяжелого заболевания и смерти. В Израиле и Великобритании, где привита большая часть людей старшего возраста, уже заметно влияние вакцин: существенно снизились заболеваемость, госпитализация и смертность. Коллективного иммунитета после перенесенного ранее ковида еще недостаточно. Ранее считалось, что для остановки эпидемии достаточно, чтобы у 60% людей выработался иммунитет. С появлением новых штаммов планка повысилась — нужно 75–80%! Это возможно только с вакцинацией.Специалисты и раньше прогнозировали третью волну, они предполагали, что она начнется во второй половине марта."
    }
]