[
    {
        "title": "В Новосибирске обновился список пунктов вакцинации — 7 карточек с адресами",
        "summary": "Сейчас возникают сложности с дозвоном на номера пунктов — в поликлиниках не хватает диспетчеров",
        "timestamp": "5 июля 2021, 16:40",
        "link": "https://www.ngs.ru/text/health/2021/07/05/70000847/",
        "fulltext": "Мэрия Новосибирска обновила список с пунктами вакцинации в начале недели. Мы собрали это в удобные карточки. В каждом районе работает несколько пунктов, но резкий рост желающих вакцинироваться привел к тому, что до многих пунктов вакцинации не дозвониться. НГС провел эксперимент и попытался узнать, какие отвечают на телефон, а где просто сбрасывают.Записаться на вакцинацию можно тремя путями: с помощью аккаунта на «Госуслугах», позвонив по единому номеру 124 или позвонив в пункт вакцинации.Чтобы сделать прививку, с собой нужно иметь лишь сертификат профилактических прививок (форма 156/у-93 при наличии), паспорт, страховой полис, СНИЛС. Но возможно столкнуться с многочасовой очередью и нехваткой вакцины.Номера пунктов мэрия Новосибирска назвала уже второй раз. После публикации прошлых карточек редакция получила жалобы от читателей на то, что на некоторые номера пунктов невозможно дозвониться и время работы пунктов указано неверно. После этого в период с 24 по 29 июня НГС обзвонил 50 номеров из списка, но трубку взяли только в 5 случаях. Во многих районах было невозможно дозвониться ни до одной поликлиники.Во время звонка вы можете оказаться в длинной очереди, операторы могут быть заняты, вас могут «сбросить», или номер просто не отвечает. Например, указанный в списке номер телефона «Сибирского Молла» — 363-95-04 — просто не работает.Всего в Дзержинском районе было 9 адресов с пунктами вакцинации и 11 номеров телефонов. Редакции ответили в ГБУЗ НСО ГКБ № 2, но только по одному номеру — 363-95-07.В Октябрьском районе из 5 пунктов вакцинации, нам не ответили ни на один номер. Для жителей этого района остаются только «Госуслуги» и робот Николай, который отвечает на 124.В ГБУЗ ГКП № 7, например, мы оказались в очереди на месте № 31, очередь продвигалась очень медленно. Пункт в ТК «Река» в Октябрьском районе перешел на работу по записи, но номера телефона у них нет, записаться можно только придя лично. Такое решение мобильный пункт вакцинации принял из-за очередей, которые создавали опасную толпу.В Калининском районе мы смогли дозвониться лишь до ГБУЗ НСО ГБ № 4. Номер «Леруа Мерлен» не работал вообще, в новых карточках его обновили, но телефон также никто не берет. В Калининском районе открылись два новых пункта. Еще 11 июня там было 8 адресов, на сегодняшний день работает 10.В Центральном округе нам также не удалось быстро дозвониться до поликлиники. Во многих, как, например, ГБУЗ НСО «Городская поликлиника № 20» просто существуют очереди, то есть ответить вам могут, но не сразу.В Первомайском районе также не работал ни один телефон поликлиники. ГКБ № 19 на улице Героев Революции, 5 должен работать круглосуточно, но телефон не отвечает.Третий номер телефона, который нам ответил, был в Советском районе. Оказалось, что мэрия Новосибирска при составлении списка ошиблась номером телефона. Указанный номер был номером платной поликлиники, где вакцины не делали. В обновленном списке номер поменяли. В консультативно-диагностической поликлинике № 2 мы также попали в очередь на 6-е место.В Кировском районе мы также смогли дозвониться до одной поликлиники, а точнее до ГБУЗ НСО ГКП № 22. Также мы смогли дозвониться до общественной приемной депутата Совета депутатов Трубникова.В Ленинском районе нам не ответила ни одна поликлиника.Сейчас в Новосибирских поликлиниках не хватает диспетчеров и врачи советуют обращаться к помощи «Госуслуг», что не всегда возможно. Например, 2 июля сервис «Госуслуги» и сайт перестали работать. Как сообщалось на сайте, в это время сервисом пользовались более 500 тысяч посетителей. Проблему с диспетчерами на прошлой неделе комментировала Елена Аксёнова, заместитель министра здравоохранения Новосибирской области, она рассказала, какие действия предпринимает правительство.— Какие сложности мы сейчас видим — если человек заболевает или у него просто был возможный контакт с коронавирусом, то он начинает звонить по разным номерам. 103, 124, регистратура поликлиники. Из-за этого наши сети загружены звонками. Что сделано на настоящий момент? Во-первых, есть возможность вызвать врача на дом через личный кабинет «Госуслуг», во-вторых, работает служба 124. Мы максимально увеличили количество операторов из-за нагрузки на 124. Сейчас задействованы все 60 рабочих мест. На прошлой неделе мы с коллегами посещали службу 124 и разбирали по полочкам, что еще мы можем предпринять для уменьшения этих проблем. Сейчас им даны инструкции для минимизации повторных вызовов. Активно работает служба 112. Они также регистрируют вызов: не передают, а сами вызывают врача на дом. Да, дозвониться бывает сложно, особенно в часы пиковой нагрузки. Все вызовы отображаются в системе: их никто не может удалить, только отредактировать. Мы можем посмотреть, когда вызов принят, обработан регистратором и передан врачу. Также в кол-центре поликлиник нам помогают студенты медуниверситета и колледжа. Мы делаем акцент на работе по обратной связи: чтобы пациенту сообщили ПЦР, чтобы поликлиники давали телефон, если есть какой-то вопрос по состоянию или больничному листу, и продолжаем развивать аудиоконтроль, — поделилась Елена Аксёнова.Новосибирские ученые высчитали пик третьей волны ковида — две картинки с разными моделями развития. "
    },
    {
        "title": "Заболеваемость ковидом в Новосибирской области выросла на 10% за неделю",
        "summary": "Один зараженный передает вирус 6–7 людям",
        "timestamp": "5 июля 2021, 11:10",
        "link": "https://www.ngs.ru/text/health/2021/07/05/70007243/",
        "fulltext": "В Новосибирской области за прошлую неделю было зафиксировано 1205 заболевших ковидом — на 10% больше, чем в предыдущую. Специалисты фиксируют прирост заболевших шестую неделю подряд.— За неделю 1205 случаев, прирост на 118 случаев, практически на 10% по сравнению с предыдущей неделей. Идем с нарастанием шестую неделю, пиковой была прошлая неделя. Выросло количество проведенных тестирований. Это практически в три раза больше по сравнению с благополучными неделями — начало мая и середина мая, — сообщил сегодня, 5 июля, глава Роспотребнадзора НСО Александр Щербатов во время оперативного совещания в правительстве.Он отметил, что чаще всего заражаются люди в возрасте 50–64 лет, на втором месте пациенты старше 65 лет, на третьем — от 39 лет. Один заразившийся, по данным эпидемиологических расследований Роспотребнадзора, передает ковид 6–7 людям. В связи с этим Александр Щербатов отметил, что ограничительные мероприятия нужно проводить в полном объеме.Министр здравоохранения НСО Константин Хальзов сообщил, что за прошедшие сутки в регионе выявили 173 заболевших.На прошлой неделе новосибирские ученые выяснили, когда может начаться пик третьей волны коронавируса. Посмотрите на их прогнозы в двух картинках.На прошлой неделе НГС поговорил с Еленой Аксеновой, заместителем министра здравоохранения НСО. Она ответила на вопросы о ковиде от наших читателей."
    },
    {
        "title": "Можно ли ставить прививку, если есть антитела? Введут ли обязательную вакцинацию в Новосибирске? Прямой эфир с экспертом",
        "summary": "Глава Росздравнадзора Новосибирской области ответила на вопросы читателей",
        "timestamp": "5 июля 2021, 10:50",
        "link": "https://www.ngs.ru/text/health/2021/07/05/70007222/",
        "fulltext": "Сегодня мы проводим прямой эфир в нашем Instagram с главой Росздравнадзора Новосибирской области Еленой Хрусталевой. Разговор пойдет о ситуации с коронавирусной инфекцией в регионе.Какую выбрать прививку? Кому противопоказана вакцина от коронавируса? Нужен ли анализ на антитела перед прививкой? Как часто придется прививаться от коронавируса? Сделают ли вакцинацию обязательной в НСО? Эти и другие вопросы мы обсудим вместе с Еленой Хрусталевой.Эфир начнется совсем скоро — ровно в 11 часов. Пока давайте вспомним, какие вакцины от коронавируса уже зарегистрированы в России.В нашей стране одобрены четыре отечественные вакцины против коронавирусной инфекции: «ЭпиВакКорона», «КовиВак», «Спутник V» и его упрощенная версия «Спутник Лайт». Здесь мы собрали всю информацию о том, чем они отличаются. На прошлой неделе о ситуации с коронавирусом мы разговаривали с заместителем министра здравоохранения Еленой Аксёновой.  Она рассказала о том, когда стоит ждать пика заболеваемости и будут ли вводиться в области дополнительные ковидные ограничения. Тут можно  почитать расшифровку разговора.  Кроме того, на прошлой неделе министр промышленности, торговли и развития предпринимательства Андрей Гончаров рассказал о разрабатываемом в Новосибирской области проекте бесковидных заведений. Попасть в них можно будет по QR-коду тем, кто переболел коронавирусом или сделал прививку. Все детали возможного нововведения мы рассказывали тут.Мы начинаем!— За весь период пандемии заболело более 40 700 человек. На текущий момент заражаются до 180 жителей в день. Сейчас это более молодой возраст, в первую и вторую волну болели люди преклонного возраста. Порядка 4% от заболевших, к сожалению, погибло. Инфекция тяжелая, переносится с осложнениями, — рассказывает Елена Хрусталева.Во время постковидного периода инфекция может поражать «органы-мишени», рассказывает специалист. Одни из самых серьезных осложнений после ковида — это тромбоз и инсульт. Поэтому очень важно соблюдать меры профилактики, чтобы не заболеть. Самым надежным способом профилактики является вакцинация, подчеркивает Елена Хрусталева. Сейчас среди вакцинированных новосибирцев заболевают меньше 1%, при этом они переносят инфекцию легко. — Вакцинацию можно проводить любой вакциной, но лучше посоветоваться с врачом. По ограничениям по возрасту: «Спутник» и «ЭпиВакКорона» применяется от 18 и до бесконечности, «КовиВак» и «Спутник Лайт» применяются от 18 до 60 лет, — говорит Хрусталева.Сейчас проводится рассмотрение возможности применения «Спутника V» у беременных и кормящих. Вакцину можно ставить с любым титром антител, объясняет специалист. Чтобы предотвратить развитие эпидемии, должны привиться минимум 60% населения — это 1 миллион 800 человек для Новосибирска. В среднем один заболевший может заразить четырех человек. Если хотя бы двое из них будут привиты, то скорость распространения вируса сильно снизится. После вакцинации у пациентов могут начинаться побочные эффекты: температура, насморк, боль в горле. Елена Хрусталева рассказывает, что это абсолютно нормально. Как правило, все симптомы проходят через 3 дня или раньше. — Все вакцины не могут вызвать коронавирус или какие-то нарушения. Сейчас в массмедиа идет информация о том, что вакцина вызывает перестройки организма, нарушает фертильность. Но эти вакцины состоят из стандартного набора генов и априори не могут вызывать мутации. Вся эта информация [о мутациях] не базируется ни на какой доказательной базе и является частным мнением, — говорит Хрусталева. К противопоказаниям к вакцинации относятся тяжелые аллергии, беременность и период до 18 лет: — За 8 месяцев прививочной кампании из 500 тысяч привитых на территории Новосибирской области выявили только 1 случай аллергической реакции, который купировали за полчаса. Это значит, что вакцины безопасны, — объясняет Елена Хрусталева.К временным противопоказаниям относятся ОРВИ — в этом случае стоит подождать 2–4 недели после выздоровления. Если вы перенесли простуду в легкой форме, то можно ставить прививку после того, как прошла температура. Стоит повременить с прививкой и во время обострения хронических заболеваний. К нежелательным реакциям относятся аллергия, анафилактический шок, возможно нагноение в месте вакцинации. Все остальные реакции относятся к нормальным. — После вакцинации мне стало гораздо спокойнее. Мне не страшно, когда кто-то чихает рядом в транспорте. Мы прививались еще в конце декабря, тогда была одна вакцина на территории — «Гам-КОВИД-Вак» («Спутник V»), — рассказала Елена Хрусталева. — Это зависит от промышленных объемов производства, эти вакцины чуть позже зарегистрированы. Мы надеемся, что промышленные наработки позволят осуществить поставку и других вакцин, — сказала Хрусталева.  — От 7 до 10 тысяч человек среднесуточно прививаются первым компонентом в Новосибирской области. В последнее время идет рост интереса к вакцинации, — рассказывает Хрусталева. Чтобы избежать очередей в пункте вакцинации, Елена Хрусталева советует планировать и записываться на прививку заранее. Тем не менее сейчас в регионе нет листа ожидания на вакцину, говорит специалист. — Поступления идут регулярные. И если есть необходимость, то правительство НСО принимает меры, выходит на федеральное правительство.  Сейчас надо достигнуть темпа в 20 тысяч вакцинированных в день. Сейчас привилось 16% населения. Если на первую дозу прививки у вас была тяжелая аллергическая реакция, вторую дозу ставить не стоит. Комбинировать вакцины — ставить первый компонент одним препаратом, а второй другим — нельзя. — Нежелательно превышать [рекомендуемый интервал]. 1–2 дня — не критично, но на более длительное время не стоит, — говорит Хрусталева. — Заболеть после вакцинации нельзя. Скорее всего, уже на момент вакцинации человек был заражен. В вакцине нет вируса, там нечему вызывать заболевание. Тут нужно решать индивидуально с врачом, единого сценария быть не может, — объясняет Елена Хрусталева. — У нас своих вакцин достаточно, но если кто-то захочет, думаю, это зависит от того, как зарегистрируют эти вакцины на территории Российской Федерации. Это зависит от самого юрлица, которое производит вакцины, — отвечает Елена Хрусталева. — Мы базируемся на мнении ВОЗ и Минздрава РФ, которое наработано на этапе изучения болезни. На текущий момент количество титра антител не говорит о том, что человек защищен от заболевания. Нет таких наработок, которые говорили бы «такой титр антител обозначает, что ты не заболеешь». На это не надо обращать внимания. Прививаться надо в любом случае, — подчеркивает Хрусталева. — Если есть медицинские противопоказания, то только врач, который проводит вакцинацию, либо терапевт могут дать эту справку, — объяснила специалист. По словам Елены Хрусталевой, специальные тест-системы для определения антител после вакцины «Вектора» есть в бюджетных поликлиниках. — На текущий момент это только рассматривается и решение не принято. Думаю, что это будет приниматься очень взвешенно, чтобы обеспечить необходимый объем для вакцинации граждан.— Место инъекции нельзя мочить потому, что идет местная реакция на введение инородного агента под кожу. Вводится она в мышцу, на глубину примерно 1 см, достаточно близко к коже, поэтому, если мы начнем тереть или чесать, может присоединиться инфекция, — сказала специалист.Перед тем как принять душ, рекомендуется заклеить место инъекции. Не рекомендуется и пить алкоголь после прививки, так как алкоголь снижает уровень иммунного ответа. — Если вы хотите получить нормальный иммунный ответ, то лучше потерпеть, — объясняет Елена Хрусталева. Справку о том, что вы переболели коронавирусом, можно получить в поликлинике или стационаре. После перенесенного ковида рекомендуется ставить прививку через 6 месяцев. Независимо от того, вакцинировались вы или нет, необходимо соблюдать эпидемиологические меры: носить маски, соблюдать дистанцию и использовать антисептики. За всю прививочную кампанию не зарегистрировали ни одной смерти после вакцинации. — Зависит от иммунного статуса ребенка, потому что есть ребятишки с ослабленным иммунитетом, сопутствующими заболеваниями. Поэтому есть дети и в стационарах, нельзя сказать, что они переносят легко. Но в целом легче, чем взрослые, — говорит Хрусталева. Специалист напоминает о противопоказаниях к прививке: тяжелые аллергические реакции, острые инфекционные и неинфекционные заболевания, обострение хронических заболеваний, беременность и период кормления, возраст до 18 лет. При ОРВИ прививку можно ставить через 2–4 недели после выздоровления, при легких формах — сразу после нормализации температуры. На этом мы заканчиваем эфир со специалистом. Полная запись эфира сохранится в нашем Instagram, чтобы вы могли к ней вернуться. Подписывайтесь, чтобы не пропустить новые эксклюзивные эфиры. "
    }
]