[
    {
        "title": "Губернатор Андрей Травников объяснил, почему не хочет ставить антиковидную вакцину «Спутник V»",
        "summary": "Привиться сейчас ему не дает чувство патриотизма",
        "timestamp": "17 марта 2021, 12:40",
        "link": "https://www.ngs.ru/text/gorod/2021/03/17/69816035/",
        "fulltext": "Губернатор Новосибирской области Андрей Травников объяснил, почему не планирует ставить от коронавируса вакцину «Спутник V». Об этом он сообщил сегодня во время пресс-конференции.— Я жду крупную партию поставок вакцины «ЭпиВакКорона». Надеюсь, что это произойдет. Во время визита премьер-министра Михаила Мишустина была запущена новая производственная линия «Вектор-Биальгам». Коллеги обещают в ближайшие дни наработать серьезные объемы и начинать их распределять по регионам, — рассказал губернатор.Андрей Травников объяснил свое желание привиться новосибирской вакциной «чувством патриотизма».Сегодня стало известно, что в этом году в Новосибирске парад Победы и «Бессмертный полк» планируют провести в обычном режиме. Для этого в регионе сохраняют действующие ограничения, а участников прививают от ковида.У нас есть специальная рассылка о коронавирусе и карантине в нашем городе. Подпишитесь, чтобы не пропускать новости, которые касаются каждого."
    },
    {
        "title": "Продлят ли масочный режим в Новосибирской области? Отвечает губернатор",
        "summary": "Власти не торопятся снимать ковидные ограничения",
        "timestamp": "17 марта 2021, 11:50",
        "link": "https://www.ngs.ru/text/gorod/2021/03/17/69815996/",
        "fulltext": "В Новосибирской области хотят продлить масочный режим и другие ограничения минимум на 1,5 месяца. Об этом сегодня во время пресс-конференции сообщил губернатор региона Андрей Травников.— Даже сложно вспомнить, какие ограничения остались. Одна из массовых мер — масочный режим и социальная дистанция. Мы не будем торопиться снимать эти ограничения. Это рекомендации главного санитарного врача России. Несмотря на то что в НСО ситуация абсолютно спокойна, нас беспокоит, как развивается ситуация в Европе. На всякий случай страхуемся. Мы думаем, что нужно заканчивать эту пандемию и готовиться к нормальной жизни, готовиться к праздникам в мае. Еще 1,5 месяца нам нужно потерпеть и соблюдать все меры, чтобы не увеличить нагрузку на систему здравоохранения, — рассказал губернатор.Андрей Травников напомнил, что сейчас в регионе действуют два документа — о режиме повышенной готовности и по ограничительным мерам. Первый — бессрочный, и пока снимать режим не планируется. По ограничениям окончательное решение будет приниматься на следующей неделе.— Постановление действует до 31 марта, и очевидно, что мы его продлим до 30 апреля, — добавил Андрей Травников.На прошлой неделе министр здравоохранения Новосибирской области Константин Хальзов сообщил, когда в регионе должен появиться коллективный иммунитет.У нас есть специальная рассылка о коронавирусе и карантине в нашем городе. Подпишитесь, чтобы не пропускать новости, которые касаются каждого."
    }
]