[
    {
        "title": "Ростуризм объяснил, как операторы будут возвращать деньги за туры в Турцию",
        "summary": "Это касается тех, кто купил туры с отправлением после 1 июня",
        "timestamp": "13 апреля 2021, 14:26",
        "link": "https://www.ngs.ru/text/world/2021/04/13/69863675/",
        "fulltext": "Деньги за аннулированные туры в Турцию и Танзанию с вылетом после 1 июня 2021 года туристам вернут, но удержат из них фактически понесенные расходы туроператоров. Об этом сообщает «Российская газета» со ссылкой на разъяснения Ростуризма. Если турист не согласится с размером вычета, он вправе оспорить его в суде. Доказывать размер фактически понесенных расходов должен будет туроператор.Туры в Турцию или Танзанию с вылетами с 15 апреля до 1 июня в Ростуризме рекомендовали заменить на другие направления в эти же даты либо перенести. Организованные туристы, которые находятся в путешествии уже сейчас, смогут вернуться в Россию планово, а если решат вернуться раньше даты окончания тура, сделать это можно по согласованию с туроператором.— Что касается туристов, которые отдыхают в Турции и Танзании самостоятельно, то они также смогут вернуться в Россию планово, — заявила глава Ростуризма Зарина Догузова. — Вместе с тем рекомендуем отслеживать информацию о возможных изменениях на сайтах авиакомпаний, у которых приобретены авиабилеты.Вчера оперативный штаб по предотвращению распространения коронавирусной инфекции принял решение о приостановке чартерного и регулярного авиасообщения с курортами Турции с 15 апреля до 1 июня 2021 года. Это связано с эпидситуацией в стране: если в начале года ежесуточно фиксировалось по 10–15 тысяч новых случаев, то к апрелю показатель вырос до отметки 55 тысяч заболевших в день. Также временно приостановлено авиасообщение с Танзанией.У нас есть почтовая рассылка для самых важных новостей дня. Подпишитесь, чтобы ничего не пропустить."
    },
    {
        "title": "Россия закрыла перелеты в Турцию и Танзанию. Что теперь делать туристам?",
        "summary": "Рассказываем всё, что известно на текущий момент",
        "timestamp": "13 апреля 2021, 00:15",
        "link": "https://www.ngs.ru/text/world/2021/04/13/69863030/",
        "fulltext": "Россия официально закрыла авиасообщение с Турцией и Танзанией. Причина всё та же — пандемия коронавируса. Последнюю неделю много говорилось о приостановке полетов, но до конца так и непонятно, как быть туристам, которые собирались на отдых, а также тем, кто уже успел улететь. Собрали всё, что известно на данный момент.Регулярное авиасообщение с Танзанией и Турцией приостанавливается с 15 апреля по 1 июня. Причина — резкий рост заболевших.В Турции еще в начале года ежесуточно фиксировалось по 10–15 тысяч новых случаев коронавируса, но с первых чисел апреля цифры резко пошли в рост. По данным на 12 апреля, в Турции официально зарегистрировано 3,85 миллиона случаев заболевания (+50 678 случаев за сутки). Кроме того, по данным Роспотребнадзора, именно из Турции в Россию были завезены новые штаммы коронавируса.С Танзанией ситуация немного иная. Местные власти не признают пандемию, статистику заболевших не ведут. Да и чтобы попасть туда, туристу не надо ни справки о здоровье, ни сертификата о вакцинации. Кроме того, по данным оперштаба, у туристов есть шанс подхватить малярию.По решению оперативного штаба по борьбе с коронавирусом в России авиасообщение приостанавливается до стабилизации эпидемиологической обстановки.Практически. Оперштаб объявил о прекращении регулярного и чартерного авиасообщения, однако оставил два взаимных рейса в Турцию — из Москвы в Стамбул и из Стамбула в Москву. Для граждан, которые уже в Турции, будет возможность как продолжить отдых, так и вылететь вывозными рейсами.Пока в правительстве рекомендовали россиянам, которые приобрели туры до 1 июня, договориться с операторами об изменении страны отдыха. Туристов, чьи поездки запланированы после этой даты, будут держать в курсе развития событий.«Уральские авиалинии» сообщили РИА Новости, что готовы вернуть деньги за билеты на отмененные рейсы в Турцию. В S7 заявили, что приостанавливают рейсы в Турцию и ждут информацию о вывозе россиян.«Аэрофлот» 13–14 апреля продолжит полеты в Турцию. С вылетами начиная с 15 апреля авиакомпания предложит пассажирам обменять билеты.Для российских граждан, которые оказались в Турции, будет возможность как продолжить отдых, так и вылететь вывозными рейсами.— Организованные туристы смогут вернуться в Россию планово, в соответствии с датами окончания туров, — сообщила глава Ростуризма Зарина Догузова. — Туристы, которые решат вернуться раньше даты окончания тура, смогут это сделать по согласованию с туроператором. В отдельных случаях возможно изменение дат обратного вылета на более ранний срок, поэтому мы рекомендуем держать связь с представителями туроператоров.Вице-премьер РФ Татьяна Голикова уточнила, что в дальнейшем Ростуризм примет пакет мер для помощи туристам, включая финансовую поддержку.На горячую линию Ростуризма по телефону: 8 (499) 678-12-03. Номер доступен круглосуточно.Туристам по-прежнему можно улететь на отдых в ОАЭ. До вылета необходимо скачать приложения DXB Smart App или Pure Health App — на них будут приходить результаты ПЦР-тестов, они же будут отслеживать ваше местоположение. Условия въезда: результаты ПЦР-теста на бумаге (желательно на английском языке, сделать не ранее чем за 72 часа до вылета). Детям до 12 лет и людям с тяжелой формой инвалидности сдавать тест не нужно. Перед посадкой в самолет пассажиры заполняют «декларацию здоровья», по прилете в аэропорту нужно сдать еще один тест. Выходить из номера отеля запрещено до появления результатов этого теста. Всем туристам также необходимо дополнительное медстрахование от коронавируса, которое покрывает возможные госпитализацию и обсервацию.С 1 апреля открыто авиасообщение с Кипром, для въезда нужен отрицательный ПЦР-тест, взятый за 72 часа до вылета (можно не сдавать детям до 12 лет). Результат загрузить на платформу Cyprus Flight Pass.Мальдивы требуют ПЦР-тест, сделанный не ранее чем за 96 часов до поездки. Не сдавать тест можно только детям до года. Если в аэропорту у вас заподозрят признаки ковида, сдавать повторный тест придется и вам, и членам вашей семьи (стоимость исследования — порядка 100 долларов на человека).Для Кубы необходим ПЦР-тест, сделанный за 72 часа, по прилете придется сдать еще один тест. Наличие прививки не отменяет требование сдавать тест. Для туристов также обязательна медицинская страховка от COVID-19, стоит она порядка 30 долларов. При въезде на Кубу также нужно заполнить декларацию о здоровье.У нас есть почтовая рассылка для самых важных новостей дня. Подпишитесь, чтобы ничего не пропустить."
    }
]