[
    {
        "title": "Какой тест сделают бесплатно? Можно ли лекарства от ковида получить в поликлинике? Отвечают эксперты (непривитые)",
        "summary": "Главный инфекционист региона и замминистра здравоохранения НСО обсудили ковидную ситуацию",
        "timestamp": "16 июня 2021, 19:45",
        "link": "https://www.ngs.ru/text/health/2021/06/16/69972464/",
        "fulltext": "Сегодня, 16 июня, заместитель министра здравоохранения Новосибирской области Елена Аксенова и главный инфекционист региона Лариса Позднякова ответили на популярные у новосибирцев вопросы о ковиде. Сейчас в НСО, как и в России, отмечается рост случаев ковида. О коронавирусной ситуации эксперты поговорили в прямом эфире аккаунта регионального правительства в соцсети «ВКонтакте». Публикуем расшифровку наиболее интересных вопросов и ответов. — Действительно ли ситуация становится сложнее?Елена Аксенова: На самом деле в течение прошлой недели мы отмечаем увеличение обращения за медицинской помощью, связанных с респираторными проявлениями, температурой, и видим увеличение госпитализаций в наши инфекционные госпитали, сортировочные госпитали с подозрением на пневмонию и коронавирусную инфекцию.Лариса Позднякова: Естественно, увеличение количества госпитализированных мы видим по всем стационарам — прирост действительно идет. Безусловно, немножко изменилась структура заболевших: последний месяц мы видели, что в основном поступают пожилые люди, которым больше 85–90 лет, а сейчас, за последнюю неделю, обращаются молодые люди. Причем мы видим достаточно тяжелые случаи у 18-летних и у людей, кому чуть больше 20 лет. То есть поменялась тяжесть заболевания, острота. Сейчас в структуре преобладают люди молодого и среднего возраста.— Можно ли говорить, что это связано с появлением на территории Новосибирской области новых штаммов вируса — индийского, бразильского и так далее?Лариса Позднякова: Этот вопрос лучше задать специалистам-эпидемиологам, которые занимаются мониторированием штаммов. Мы видим клинику и ориентируемся на нее. По симптоматике, по течению заболевания можно отметить то, что это действительно более агрессивная инфекция с быстрым развитием тяжелых осложнений. Заметен сдвиг в сторону более молодого возраста.Елена Аксенова: Когда мы посещаем наши ковид-госпитали и смотрим структуру больных, сразу бросается в глаза то, что большая часть поступивших даже не в первые трое суток обращается за помощью. Мы видим тех, кто продолжал ходить на работу, несмотря на инфекционный процесс — температуру, слабость и даже потерю обоняния. Тех, кто вроде бы дома остался, но не вызывает врача. И в структуре заболевших — люди, которые ранее не переносили коронавирусную инфекцию и не прошли вакцинацию.— Бывают ли случаи, что человек вакцинировался — прошел полный курс — и всё равно заболел?Лариса Позднякова: Я приведу пример с клещевыми инфекциями, о которых я говорю 25 лет минимум. Все вакцины — самые лучшие, самые прекрасные — имеют эффективность от 85 до 95–98%. Поэтому это не 100%-я гарантия, что человек не заболеет. Он может заболеть после вакцины, но всё равно это будет легкое течение заболевания без фатальных последствий.Елена Аксенова: Самое главное — это коллективный иммунитет, чтобы вирус перестал быть таким агрессивным и заразным.— Поставили ли вы прививки?Лариса Позднякова: Я перенесла коронавирусную инфекцию, у меня хороший защитный титр антител. Если будет падение антител, то, безусловно, я буду вакцинироваться.Елена Аксенова: У меня аналогичная ситуация, но в настоящий момент у меня подходит шесть месяцев после того, как я перенесла коронавирусную инфекцию. Месяца три назад я смотрела титр антител — он был достаточно высок. В ближайшее время я планирую вакцинироваться.В октябре 2020 года НГС рассказывал, что Елена Аксенова уходила на больничный, по данным нескольких источников НГС, в то время она заболела коронавирусной инфекцией.— При каком титре антител стоит вакцинироваться или есть определенный временной период?Лариса Позднякова: Если человек перенес коронавирусную инфекцию, то через шесть месяцев он может вакцинироваться, даже если у него сохраняются защитные антитела. Как Елена Анатольевна собирается или как я это сделаю. Везде разные тест-системы, поэтому абсолютную цифру назвать достаточно сложно. К тому же нужно понимать не только количество антител, но и их качество. По конкретным случаям нужно задать вопросы специалисту.Елена Аксенова: Есть граждане, которые регулярно проверяют титр антител. Мы не видим в этом целесообразности. Если на одной тест-системе в одной лаборатории идет падение антител, то тогда уже нужно вакцинироваться.— Входит ли исследование на антитела в ОМС?Елена Аксенова: Ни в методических рекомендациях, ни в инструкции к вакцинации нет обязательства проверять антитела перед вакцинацией. Написано — шесть месяцев после перенесенного заболевания, поэтому до шести мы не вакцинируем. Бесплатно, по ОМС, в наших подведомственных организациях мы на антитела проверяем, но когда врачам для подтверждения течения инфекции необходим титр антител или же посмотреть наличие антител M или G, ПЦР, например, отрицательный. То есть по желанию — нет, а по медицинским показаниям — да.— Подъемы и спады заболеваемости — это закономерность или аномалия, в том числе то, что сейчас происходит?Лариса Позднякова: С эпидемиологической точки зрения все инфекции имеют цикличность, пиковые подъемы и падения. С этой инфекцией, новой, конечно, есть вопросы: не всё понятно, всё изучается. То, что мы сейчас имеем повышение заболеваемости — надо сказать, что люди расслабились, безусловно.Понятно, что люди долго сидели в изоляции, не общались со своими близкими, боялись заболеть. Это годовая экстремальная ситуация. Сейчас опять лето: контакты увеличились. Масочный режим соблюдается только, пожалуй, в каких-то больших торговых центрах, транспорте. А в основном у всех остальных прекрасная жизнь: люди не видят ужасов, которые находятся в стенах больнице — сколько страданий, как болеют. У людей все хорошо, но нужно понимать, что пока мы не достигнем коллективного иммунитета, болезнь не остановится. Это пандемия! Как была испанка когда-то.Елена Аксенова: Сейчас стало мнение бытовать: «Я не переболел в первую и вторую волну, у меня какие-то особенные клетки, я не заболею». Но это ни на чем не основано. Просто пока повезло. Поэтому мы и видим среди заболевших тех, кто ранее не болел, потому что люди расслабились: перестали антисептиками пользоваться, маски носить. И тем, кто переболел, тоже нужно соблюдать осторожность.— Насколько просто сейчас вызвать врача на дом, скорую помощь? Осенью с этим были проблемы. Что сейчас делать человеку в такой ситуации?Елена Аксенова: Главное — не паниковать. На самом деле с осени у нас изменился подход к вызову врача на дом: в настоящий момент это можно сделать через портал Госуслуг через личный кабинет, если проживаете по определенному адресу, прикреплены к поликлинике, все необходимые документы оформлены. Также у нас сохраняется возможность сделать это по 124 — робот Николай работает, если он не может вызвать на дом, то переключает на оператора. И, конечно же, у нас остаются регистратуры поликлиник.Если по каким-то причинам не получилось вызвать, вы вызвали врача и долго ждете, такая ситуация может случиться, если у врачебной бригады, которая эту территорию обслуживает, поступило большое количество вызовов одновременно. У нас при любой регистрации вызова, которые я назвала, человек учтен и он точно есть в системе.Если есть беспокойство, то у нас горячая линия 112, 122, там также работают консультанты-врачи, на которых оператор может переключить. Мы регистрируем эти обращения и в поликлиники, и в скорую помощь, и оперативно отрабатываем. В скорую помощь нужно обращаться при экстренных состояниях.Поликлиники должны в течение суток обслужить пациента. Если вдруг они не успели сегодня обслужить, то существует аудиообзвон с чек-листом.— Минздрав некоторое время назад сделал заявление, что все случаи ОРВИ должны быть протестированы, чтобы понять, это коронавирусная инфекция или нет. Бывает так, что не берут мазок или долго готовится результат. Еще раз проговорите, в каких случаях берут мазок, а в каких нет?Елена Аксенова: С осени у нас многое изменилось: сейчас развернуто 22 лаборатории. В настоящий момент даже по тому объему тестирований в сутки мы не достигли максимальных мощностей. Поэтому я напоминаю, что также остается нормой тестировать всех пациентов с признаками ОРВИ, с подозрением на пневмонию и членов семьи ковидных больных.Каждая медорганизация прикреплена к определенной лаборатории. В настоящий момент срок от доставки в лабораторию материала до получения результата по всем лабораториям не превышает 48 часов. Могут быть разные жизненные ситуации, поэтому если вдруг не берут ПЦР или срок ожидания результата больше 48 часов, то можно обратиться к руководству поликлиники или — самый простой путь — это горячая линия 112.— Когда возможно ревакцинация?Лариса Позднякова: Я думаю, что эти рекомендации будут уточняться с течением времени. Скорее всего, ревакцинация будет или ежегодной, или раз в два года.— Можно ли 85-летнему поставить вакцину на дому?Елена Аксенова: Да, нужно позвонить в поликлинику или в 124 и записаться, уточнив, что человек маломобильный, с пометкой «на дому». Наша участковая служба тоже работает в этом направлении: знает маломобильных пациентов и активно к ним выходит. Но важно, чтобы пациент был доступен, открыл двери. Если поликлиника по какой-то причине отказала, то снова нужно обращаться на горячую линию 112.— У 11-месячного ребенка температура 39 — ему не стали делать тест на коронавирус. А должны были?Елена Аксенова: Должны были сделать. Нужно обращаться в 112.— Какие препараты должны выдавать бесплатно? Почему поликлиника выписывает только противовирусные и витамины? Это определенный набор, одинаковый для всех? Лариса Позднякова: Это большое достижение на самом деле, потому что это дорогостоящие препараты, которые закупаются из средств федерального и регионального бюджетов. Речь идет об этиотропной терапии, которая действует на причину заболевания, на сам вирус — фавипиравир («Коронавир»), который все пациенты, кроме каких-то противопоказаний, на амбулаторном лечении получают бесплатно. Это основополагающая терапия.Всё дальше идет по показаниям — антикоагулянты, антибиотики и так далее. Для любого препарата есть своя точка приложения. Никто не назначает всё скопом. Для антибиотиков есть свои показания, они не действуют на вирус и назначаются при присоединении вторичной инфекции. Поэтому и нужен врач, который подбирает терапию для конкретного пациента.Елена Аксенова: Мы проводим закуп препаратов по действующим клиническим рекомендациям. Врач, смотря на пациента и на наличие сопутствующих заболеваний, может назначать дополнительно лекарственные препараты, которые не входят в схему. Но основные препараты — противовирусные, антикоагулянты по показаниям, и если, например, по показаниям нужны антимикробные препараты, то они тоже должны выдаваться поликлиникой бесплатно.О том, как в Новосибирске проходит третья волна НГС ранее рассказали врачи. Если вы столкнулись со сложностями в оказании медицинской помощи, у вас обнаружили необычный симптом, расскажите об этом медицинскому обозревателю Марии Тищенко — m.a.tishenko@yandex.ru или по телефону +7 961 845–55–78 (WhatsApp, СМС, Telegram)."
    },
    {
        "title": "В Москве ввели обязательную вакцинацию от коронавируса для тех, кто работает с людьми",
        "summary": "В список попал целый ряд сфер: от здравоохранения до торговли",
        "timestamp": "16 июня 2021, 17:01",
        "link": "https://www.ngs.ru/text/health/2021/06/16/69972662/",
        "fulltext": "В Москве работодателей обязали за месяц привить от коронавируса 60% работников практически всех сфер, в которых сотрудникам приходится работать с людьми. В список попали сферы торговли, ЖКХ, спорта (фитнес-клубы и массовые мероприятия), культуры, образования, здравоохранения, транспорта (в том числе такси), общепита, бытовых услуг, индустрии красоты. Кроме того, прививки должны сделать сотрудники почты и МФЦ. Более подробный перечень можно найти в постановлении Роспотребнадзора. В постановлении указано, что заболеваемость COVID-19 в Москве выросла с 6 мая с 11% до 20%. В стране ежедневный прирост зараженных также повысился.Также соответствующий указ подписал мэр Москвы Сергей Собянин. Он заявил, что прививка — личное дело каждого, но только до тех пор, пока человек сидит дома.— Более того, если ты работаешь в организации, которая обслуживает неопределенный круг людей, то в условиях эпидемии — это уже точно не только твое личное дело, какими бы индивидуальными средствами защиты ты ни пользовался, — написал мэр столицы на своем официальном сайте.От обязательной прививки Роспотребнадзор освободил тех, у кого есть противопоказания к вакцинации, согласно методическим рекомендациям и стандартным операционным процедурам. Выполнить требования ведомства работодатели должны в течение месяца: до 15 июля привить сотрудников первым компонентом, до 15 августа — вторым.Ранее Госдума сняла с повестки законопроект о внесении вакцинации против коронавирусной инфекции в национальный календарь профилактических прививок. Документ не отклонили, но перенесли рассмотрение во втором чтении на неопределенный срок. "
    },
    {
        "title": "В Новосибирске из-за коронавируса отменили массовые гулянья на День города",
        "summary": "Шумного городского праздника 27 июня не будет",
        "timestamp": "16 июня 2021, 16:28",
        "link": "https://www.ngs.ru/text/gorod/2021/06/16/69972479/",
        "fulltext": "В следующее воскресенье, 27 июня, никаких массовых гуляний не планируется — новосибирские власти официально отменили празднование Дня города в 2021 году.— В связи с ухудшением эпидемиологической обстановки массовых мероприятий на День города в этом году проводиться не будет, — подтвердил пресс-секретарь мэра Глеб Черепанов.День города в Новосибирске отмечается ежегодно в последнее воскресенье июня. В этом году он выпадает на 27-е число.Накануне вице-мэр Анна Терешкова разместила пост на своей странице в Facebook, в котором сообщила об отмене Дня города. Но потом удалила его и перестала отвечать на звонки журналистов. Тем же вечером пресс-секретарь мэра Глеб Черепанов объяснил, что разговоры об отмене Дня города преждевременны.В прошлом году Новосибирск также не праздновал шумно День города — гулянья перенесли на неопределенный срок из-за коронавируса.В прежние годы на празднование всегда собирались тысячи горожан, люди веселились и делали памятные фото, а НГС освещал это событие в репортажах и трансляциях. Посмотрите, каким был этот праздник раньше.Накануне власти в очередной раз продлили масочный режим. Ситуация с коронавирусом в городе ухудшается: этой ночью горожане заметили очередь из скорых к одной из ковидных больниц: мы публиковали фото. Позже правительство объяснило, с чем связано такое скопление машин."
    },
    {
        "title": "В Новосибирске решили развернуть ковидные госпитали еще в двух больницах",
        "summary": "В регионе увеличивается количество госпитализаций в инфекционные стационары",
        "timestamp": "16 июня 2021, 12:10",
        "link": "https://www.ngs.ru/text/health/2021/06/16/69971837/",
        "fulltext": "Минздрав Новосибирской области перепрофилирует еще две больницы под ковидные госпитали: хирургический корпус больницы скорой помощи № 2 и терапевтический корпус горбольницы № 1.— В связи со сложившейся в регионе эпидемической ситуацией увеличивается количество госпитализаций в инфекционные стационары. Министерством здравоохранения Новосибирской области принято решение о дальнейшем перепрофилировании больниц, — говорится в сообщении ведомства. С 18 июня как инфекционный госпиталь начнет принимать пациентов терапевтический корпус горбольницы № 1. А с 19 июня — хирургический корпус больницы скорой помощи № 2.На прошлой неделе Минздрав НСО заявил о росте числа выявляемых случаев COVID-19 в Новосибирской области. В области уже развернули ковидные госпитали в двух больницах: госпиталь ветеранов войн № 2 и больница № 12. Также с 14 июня Городская больница № 3 работает в режиме распределительного инфекционного госпиталя.Сегодня ночью у одной из больниц в Новосибирске выстроилась очередь из скорых. В Минздраве регионе объяснили, с чем это связано. "
    },
    {
        "title": "«Будет шестикратный рост». Чего ждать от новой волны и новых штаммов COVID-19 в России",
        "summary": "Эксперт советует отложить поездки и встречи и обязательно сделать прививку",
        "timestamp": "16 июня 2021, 11:00",
        "link": "https://www.ngs.ru/text/health/2021/06/16/69971666/",
        "fulltext": "Новая волна вируса и новые ограничения — пока всё это коснулось Москвы и Санкт-Петербурга, но, очевидно, скоро пойдет по всей стране. Александр Соловьёв, специалист эпидлаборатории, считает, что прогнозы неутешительные. Ситуация будет становиться еще более напряженной, но многое мы в состоянии сделать сами, чтобы защитить себя от болезни или, по меньшей мере, ее тяжелого течения.По всей видимости, мы «проспали» момент, когда произошла смена циркулирующего штамма и доминирующее положение занял новый вариант. Иначе сложно объяснить взрывной рост в России. Рост синхронный — новых случаев и госпитализаций, что удивляет и неприятно поражает. Обычно есть отставание в 2–3 недели между началом изменения эпидемиологической ситуации и значительным ростом госпитализаций. Как это происходило в других странах, известно на примере Дании, Великобритании, Германии — стран, где в целях эпиднадзора проводилось много исследований генома коронавируса. В России проводится очень мало исследований генома коронавируса, что позволяло говорить лишь о нескольких десятках случаев обнаружения новых вариантов, завезенных из Турции и Танзании в апреле, а в последующем говорить об обнаружении десятков случаев внутреннего распространения. Динамика смены штамма, скрытой угрозы осталась незамеченной до момента взрывного, стремительного роста госпитализаций в Москве и Санкт-Петербурге, а затем и в других субъектах.Динамика прироста новых случаев заболевания, связанная с активным распространением новых вариантов коронавируса после того, как они занимают доминирующее положение, в разных странах разная, что зависит от нескольких факторов: от уровня коллективного иммунитета, охвата населения вакциной, скорости введения антиковидных мер и их достаточности.Вот несколько примеров. Индия — фаза роста длилась 2 месяца (март-апрель), увеличение заболеваемости было 25-кратное! Аргентина — фаза роста длилась 2 месяца (апрель-май), увеличение заболеваемости было 4-кратное. Тайвань — фаза роста 3 недели, прирост 29-кратный. Япония — фаза роста 1,5 месяца, прирост 6-кратный. Германия — фаза роста 1,5 месяца, прирост 3-кратный. Турция — фаза роста 1,5 месяца, прирост 6-кратный.Распространение варианта штамма «дельта» демонстрирует самые быстрые и продолжительные приросты по новым случаям. Что совсем не удивительно. Чем опасен дельта-вариант? Он более трансмиссивный — если год назад один инфицированный передавал ковид двум новым пациентам, после появления варианта «альфа» в Англии — четырем-пяти, то сейчас один инфицированный «дельтой» передает ковид пяти-восьми! На пресс-конференции в Китае были названы следующие эпидемиологические характеристики «дельты»: выраженное сокращение интервала передачи вируса (инкубационного периода) — за 10 дней было передано 5–6 поколений вируса! В Великобритании вариант «дельта» примерно за 1,5 месяца занял доминирующее положение, вытеснив старые штаммы, 90–96% всех случаев сейчас — это «дельта». Случаи заболевания удваиваются каждые 10 дней при одном из самых высоких уровней охвата населения прививками в мире!Примерно на 60% увеличился риск передачи инфекции в домохозяйстве при появлении инфицированного. Это означает, что болеть будут семьями (и коллективами). Какая картина при госпитализации инфицированных дельта-вариантом в Великобритании? Частота госпитализаций при инфицировании «дельтой» увеличилась в 2,5 раза по сравнению с «альфой» (британский штамм), а если сравнивать с исходным штаммом, циркулировавшим весной прошлого года, — в 4,1 раза!33% всех госпитализированных в Великобритании, инфицированных «дельтой», вакцинированы. 32% пациентов, инфицированных «дельтой», лежащих в ОРиИТ, вакцинированы как минимум 1 дозой вакцины. 45% погибших из тех, кто был инфицирован «дельтой», получили хотя бы одну дозу вакцины, 29% — с двумя дозами вакцины. Последние данные об эффективности вакцин по отношению к «дельте»: «Пфайзер» — 79% после двух доз, «АстраЗенека» — 60% после двух доз. После одной дозы («Пфайзера» или «АстраЗенеки») — 30–33%! А вот данные о частоте реинфицирования (повторного заболевания). При инфицировании «дельтой» риск развития повторного заболевания выше в четыре раза. Критерии реинфицирования в разных странах отличаются, но везде подразумевается повторная положительная ПЦР спустя 90–100 дней от первого положительного ПЦР-теста. Частота реинфекции в разных странах указывается 4,5; 12; 14,8%.Это очень много! Прогноз по России крайне тревожный. Кроме того, сейчас жители стали пренебрегать масочным режимом. Основной путь передачи коронавируса — аэрозольный. Отсутствие масок в общественных пространствах и транспорте способствует быстрой передаче вируса. На днях я был в екатеринбургском ТРЦ «Гринвич» и непроизвольно считал людей без масок, их около половины, хотя раньше без средств защиты в торговые центры вообще не впускали. Сейчас начинается сезон отпусков, и у всех есть стремление отдохнуть на популярных туристических маршрутах. При этом заграничные курорты фактически недоступны, большинство направлений закрыты, а значит, основная масса туристов ориентирована на внутренний туризм. Это создает эпидемиологические трудности. Люди из регионов, где разные показатели заболеваемости, скапливаются в курортных зонах юга России, Калининградской области, Санкт-Петербурге, Москве. Это еще один фактор распространения ковида, в том числе новых штаммов. 1. Сколько может быть новых случаев и как долго может продолжаться фаза роста «новой волны»? В России при реализации негативного сценария, связанного с распространением новых вариантов коронавируса, можно будет наблюдать фазу роста заболеваемости продолжительностью 1,5–2 месяца (июнь-июль) с достижением уровня новых ежедневных случаев 52 800 (шестикратный рост). Надеюсь, мы не увидим 25-кратного прироста, как в Индии.2. Кто будет болеть? Болеть будут все! В первую очередь невакцинированные, но будут болеть и вакцинированные, и переболевшие раньше. 3. Будет ли увеличение тяжелых пациентов? Да. Будет много тяжелых пациентов разного возраста.4. Что делать? Вакцинироваться ускоренными темпами! Несмотря на снижение эффективности вакцин по отношению к «дельте», вакцины значительно снижают риск госпитализации, тяжелого заболевания и смертности. Не исключают, к сожалению, но значительно снижают. Нужна более быстрая реакция на угрозу! Нужно отменять все массовые мероприятия! Нужно призывать к переводу на режим домашней работы всех, кто может работать дома. Нужно жестко контролировать соблюдение масочного режима в транспорте и общественных зонах. Нужно добиваться реальной социальной дистанции и не допускать скопления людей в закрытых помещениях, тем более с плохим воздухообменом. Нужно больше тестировать на ковид! Нужно выделять «красные» (неблагополучные по распространению ковида) регионы и контролировать перемещение людей — при въезде в регион с хорошей (относительно хорошей) эпидемиологической ситуацией из «красного» региона нужно обязательно соблюдать самоизоляцию (минимум 7 дней) и тестироваться при выходе из самоизоляции (ПЦР или антигенный тест).Каждому из нас важно вспомнить и начать соблюдать все рекомендации по профилактике инфекции:Тем, кто переболел коронавирусом, не стоит пренебрегать вакцинацией. Нет единой рекомендации по срокам между перенесенной болезнью и прививкой. Но результаты исследований говорят о том, что спустя шесть-восемь месяцев после ковида число антител в организме снижается и человек становится уязвимым для вируса (тем более для нового штамма коронавируса). Серьезная проблема — постковидный синдром. Ее масштабы сейчас только начинают осознавать в мире. Долгое время не было пристального внимания к проблемам людей, перенесших коронавирус. Сегодня становится ясно, что таких людей достаточно много, им требуется помощь кардиологов, эндокринологов, неврологов, а в каких-то случаях — даже психиатров. В этом случае можно посоветовать только прислушиваться к своему телу и вовремя обращаться к специалистам. Можно ли добиться успеха в борьбе с ковидом? Можно! Посмотрите на Израиль! Кстати, сам Александр Соловьев совсем недавно переболел ковидом — прочитайте о его опыте.Автором колонки может стать любой. У вас есть свое мнение и вы готовы им поделиться? Почитайте рекомендации и напишите нам! "
    }
]